{
	"data": [
		{
			"type": "section",
			"name": "Introduction: Vast Oceans of Adventure",
			"id": "000",
			"entries": [
				"W grze D&D przygody mogą rozgrywać się w każdym zakątku multiwersum - nie tylko w lochach i pustkowiach Płaszczyzny Materialnej, ale także na innych płaszczyznach istnienia, włączając w to to, co nawigatorzy niebiescy nazywają Dziką Przestrzenią. Kiedy stoisz na Płaszczyźnie Materialnej i patrzysz w nocne niebo, widzisz Dziką Przestrzeń, a poza nią Morze Astralne. Eksploracja tych sfer i światów, które one otaczają, jest sednem kampanii Spelljammera.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/000-00-000.kindori-splash.webp"
					},
					"title": "A Cottage on a Kindori",
					"width": 1700,
					"height": 1100
				},
				{
					"type": "section",
					"name": "Terminology",
					"id": "001",
					"entries": [
						"{@b Astral Plane} jest, dosłownie, płaszczyzną gwiazd. Dokładniej, jest to miejsce, gdzie przebywają gwiazdy i portale do nieba - nieskończenie wielka niebiańska pustka, która otacza wszystkie światy Płaszczyzny Materialnej.",
						"Każdy świat w D&D - czy to okrągły, płaski, czy o innym kształcie - istnieje w pustce bez powietrza znanej jako {@b Wildspace}. Świat może być samotny lub może mieć sąsiadów: jedno lub więcej słońc, światów, księżyców, asteroid, komet lub innych ciał. Takie sąsiedztwo ciał niebieskich i planetarnych nazywa się {@b Wildspace system}.",
						"W Dzikiej Przestrzeni, Płaszczyzna Materialna i Płaszczyzna Astralna nakładają się na siebie. Stworzenia i obiekty w Wildspace starzeją się normalnie i są efektywnie na obu tych płaszczyznach jednocześnie. Jeśli opuścisz swój świat i będziesz podążał na zewnątrz, aż zbliżysz się do krawędzi systemu Wildspace, zaczniesz widzieć słabą, srebrną mgłę. Podróżując w tę mgłę, przechodzisz z Dzikiej Przestrzeni do {@b Astral Sea}, bardziej znanej jako Srebrna Pustka. Im głębiej w Morze Astralne podróżujesz, tym gęstsza i jaśniejsza staje się mgła, ale gwiazdy, które przez nią świecą, są zawsze widoczne. Dzika przestrzeń i Morze Astralne tworzą razem Płaszczyznę Astralną.",
						"Morze Astralne, podobnie jak Wildspace, jest pustką, jednak nie jest to pustka bez powietrza. Tutaj możesz normalnie oddychać i istnieć w nieskończoność, nigdy się nie starzejąc i nie potrzebując jedzenia ani picia. Możesz poruszać się po Morzu Astralnym wyłącznie siłą swojego umysłu, choć wielu astralnych podróżników mądrze podróżuje w dobrze uzbrojonych statkach, gdyż to miejsce jest domem wielu przerażających stworzeń. Podróżnicy mogą tu znaleźć skamieniałe ciała martwych bogów i wirujące baseny koloru, które służą jako portale do innych płaszczyzn istnienia. (Więcej informacji o {@book color pools|DMG|2|Color Pools} znajdziesz w {@book Dungeon Master's Guide|DMG}.)",
						"Podobnie jak wiosła i silne wiatry umożliwiają podróżowanie po morzu na ziemskim świecie, magiczne przedmioty zwane {@item Spelljamming Helm|AAG|spelljamming helms} są używane do napędzania i sterowania statkami w Dzikiej Przestrzeni i na Morzu Astralnym. {@item spelljamming helm|AAG} zwyczajowo przybiera formę ozdobnego krzesła, na którym siedzi pilot statku. Aby dostroić się do {@item spelljamming helm|AAG}, trzeba być czarodziejem. Pilot statku zaklinającego nazywa się {@b spelljammer}."
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Większość {@i Astral Adventurer's Guide} jest przeznaczona do dzielenia się z graczami. Pomyśl o rozdziałach tej książki jako o elementarzu tworzenia postaci i prowadzenia przygód w niezbadanej pustce, która otacza każdy ze światów Płaszczyzny Materialnej:",
						"{@book Chapter 1|AAG|1} zawiera nowe materiały dla graczy, w tym dwa tła i sześć opcji rasowych.",
						"{@book Chapter 2|AAG|2} podaje graczom i DM-om zasady dotyczące zaklinania, a także statystyki i ilustracje dla różnych statków zaklinających. Rozdział zawiera również kilka zaklęć i magicznych przedmiotów, które są popularne wśród astralnych podróżników.",
						"{@book Chapter 3|AAG|3} opisuje Skałę Brala, miasto zbudowane na asteroidzie, którego możesz użyć jako portu lub centrum kampanii. Możesz je ulokować w dowolnym miejscu w Wildspace lub na Morzu Astralnym."
					]
				},
				{
					"type": "section",
					"name": "Astral Campaigns",
					"id": "003",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/001-00-001.wildspace-splash.webp"
							},
							"title": "Wildspace is like an ocean—a really, really big one",
							"width": 1700,
							"height": 1135
						},
						"{@adventure Light of Xaryxis|LoX}, przygoda zawarta w tym produkcie, rozpoczyna się na wybranym świecie, ale szybko przenosi się do Dzikiej Przestrzeni po tym, jak bohaterowie wchodzą na pokład statku, który okazuje się być zaklinaczem. Tabela First Adventure oferuje alternatywne sposoby rozpoczęcia kampanii D&D osadzonej głównie na Płaszczyźnie Astralnej.",
						"Jeśli zdecydujesz się rozpocząć kampanię na Skale Brala ({@book see chapter 3|AAG|3}), popracuj z graczami nad ustaleniem, które postacie mieszkają w mieście na tyle długo, że dobrze je znają.",
						{
							"type": "table",
							"caption": "First Adventure",
							"colLabels": [
								"d10",
								"Adventure Seed"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Przygoda rozpoczyna się na Skale Bral, gdzie {@creature autognome|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) potrzebuje pomocy bohaterów w odnalezieniu swojego twórcy, który zaginął na Skale."
								],
								[
									"2",
									"Jeden z bohaterów dziedziczy statek wyposażony w {@item spelljamming helm|AAG} i stary dziennik kapitański, który podpowiada miejsca do zbadania, skarby do znalezienia i niebezpieczeństwa do uniknięcia."
								],
								[
									"3",
									"Na pustkowiu swojego rodzinnego świata bohaterowie znajdują {@item spelljamming helm|AAG} we wraku rozbitego {@vehicle scorpion ship|AAG} (patrz {@book chapter 2|AAG|2|Scorpion Ship}) i wpadają na trop goblinów, które chcą splądrować wrak."
								],
								[
									"4",
									"Bogaty patron daje bohaterom statek i {@item spelljamming helm|AAG} do nazwania ich własnymi i oczekuje, że w zamian wykonają niebezpieczne zadanie."
								],
								[
									"5",
									"Statek zaklinający ląduje na obrzeżach wioski, w której przebywają bohaterowie. Kapitan statku szuka surowych rekrutów, którzy mają dołączyć do wojny w Wildspace."
								],
								[
									"6",
									"Wieśniacy proszą bohaterów o zbadanie dziwnego obiektu na wzgórzach, który okazuje się być rozbitym {@vehicle nightspider|AAG} (patrz {@book chapter 2|AAG|2|Nightspider}) z ocalałymi: {@creature neogi pirate|BAM} i {@creature neogi hatchling swarm|BAM} (patrz {@book Boo's Astral Menagerie|BAM} dla obu)."
								],
								[
									"7",
									"A {@creature hadozee explorer|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) potrzebuje pomocy bohaterów, by zabić białego {@creature kindori|BAM} (patrz {@book Boo's Astral Menagerie|BAM}), który wciąż atakuje jej {@vehicle flying fish ship|AAG} (patrz {@book chapter 2|AAG|2|Flying Fish Ship}). Hadozee nie potrafi stwierdzić, czy kindori jest złośliwa, czy żądna miłości. Być może pomylił statek z rywalem lub kolegą!"
								],
								[
									"8",
									"Bohaterowie byli pasażerami na pokładzie statku zaklinającego, który rozbił się na obcym świecie po tym, jak {@item spelljamming helm|AAG} uległ awarii. Bohaterowie muszą odeprzeć obce potwory, aż zostaną uratowani."
								],
								[
									"9",
									"Bohaterowie zostają zatrudnieni przez firmę handlową do ochrony cennego ładunku, który jest dostarczany do odległego świata. Bohaterowie stają się członkami załogi na pokładzie {@vehicle squid ship|AAG} (patrz {@book chapter 2|AAG|2|Squid Ship}), który transportuje cenny ładunek."
								],
								[
									"10",
									"Przygoda rozpoczyna się na Skale Bral, gdzie jeden lub więcej bohaterów zasłużyło na wrogość {@creature plasmoid boss|BAM} (patrz {@book Boo's Astral Menagerie|BAM}). Bohaterowie muszą albo uciec z Bralu, aby się uratować, albo zmagać się z podwładnymi szefa."
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 1: Character Options",
			"id": "004",
			"entries": [
				"Kiedy tworzysz postać na potrzeby kampanii lub przygody osadzonej w Wildspace lub Morzu Astralnym, możesz wybrać jedną z opcji, które zapewnia gra D&D, w tym te opisane w tym rozdziale. Jak zawsze, powinieneś sprawdzić u swojego DM przed stworzeniem postaci, czy preferowane przez ciebie opcje są dostępne.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/002-01-001.characters-splash.webp"
					},
					"title": "Spacefaring adventurers leave their damselfly ship behind and explore a new world in pursuit of their latest quest",
					"width": 1700,
					"height": 2125
				},
				{
					"type": "section",
					"name": "Backgrounds",
					"id": "005",
					"entries": [
						"Poniższe tła są dobrym wyborem dla pierwszopoziomowych postaci, które mają silne powiązania z Planem Astralnym. Każde z tych środowisk daje jeden wyczyn. Jeśli postać przyjmie tło z innego miejsca i nie otrzyma wyczynu z tego tła, zyskuje jeden z następujących wyczynów wybranych przez gracza: {@feat Magic Initiate}, {@feat Skilled} lub {@feat Tough}.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@background Astral Drifter|AAG}",
								"{@background Wildspacer|AAG}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Races",
					"id": "00c",
					"entries": [
						"Ten rozdział opisuje sześć opcji rasowych dostępnych dla graczy za zgodą DM:",
						"{@race Astral elf|AAG}, elf zamieszkujący płaszczyznę astralną, który ma prawdopodobnie setki lat",
						"{@race Autognome|AAG}, mechaniczny gnom, który ma wolną wolę",
						"{@race Giff|AAG}, hipopotama o imponujących rozmiarach",
						"{@race Hadozee|AAG}, istota małpia, która dobrze przystosowuje się do niebezpieczeństw Dzikiej Przestrzeni",
						"{@race Plasmoid|AAG}, osoba podobna do ameby",
						"{@race Thri-kreen|AAG}, telepatyczna, owadzia istota",
						"Githyanki są mieszkańcami Płaszczyzny Astralnej. Jeśli chcesz grać jedną z nich, opcja {@race githyanki|MPMM} rasy jest przedstawiona w {@book Monsters of the Multiverse|MPMM}.",
						{
							"type": "entries",
							"name": "Creating Your Character",
							"id": "00d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/005-01-004.create-race-splash.webp"
									},
									"width": 1700,
									"height": 1135
								},
								"Kiedy tworzysz swoją postać w D&D, decydujesz czy Twoja postać jest członkiem rasy ludzkiej czy jednej z fantastycznych ras gry, do których należą rasy przedstawione w tym rozdziale. Jeśli tworzysz postać korzystając z przedstawionej tu opcji rasowej, przestrzegaj tych dodatkowych zasad podczas tworzenia postaci.",
								{
									"type": "entries",
									"name": "Ability Score Increases",
									"id": "00e",
									"entries": [
										"Kiedy określasz wyniki umiejętności swojej postaci, zwiększ jeden z tych wyników o 2 i zwiększ inny wynik o 1, lub zwiększ trzy różne wyniki o 1. Postępuj zgodnie z tą zasadą niezależnie od metody, której używasz do określenia wyników, takich jak toczenie lub kupowanie punktów.",
										"Sekcja \"Quick Build\" dla klasy twojej postaci oferuje sugestie, które wyniki należy zwiększyć. Możesz podążać za tymi sugestiami lub je zignorować. Jakikolwiek wynik zdecydujesz się zwiększyć, żaden z nich nie może być podniesiony powyżej 20."
									]
								},
								{
									"type": "entries",
									"name": "Languages",
									"id": "00f",
									"entries": [
										"Twoja postać potrafi mówić, czytać i pisać Common i jeden inny język, który ty i twój DM ustalicie jako odpowiedni dla postaci. {@book Player's Handbook|PHB} oferuje listę rozpowszechnionych języków do wyboru. DM może swobodnie dodawać lub usuwać języki z tej listy na potrzeby konkretnej kampanii."
									]
								},
								{
									"type": "entries",
									"name": "Creature Type",
									"id": "010",
									"entries": [
										"Każde stworzenie w D&D, w tym każda postać gracza, ma w zasadach specjalny znacznik, który określa, jakim typem stworzenia jest. Większość postaci graczy należy do typu Humanoid. Przedstawiona tu opcja rasy mówi, jaki jest typ stworzenia twojej postaci.",
										"Oto lista typów stworzeń w grze w kolejności alfabetycznej: Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, Undead. Te typy same w sobie nie mają zasad, ale niektóre zasady w grze wpływają na istoty określonych typów w różny sposób. Na przykład, tekst zaklęcia {@spell cure wounds} określa, że zaklęcie nie działa na istotę, która ma typ Construct. (Opisany w dalszej części tego rozdziału {@book autognome|AAG|1|Autognome} jest wartym uwagi wyjątkiem ze względu na cechę Healing Machine)."
									]
								},
								{
									"type": "entries",
									"name": "Life Span",
									"id": "011",
									"entries": [
										"Typowa długość życia postaci gracza w multiwersum D&D wynosi około stu lat, zakładając, że postać nie spotka się z gwałtownym końcem podczas przygody. Członkowie niektórych ras, takich jak krasnoludy i elfy, mogą żyć przez wieki - fakt ten jest odnotowany w opisie danej rasy."
									]
								},
								{
									"type": "entries",
									"name": "Height and Weight",
									"id": "012",
									"entries": [
										"Postacie graczy, niezależnie od rasy, zazwyczaj mieszczą się w tych samych przedziałach wzrostu i wagi, jakie mają ludzie w naszym świecie. Jeśli chcesz losowo określić wzrost lub wagę swojej postaci, sprawdź tabelę Losowy wzrost i waga w {@book Player's Handbook|PHB} i wybierz wiersz tabeli, który najlepiej reprezentuje budowę, jaką wyobrażasz sobie dla swojej postaci."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 2: Astral Adventuring",
			"id": "053",
			"entries": [
				"Jeśli jesteś graczem lub Mistrzem Lochu, który chce wiedzieć więcej o spelljamingu i Płaszczyźnie Astralnej, ten rozdział jest dla ciebie. Rozszerza on to, co zostało napisane o {@book Astral Plane|DMG|2|Astral Plane} w {@book Dungeon Master's Guide|DMG} i zawiera asortyment zaklęć, magicznych przedmiotów i statków zaklinających.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/012-02-001.astral-adventuring-splash.webp"
					},
					"title": "A hammerhead ship collides with a tyrant ship in the Astral Sea",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "How Spelljamming Works",
					"id": "054",
					"entries": [
						"Spelljamming to czynność polegająca na użyciu {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} w rozdziale) do napędzania i manewrowania statkiem. Osobę, która obsługuje ster nazywa się spelljammerem.",
						{
							"type": "entries",
							"name": "Speed",
							"id": "055",
							"entries": [
								"Podczas podróży przez przestrzeń kosmiczną statek zaklinający może przebyć 100 milionów mil w ciągu 24 godzin. Przy tej prędkości {@item spelljamming helm|AAG} sam dokonuje drobnych korekt kursu, aby uniknąć kolizji z meteorytami, innymi odpadkami i istotami zamieszkującymi przestrzeń kosmiczną. Te niewielkie korekty kursu powodują czasem lekką chorobę kosmiczną, która jest nieszkodliwą przypadłością występującą u osób nieprzyzwyczajonych do podróży kosmicznych.",
								"Statek zaklinający automatycznie zwalnia do prędkości lotu (omówionej w dalszej części tego rozdziału), gdy znajdzie się w odległości 1 mili od czegoś ważącego 1 tonę lub więcej, takiego jak inny statek, {@creature kindori|BAM} (patrz {@book Boo's Astral Menagerie|BAM}), asteroida lub planeta. Podczas poruszania się z prędkością lotu statek zaklinający jest w zasadzie tak samo zwrotny jak statek morski o podobnej wielkości. Statek zaklinający poruszający się z prędkością lotu może przyspieszyć do prędkości 100 milionów mil na 24 godziny, pod warunkiem, że w promieniu 1 mili nie ma niczego ważącego 1 tonę lub więcej."
							]
						},
						{
							"type": "entries",
							"name": "Sensations",
							"id": "056",
							"entries": [
								"Użycie {@item spelljamming helm|AAG} do poruszania statkiem wywołuje u zaklinacza uczucie podobne do poruszania kończyną, która zasnęła - uczucie szpilek i igieł, choć nie tak bolesne jak jego analog. Gdy statek zbliża się do czegoś dużego w przestrzeni, zaklinacz zwykle pierwszy to zauważa, gdy statek zwalnia. Doświadczony zaklinacz często potrafi wyczuć, co spowodowało spowolnienie statku na kilka chwil przed tym, jak można to zobaczyć; asteroida \"czuje\" inaczej niż na przykład kosmiczny galeon lub strąk {@creature kindori|BAM}."
							]
						},
						{
							"type": "entries",
							"name": "Spelljammer Duels",
							"id": "057",
							"entries": [
								"Na pokładzie statku może znajdować się więcej niż jeden {@item spelljamming helm|AAG}, ale tylko jeden {@item spelljamming helm|AAG} w danym momencie może być użyty do kontroli statku. Jeśli czarodziej próbuje przejąć kontrolę nad statkiem za pomocą drugiego {@item spelljamming helm|AAG}, dochodzi do pojedynku czarodziejów. Rozstrzygnij ten konflikt, każąc każdemu z zaklinaczy wykonać test Konstytucji; jeśli pojedynkujący się zaklinacze są remisowi, każ im powtórzyć wynik. Zaklinacz z najniższym wynikiem przegrywa pojedynek i zyskuje {@dice 1d4} poziomów {@condition exhaustion}; ponadto jego dostrojenie do {@item spelljamming helm|AAG} kończy się natychmiast i nie może dostroić się do żadnego {@item spelljamming helm|AAG}, dopóki nie pozbędzie się wszystkich poziomów {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Air Envelopes",
							"id": "058",
							"entries": [
								"Kiedy stworzenie lub przedmiot opuszcza atmosferę planety i wchodzi w Wildspace, tworzy się wokół niego otoczka powietrza do oddychania, która trwa aż do wyczerpania tego powietrza.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/013-02-002.air-and-gravity.webp"
									},
									"title": "Diagram 2.1: Air Envelope and Gravity Plane",
									"width": 1700,
									"height": 1100
								},
								{
									"type": "entries",
									"name": "Air Envelopes of Creatures",
									"id": "059",
									"entries": [
										"Otoczka powietrza, która tworzy się wokół stworzenia, przyjmuje kształt sześcianu skupionego na tym stworzeniu. Rozmiar stworzenia określa wymiary sześcianu, jak pokazano w tabeli Otoczki powietrzne stworzeń.",
										{
											"type": "table",
											"caption": "Air Envelopes of Creatures",
											"colLabels": [
												"Creature's Size",
												"Air Envelope"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"Tiny",
													"Kostka 2½ stopy"
												],
												[
													"Małe lub średnie",
													"Kostka 5-stopowa"
												],
												[
													"Duża",
													"Kostka 10-stopowa"
												],
												[
													"Huge",
													"Kostka 15-stopowa"
												],
												[
													"Gargantuiczny",
													"Kostka 20-stopowa"
												]
											]
										},
										"Stworzenie, które musi oddychać, wyczerpuje powietrze w swojej osobistej kopercie w ciągu 1 minuty. Ponieważ jest to ledwie wystarczający czas, by gdziekolwiek się dostać, większość stworzeń podróżuje przez Wildspace na pokładzie statków zaklinających, które mają znacznie większe koperty powietrzne."
									]
								},
								{
									"type": "entries",
									"name": "Air Envelopes of Objects",
									"id": "05a",
									"entries": [
										"Otoczka powietrza, która tworzy się wokół obiektu, rozciąga się od jego powierzchni na odległość równą najdłuższemu wymiarowi jego formy. Na przykład, kulista planeta o średnicy 5000 mil ma otoczkę powietrzną o średnicy 15 000 mil, w której centrum znajduje się planeta. Otoczka powietrzna nie musi być sferyczna; na przykład blok drewna o wymiarach 1 stopa na 2 stopy na 3 stopy jest otoczony mniej więcej prostokątną otoczką powietrza o wymiarach 3 stopy na 6 stóp na 9 stóp.",
										"Otoczka powietrzna wokół okrętu zaklinającego ma zwykle kształt owalny. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} pokazuje otoczkę powietrzną otaczającą {@vehicle nautiloid|AAG}, którego stępka ma długość 180 stóp. Rozciąga się ona na 180 stóp od statku we wszystkich kierunkach.",
										"Otoczka powietrzna wokół nadającej się do zamieszkania planety lub księżyca nazywana jest atmosferą. Atmosfera to specjalny rodzaj powłoki powietrznej, która stale się uzupełnia. Stworzenie lub obiekt może odświeżyć swoją powłokę powietrzną poprzez wejście w atmosferę planety lub księżyca (patrz \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" poniżej).",
										{
											"type": "inset",
											"name": "Fire in Wildspace",
											"id": "05b",
											"entries": [
												"Chociaż niemagiczny ogień nie może istnieć w próżni Dzikiej Przestrzeni, magiczny ogień (taki jak ten stworzony przez zaklęcie {@spell fireball}) pali się w próżni. Magiczny ogień nie powoduje jednak wybuchu płomieni, ponieważ nie ma powietrza, które umożliwiłoby zapłon."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Air Quality",
									"id": "05c",
									"entries": [
										"Powietrze wokół ciała lub statku może być świeże, zanieczyszczone lub śmiertelnie niebezpieczne. Powietrze może zmieniać się z czasem z jednej jakości na drugą.",
										"{@b Fresh air} jest całkowicie oddychająca. W normalnych warunkach otoczka powietrzna statku pozostaje świeża przez 120 dni. Jeśli statek przewozi więcej istot niż wynosi normalna liczba członków załogi, szybciej wyczerpują one zapas świeżego powietrza.",
										"{@b Foul air} jest nieświeży i częściowo zubożony. Jest wilgotne i brzydko pachnie. Każda istota, która oddycha zanieczyszczonym powietrzem, staje się {@condition poisoned}, dopóki nie zacznie ponownie oddychać świeżym powietrzem. Powietrze na statku z normalną załogą zmienia się ze świeżego w zanieczyszczone w 121 dniu, a zanieczyszczone powietrze staje się śmiertelne 120 dni później.",
										"{@b Deadly air} jest nie do oddychania. Każda istota, która próbuje oddychać śmiercionośnym powietrzem, zaczyna się dusić (patrz zasady dotyczące {@book suffocation|PHB|8|Suffocating} w {@book Player's Handbook|PHB})."
									]
								},
								{
									"type": "entries",
									"name": "Overlapping Air Envelopes",
									"id": "05d",
									"entries": [
										"Kiedy dwa ciała zbliżają się do siebie, ich otoczki powietrzne łączą się, a jakość powietrza wokół mniejszego ciała zmienia się tak, by odpowiadała jakości powietrza wokół większego ciała. Kiedy ciała oddalają się od siebie, każde z nich odzyskuje i zachowuje swoją własną powłokę powietrzną.",
										"Na przykład, jeśli {@vehicle damselfly ship|AAG} z zanieczyszczonym powietrzem wejdzie w atmosferę planety ze świeżym powietrzem, obie powłoki powietrzne połączą się, a jakość powietrza statku damselfly zmieni się z zanieczyszczonego na świeże. Jeśli ten statek połączy swoją świeżą powłokę powietrzną ze śmiertelną powłoką powietrzną otaczającą opuszczony statek, jakość powietrza damselfly zmieni się ze świeżej na śmiertelną."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Gravity Planes",
					"id": "05e",
					"entries": [
						"Powodem, dla którego wszystko ciągnie swoją atmosferę przez przestrzeń, jest siła grawitacji. Jest to również powód, dla którego istoty mogą stać na statku kosmicznym nie spadając z pokładu.",
						"W Dzikiej Przestrzeni i na Płaszczyźnie Astralnej, grawitacja jest siłą dostosowującą się, w tym sensie, że kierunek jej działania wydaje się być \"tym, co jest najwygodniejsze\". Dla obiektu wielkości planety lub księżyca, grawitacja ściąga wszystko w kierunku środka ciała, co oznacza, że istoty mogą stać pionowo w dowolnym miejscu na powierzchni, a upuszczone przedmioty spadają prostopadle do powierzchni, na której wylądują.",
						"Dla mniejszych obiektów, takich jak statki kosmiczne, grawitacja nie promieniuje z punktu, ale raczej z płaszczyzny, która przecina poziomo obiekt i rozciąga się tak daleko, jak jego otoczka powietrzna. Płaszczyzna grawitacji obiektu jest dwukierunkowa: stworzenie może stać pionowo na dnie kadłuba statku - do góry nogami z perspektywy osób znajdujących się w innych częściach statku - i poruszać się tak łatwo, jakby chodziło po górnym pokładzie. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} pokazuje położenie płaszczyzny grawitacji {@vehicle nautiloid|AAG}, jako przykład, i wskazuje kierunki, w których działa jego grawitacja.",
						"Jedną z niezwykłych właściwości płaszczyzny grawitacyjnej jest to, że obiekt, który spada z burty statku może skończyć oscylując tam i z powrotem po płaszczyźnie grawitacyjnej. Spada on w jednym kierunku, dopóki nie przekroczy płaszczyzny, a następnie odwraca kierunek z powrotem w stronę płaszczyzny, kontynuując to, dopóki coś nie spowoduje jego zatrzymania.",
						{
							"type": "entries",
							"name": "Overlapping Gravity Planes",
							"id": "05f",
							"entries": [
								"Gdy płaszczyzny grawitacyjne przecinają się, jak na przykład gdy dwa statki przechodzą blisko siebie i pod różnymi kątami, płaszczyzny grawitacyjne obu statków pozostają w mocy, dopóki oba statki nie zetkną się ze sobą (co często zdarza się przy zderzeniu lub gdy jeden statek ląduje na drugim). Jeśli tak się stanie, płaszczyzna grawitacji statku, który ma więcej punktów trafień (niezależnie od rzeczywistych wymiarów statków), zastępuje płaszczyznę grawitacji drugiego statku, tłumiąc ją tak długo, jak długo statki pozostają w kontakcie, a definicja \"w górę\" pierwszego statku staje się również definicją drugiego statku.",
								"Gdy statek dotyka planety (lub innego ogromnego ciała), płaszczyzna grawitacyjna statku zostaje stłumiona. Jeśli statek ma jeden lub więcej pokładów po brzusznej stronie płaszczyzny grawitacyjnej statku (a nie po grzbietowej), należy podjąć środki ostrożności przed lądowaniem statku, aby zabezpieczyć każdego i wszystko, co może spaść, gdy płaszczyzna grawitacyjna statku zostanie stłumiona."
							]
						},
						{
							"type": "entries",
							"name": "Drifting",
							"id": "060",
							"entries": [
								"Kiedy statek zaklinający porusza się w przestrzeni, stworzenia i obiekty w jego powietrznej otoczce poruszają się wraz z nim, ciągnięte przez statek z powodu siły jego płaszczyzny grawitacyjnej.",
								"Jednak niezakotwiczone stworzenie lub obiekt unoszący się w otoczce powietrznej statku jest nieważki i dryfuje w kierunku krawędzi otoczki powietrznej z prędkością 10 stóp na minutę. Na przykład, {@condition unconscious} marynarz lub skrzynia, która spadnie z pokładu zaklętego statku, zacznie dryfować od statku wzdłuż jego płaszczyzny grawitacyjnej w kierunku krawędzi powłoki powietrznej statku. Po opuszczeniu otoczki powietrznej, marynarz lub skrzynia pozostaną za statkiem, który się od nich oddala."
							]
						},
						{
							"type": "entries",
							"name": "Falling",
							"id": "061",
							"entries": [
								"Unosząca się w powietrzu istota, która wejdzie w otoczkę powietrzną większego ciała, jest natychmiast poddawana działaniu grawitacji tego większego ciała (np. planety) lub płaszczyzny grawitacyjnej (np. statku zaklinającego). Stworzenie spada z miejsca, w którym weszło do otoczki powietrznej na powierzchnię tego ciała lub na płaszczyznę grawitacyjną tego ciała, w zależności od tego, które jest bliżej. Normalne obrażenia od upadku mają zastosowanie, jeśli stworzenie uderzy w coś stałego na końcu upadku. Stworzenie lub obiekt, który spada w poprzek płaszczyzny grawitacyjnej nie otrzymuje żadnych obrażeń od upadku, ale zaczyna oscylować z jednej strony płaszczyzny grawitacyjnej na drugą, jak opisano powyżej."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Astral Plane",
					"id": "062",
					"entries": [
						"Każdy świat Płaszczyzny Materialnej znajduje się w Dzikiej Przestrzeni, a dokładniej w swoim własnym systemie Dzikiej Przestrzeni. Systemy Dzikiej Przestrzeni to pozbawione powietrza oceany pełne żyjących w przestrzeni form życia, w tym zarodników, kosmicznego planktonu i większych stworzeń przypominających ryby i ssaki wodne. Te, które potrzebują powietrza do przeżycia, albo wytwarzają własne otoczki powietrzne, albo żyją w otoczkach powietrznych innych stworzeń.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/014-02-003.the-astral-plane.webp"
							},
							"title": "Diagram 2.2: The Astral Plane",
							"width": 1700,
							"height": 1100
						},
						"Dzika Przestrzeń jest miejscem, gdzie Płaszczyzna Astralna nakłada się na Płaszczyznę Materialną. Stworzenia i obiekty w Wildspace starzeją się normalnie i istnieją na obu płaszczyznach jednocześnie. To nakładanie się umożliwia stworzeniom używanie zaklęć takich jak {@spell teleport} i {@spell teleportation circle} do podróżowania z Dzikiej Przestrzeni do pobliskiego świata lub odwrotnie.",
						"Diagram 2.2 ilustruje, jak Morze Astralne otacza wszystkie systemy Wildspace, a także astralne dominia bogów i unoszące się w powietrzu szczątki martwych bogów (patrz pasek \"Astralne dominia i martwi bogowie\"). Wiele systemów Wildspace ma swoje nazwy; na przykład Realmspace jest systemem Wildspace, który zawiera między innymi planetę Toril - dom ustawień Forgotten Realms.",
						"Poniższe sekcje opisują jak podróżnicy astralni mogą dostać się z jednego systemu Wildspace do drugiego, jak również cechy Płaszczyzny Astralnej, które mogą pojawić się w grze.",
						{
							"type": "inset",
							"name": "Astral Dominions and Dead Gods",
							"id": "063",
							"entries": [
								"Wielu bogów posiada dominia na Morzu Astralnym. Te miejsca zazwyczaj przybierają formę pływających wysp lub miast o fantastycznych rozmiarach. Astralni podróżnicy mogą odwiedzać te dominia tak jak inne porty, choć boski władca dominium zawsze wie, kiedy przybyli goście i jakie są ich zamiary. Ponieważ dominia te są częścią Morza Astralnego, są ponadczasowe; nic się tam nie starzeje, a stworzenia mogą tam przetrwać w nieskończoność bez jedzenia i picia.",
								"Morze Astralne jest również miejscem, gdzie można znaleźć skamieniałe szczątki bogów, którzy zostali zabici przez potężniejsze istoty lub stracili wszystkich swoich śmiertelnych czcicieli i w rezultacie zginęli. Martwy bóg wygląda jak gigantyczny, nijaki kamienny posąg, który niewiele przypomina boską istotę, którą kiedyś był. Githyanki, łamacze umysłów, psurlony i inni mieszkańcy Płaszczyzny Astralnej czasami przekształcają te dryfujące hulki w placówki i miasta, z których wiele jest wydrążonych pod powierzchnią."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Wildspace System",
							"id": "064",
							"entries": [
								"Typowy system Wildspace ma słońce oraz szereg planet i księżyców krążących wokół niego. Dwa przykłady systemów Wildspace, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} i {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, zostały opisane w towarzyszącej przygodzie, {@adventure Light of Xaryxis|LoX}. Użyj ich jako modeli podczas tworzenia własnego systemu Wildspace."
							]
						},
						{
							"type": "entries",
							"name": "Travel between Worlds",
							"id": "065",
							"entries": [
								"Podróżowanie między światami wymaga statku zaklinającego, zaklęcia {@spell teleport} lub innego rodzaju magii.",
								"W obrębie systemu Wildspace, DM musi zdecydować, jak długo zajmie statkowi zaklinającemu podróż z jednego świata do drugiego. Zadanie to jest łatwiejsze, jeśli DM dysponuje diagramem, który pokazuje, jak daleko od centrum systemu znajdują się poszczególne światy (diagramy {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} i {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} w {@adventure Light of Xaryxis|LoX} służą jako przykłady). Korzystając z takiego diagramu, można obliczyć najkrótszą możliwą podróż (gdy oba światy są jak najbliżej siebie) i najdłuższą możliwą podróż (gdy oba światy są jak najdalej od siebie)."
							]
						},
						{
							"type": "entries",
							"name": "Travel between Systems",
							"id": "066",
							"entries": [
								"Istota lub statek, który chce podróżować z jednego systemu Wildspace do drugiego, musi przekroczyć Morze Astralne, chyba że ma jakiś inny magiczny sposób podróżowania z jednego świata w multiwersum do drugiego.",
								"Systemy Dzikiej Przestrzeni nie są stałe w określonych miejscach w multiwersum. Ponieważ są w ciągłym ruchu, jak korki dryfujące w wodzie, nie ma niezawodnych urządzeń, które pomogłyby wyznaczyć kurs z jednego systemu Wildspace do drugiego. Na szczęście dla podróżników, natura Morza Astralnego sprawia, że takie podróże są stosunkowo łatwe, jak to omówiono w następnym rozdziale."
							]
						},
						{
							"type": "entries",
							"name": "Traversing the Astral Sea",
							"id": "067",
							"entries": [
								"Morze Astralne ma nie tylko grawitację (patrz \"{@book Gravity Planes|AAG|2|Gravity Planes}\" powyżej), ale także oddychające, komfortowe powietrze. Ale czy powietrze jest prawdziwe, czy też ta niebiańska kraina jedynie oszukuje istoty, aby myślały, że oddychają? W Morzu Astralnym nigdy nie można być pewnym. Wszystko, co naprawdę się liczy, to fakt, że stworzenie może przetrwać w Morzu Astralnym w nieskończoność, nigdy się nie starzejąc i nie odczuwając głodu ani pragnienia.",
								{
									"type": "inset",
									"name": "Tracking Time in Wildspace",
									"id": "068",
									"entries": [
										"Czas lokalny różni się w zależności od świata i systemu Wildspace, w zależności od okresów rotacyjnych, zwyczajów i wielu innych czynników. Podróżujący po astralu często polegają na tym, co jest uważane za standardowy sposób mierzenia czasu.",
										"Standardowy dzień ma długość 24 godzin. Standardowy tydzień to siedem standardowych dni, a standardowy miesiąc to cztery standardowe tygodnie (28 standardowych dni).",
										"Typowa metoda określania długości roku - ilość czasu, która upływa podczas pełnego cyklu pór roku - nie ma znaczenia ani przydatności dla osób, które spędzają większość swojego czasu na Płaszczyźnie Astralnej. Z tego powodu podróżnicy astralni unikają używania lat jako miary czasu."
									]
								},
								{
									"type": "entries",
									"name": "Travel by Thought Alone",
									"id": "069",
									"entries": [
										"Istota nie potrzebuje statku, aby podróżować przez Morze Astralne. W tej sferze podróżnik ma możliwość napędzania się samą myślą. Im bardziej inteligentne jest stworzenie, tym szybciej może się poruszać. Stworzenie, które zdecyduje się na taki sposób poruszania się, może poruszać się w dowolnym kierunku z prędkością lotu w stopach równą 5 x jego wynik Inteligencji."
									]
								},
								{
									"type": "entries",
									"name": "Astral Sea Navigation",
									"id": "06a",
									"entries": [
										"Nie potrzeba mapy, aby poruszać się po Morzu Astralnym. Tutaj wszystkie istoty są obdarzone świadomością kierunku. Innymi słowy, stworzenie może dotrzeć tam, gdzie chce, myśląc o celu, w którym to momencie staje się świadome najbardziej bezpośredniej drogi do tego miejsca. Cel musi znajdować się gdzieś w Morzu Astralnym lub w Dzikiej Przestrzeni, na przykład \"najbliższa placówka Githyanki\", \"astralne dominium Hestavar\" lub \"Przestrzeń Rzeczywista\". Ta świadomość kierunku nie ujawnia, jak bezpieczna jest trasa, a DM decyduje, jak daleko jest cel i jak niebezpieczna jest wędrówka przez Morze Astralne."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temperature",
							"id": "06b",
							"entries": [
								"Temperatura otoczenia na Płaszczyźnie Astralnej jest mniej więcej taka sama jak w umiarkowany letni dzień w umiarkowanym regionie większości światów. Ponieważ w Wildspace i na Morzu Astralnym nie ma pór roku, temperatura ta pozostaje stała przez cały czas. Niektóre systemy Wildspace mają jednak znacznie wyższe lub niższe temperatury. Na przykład Krynnspace ma bardzo niską temperaturę naturalną (około 16 stopni Fahrenheita), a chmury cząsteczek lodu wirują w próżni w jej granicach. Oczywiście, w miarę zbliżania się do gwiazdy, która wydziela ciepło, temperatura otoczenia wzrasta."
							]
						},
						{
							"type": "entries",
							"name": "Astral Fishing",
							"id": "06c",
							"entries": [
								"Łowienie ryb jest popularną rozrywką w Wildspace i na Morzu Astralnym, choć nie jest to możliwe na pokładzie statku, który porusza się szybciej niż z prędkością lotu (omówione w dalszej części tego rozdziału). Osady w Wildspace sprzedają {@item basic fishing equipment|AAG} za 1 sp. Za to dostajesz kij, żyłkę, haczyk i albo przynętę, albo trochę zanęty.",
								"Na koniec każdej godziny spędzonej na łowieniu ryb, postać może wykonać test mądrości DC 15 ({@skill Survival}). Nieudany test oznacza, że żadna ryba nie została złapana podczas tej godziny. W przypadku udanego sprawdzenia, rzuć {@dice d10} i sprawdź tabelę Połowów, aby określić połów.",
								{
									"type": "table",
									"caption": "Fishing",
									"colLabels": [
										"d10",
										"Catch"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–2",
											"Maleńka, niejadalna rybka (istota, która ją spożyje, traci {@condition poisoned} na 1 godzinę)"
										],
										[
											"3–5",
											"Maleńka, jadalna rybka (karmi jedną osobę)"
										],
										[
											"6–8",
											"Mała, jadalna rybka (karmi do czterech osób)"
										],
										[
											"9",
											"Wrogi {@creature space eel|BAM} (patrz {@book Boo's Astral Menagerie|BAM}; żywi do dwunastu osób)"
										],
										[
											"10",
											"Wrogi {@creature gray scavver|BAM} (patrz {@book Boo's Astral Menagerie|BAM}; żywi do dwudziestu osób), jakieś inne stworzenie wybrane przez DM, lub Maleńki przedmiot wybrany przez DM"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Weightlessness",
							"id": "06d",
							"entries": [
								"W każdym miejscu, gdzie nie występuje grawitacja, obowiązują następujące zasady:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Impeded Melee",
											"entry": "Podczas ataku bronią w walce wręcz, stworzenie, które nie posiada prędkości latania lub pływania (naturalnej lub zapewnionej przez magię) ma minus na rolce ataku, chyba że broń zadaje obrażenia przeszywające."
										},
										{
											"type": "item",
											"name": "Movement",
											"entry": "Stworzenie może użyć akcji, aby odepchnąć coś cięższego od siebie i poruszyć się do swojej prędkości chodzenia, latania lub pływania w linii prostej. Stworzenie kontynuuje ten kurs, poruszając się w linii prostej ze swoją prędkością na każdym ze swoich obrotów, dopóki coś go nie zatrzyma lub nie zmieni jego trajektorii."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magic",
					"id": "06e",
					"entries": [
						"Magia funkcjonuje na Płaszczyźnie Astralnej tak samo jak w większości innych ustawień D&D. Poniższe sekcje przedstawiają zaklęcia i magiczne przedmioty, które są popularne wśród podróżników astralnych.",
						{
							"type": "entries",
							"name": "Spells",
							"id": "06f",
							"entries": [
								"Tabela Zaklęć pokazuje, które klasy mogą rzucać zaklęcia w tej sekcji oraz poziomy tych zaklęć. Tabela odnotowuje również szkołę magii danego zaklęcia i jakie klasy mają do niej dostęp. (W {@class Artificer|TCE|artificer class} przedstawione jest {@book Tasha's Cauldron of Everything|TCE}.)",
								{
									"type": "table",
									"caption": "Spells",
									"colLabels": [
										"Level",
										"Spell",
										"School",
										"Class"
									],
									"colStyles": [
										"col-2 text-center",
										"col-3",
										"col-2",
										"col-5"
									],
									"rows": [
										[
											"2nd",
											"{@spell Air Bubble|AAG}",
											"Conjuration",
											"Artysta, Druid, Ranger, Czarodziej, Czarodziej"
										],
										[
											"5th",
											"{@spell Create Spelljamming Helm|AAG}",
											"Transmutacja",
											"Artysta, Czarodziej"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"id": "073",
							"entries": [
								"W tej sekcji opisano magiczne przedmioty, które są niezbędne do podróży i przetrwania w Wildspace, a także inne przedmioty, które można znaleźć na Płaszczyźnie Astralnej.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@item Fish Suit|AAG}",
										"{@item Spelljamming Helm|AAG}",
										"{@item Wildspace Orrery|AAG}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spelljamming Ships",
					"id": "079",
					"entries": [
						"Ta sekcja zawiera opisy różnych statków zaklinających oraz zasady, które można wykorzystać podczas prowadzenia spotkań na ich pokładzie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/017-02-006.mordy-astral-projection.webp"
							},
							"title": "While using an astral projection spell to traverse the Astral Sea, Mordenkainen the wizard happens upon a spelljamming ship",
							"width": 1700,
							"height": 1135
						},
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@variantrule Crew|AAG}",
								"{@variantrule Ship-to-Ship Combat|AAG}",
								"{@variantrule Crashing|AAG}",
								"{@variantrule Ship Repairs|AAG}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spelljammer Vessels",
					"id": "083",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@vehicle Bombard|AAG}",
								"{@vehicle Damselfly Ship|AAG}",
								"{@vehicle Flying Fish Ship|AAG}",
								"{@vehicle Hammerhead Ship|AAG}",
								"{@vehicle Lamprey Ship|AAG}",
								"{@vehicle Living Ship|AAG}",
								"{@vehicle Nautiloid|AAG}",
								"{@vehicle Nightspider|AAG}",
								"{@vehicle Scorpion Ship|AAG}",
								"{@vehicle Shrike Ship|AAG}",
								"{@vehicle Space Galleon|AAG}",
								"{@vehicle Squid Ship|AAG}",
								"{@vehicle Star Moth|AAG}",
								"{@vehicle Turtle Ship|AAG}",
								"{@vehicle Tyrant Ship|AAG}",
								"{@vehicle Wasp Ship|AAG}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 3: The Rock of Bral",
			"id": "0d7",
			"entries": [
				"Bral to miasto zbudowane na asteroidzie. Jego mieszkańcy, którzy pochodzą z wielu światów, zwykle nazywają Bral skałą. Nie ma drugiego takiego miejsca w Wildspace. Ten rozdział zawiera przegląd asteroidalnego miasta, które może służyć jako centrum kampanii osadzonych w Wildspace. Załączony {@book poster map|AAG|5} pokazuje górną i dolną część Skały Brala, które zostały opisane w dalszej części tego rozdziału.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/067-03-001.rock-of-bral-splash.webp"
					},
					"title": "There's only one rule on the Rock of Bral: leave your vendettas at the docks",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Past and Present",
					"id": "0d8",
					"entries": [
						"Skała ma swoje korzenie mniej więcej 170 lat temu, kiedy to tytułowy Kapitan Bral założył tu pirackie schronienie. Asteroida stała się rajem dla złodziei i rzezimieszków, a wśród nich powstało kilku kupców i przedsiębiorców. Nawet w atmosferze bezprawia miejsce to ewoluowało w coś przypominającego osadę obywateli. Po śmierci kapitana Brala, rozwijające się miasto zostało nazwane Bralem, na jego cześć, a jego położenie - Skałą Brala. Przez następne kilkadziesiąt lat władzę w mieście sprawowali różni kapitanowie piraccy, ale żaden z nich nie wykazał zainteresowania próbą przejęcia wyłącznego przywództwa nad miastem.",
						"W końcu kupcy i tawerniarze, którzy zarabiali na życie na Skale, stali się równie liczni jak piraci i bandyci, którzy szukali tu schronienia. Jeden z kapitanów piratów, Cozar, wyczuł, że czasy na Skale się zmieniają - że dni bezprawia dobiegają końca. Dzięki serii strategicznych sojuszy i sprytnych transakcji biznesowych umocnił swoją polityczną władzę i mianował się księciem Cozarem, pierwszym władcą Skały. Pod długimi rządami księcia Cozara miasto przekształciło się z kryjówki piratów w duże miasto, przyciągające poszukiwaczy zysku, poszukiwaczy przygód i innych bardziej szanowanych ludzi.",
						"Po śmierci Cozara rządy w Bralu przeszły na Fruna, jego syna i spadkobiercę. Frun nie był zdolnym politykiem. Był raczej hedonistą, którego zbytnie rozrzutność nadszarpnęła jego autorytet. Przywódcy biznesowi i inni wpływowi ludzie chwytali władzę, gdzie tylko mogli, i pod koniec swoich rządów Frun był tylko figurantem. Jego jedynymi godnymi uwagi osiągnięciami były renowacja pałacu królewskiego i budowa areny, która nosi jego imię.",
						"Następcą Fruna został jego syn, Calar, którego uroda i upodobania przypominały ojca, ale jego czas jako władcy trwał zaledwie kilka dni. Calar zmarł sześć lat temu w tajemniczych okolicznościach wkrótce po objęciu tronu; jego ciało znaleziono unoszące się w przestrzeni kosmicznej tuż za powłoką powietrzną asteroidy. Przywództwo nad Skałą przeszło na młodszego brata Calara, Andru, który w ciągu kilku dni kazał aresztować grupę malkontentów i wykonać na nich wyrok śmierci.",
						"Choć jego miejsce na tronie jest na razie bezpieczne, książę Andru jest tylko jednym z graczy w labiryncie politycznych intryg. Ma wielu lojalnych wobec niego agentów i sił, ale musi działać rozważnie, ponieważ ma przeciwników, którzy woleliby, aby Bralem rządził mało skuteczny przywódca lub rada, na którą można łatwiej wpłynąć. Andru utrzymuje swoje silne poparcie, ponieważ jest poważną i inteligentną osobą - często porównywaną pod tym względem do swojego dziadka, księcia Cozara - i nie daje się łatwo zastraszyć."
					]
				},
				{
					"type": "section",
					"name": "Life on the Rock",
					"id": "0d9",
					"entries": [
						"Bral jest zamieszkiwany przez dziwaczną kolekcję handlarzy, łotrów, najemników, piratów, szlachty i przedsiębiorców. Ogólnie rzecz biorąc, egzekwowanie prawa jest sporadyczne, co oznacza, że porządek jest pojęciem nieuchwytnym. Większość ludzi, którzy nazywają Skałę domem, wyznaje dwie zasady: pilnuj swoich interesów, kiedy tylko jest to możliwe, a wystarczająca ilość złota może naprawić wszystko.",
						{
							"type": "entries",
							"name": "Keeping Order",
							"id": "0da",
							"entries": [
								"W dużej części miasta panuje ogólne bezprawie, ale to nie znaczy, że porządek nie istnieje. Mówiąc wprost, większość obywateli sama się pilnuje. Żadna straż miejska nie patroluje ulic. Właściciele tawern zatrudniają umięśnionych ludzi do rozbijania bójek i wyrzucania pijaków. Sprzedawcy na targu ufają własnym oczom, by dostrzec złodziei sklepowych. Od każdej osoby na Skale oczekuje się, że będzie miała dość rozsądku, by trzymać się swojej sakiewki i nie dać się nabrać oszustowi.",
								"Poważne przestępstwa, takie jak podpalenia, mogą być zgłaszane do jednego z trzech magistrów miasta, którzy zarządzają odpowiednio Niskim, Średnim i Wysokim Miastem. Jeśli magistrat uzna, że sytuacja wymaga uwagi, wysłana zostanie Straż Magistracka, która przeprowadzi śledztwo i w razie potrzeby zatrzyma sprawców. Większość członków Straży Magistrackiej używa bloku statystyk {@creature veteran}.",
								"Zgłaszanie przestępstw jest dobrowolne i wielu ludzi nie zawraca sobie tym głowy, ponieważ dochodzenie i postępowanie sądowe prawdopodobnie pochłonie zbyt wiele ich czasu."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Who's Who",
					"id": "0db",
					"entries": [
						"Częścią sztuczki, aby jak najlepiej wykorzystać wizytę w Skale jest wiedza, do kogo podejść, a kogo unikać, więc oto pomocny przewodnik po tym, kto co robi.",
						{
							"type": "entries",
							"name": "Prince Andru and His Court",
							"id": "0dc",
							"entries": [
								"Braliański monarcha to smukły, zgrabny mężczyzna w wieku 44 lat. Samolubny i przebiegły, głęboko wierzy, że cel uświęca środki. Po potajemnym zorganizowaniu zabójstwa swojego brata Calara, poprzedniego monarchy, książę Andru umocnił swoją władzę i od tamtej pory utrzymuje się na tronie.",
								"Książę Andru otacza się niewielką grupą doradców, z których dwóch opisano poniżej.",
								{
									"type": "entries",
									"name": "Proconsul Gadaric Main",
									"id": "0dd",
									"entries": [
										"Gadaric jest głównym doradcą Andru. Jego wygląd to stereotypowy starszy nadworny czarodziej. Ma gorącą głowę i jest nieco niepewny siebie."
									]
								},
								{
									"type": "entries",
									"name": "Captain Mahaxara Khal",
									"id": "0de",
									"entries": [
										"Mahaxara, obecny kapitan Gwardii Królewskiej, jest wysoka i wysportowana. Jej ramiona zdobią tatuaże węża. Jest bezgranicznie lojalna wobec rodu Cozar, choć nie ma apetytu na dworską politykę."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Underbarons",
							"id": "0df",
							"entries": [
								"Czterech underbaronów, z których każdy jest odpowiednikiem mistrza gildii złodziei, rywalizuje między sobą o większe wpływy i dochody w mieście. Pomimo statusu panów przestępczych lenn, underbaronowie cieszą się tolerancją księcia, choćby dlatego, że istnienie każdego z nich służy jako kontrola pozostałych.",
								"Przedsiębiorstwa w danym rejonie miasta działają pod ochroną jednego z underbaronów. Usługa ta jest opłacana poprzez pobieranie opłat za \"ubezpieczenie\". Nie jest to wymuszenie, ponieważ underbaron często zwraca klientom straty poniesione w wyniku działań konkurencyjnej gildii.",
								"Czterech obecnych underbaronów przedstawia się następująco:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ozamata",
											"entry": "Ten praworządny zły człowiek kontroluje doki i większość Niskiego Miasta."
										},
										{
											"type": "item",
											"name": "Meredin Sandyfoot",
											"entry": "Ten neutralnie dobry halfling, z siedzibą w dzielnicy znanej jako Nory, sprawuje władzę nad rzemieślnikami."
										},
										{
											"type": "item",
											"name": "The Juggler",
											"entry": "Ta chaotycznie dobra elfka nadzoruje sieć oszustów i minstreli. Jej prawdziwe imię to Kiria Evensong, a prowadzi ona {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (opisane w dalszej części rozdziału)."
										},
										{
											"type": "item",
											"name": "The Unknowable One",
											"entry": "W jaskiniowym wnętrzu Skały mieszka tajemniczy Underbaron, który specjalizuje się w przemycie. Ten Underbaron - {@creature mind flayer}- hoduje {@creature Intellect Devourer||intellect devourers} i wykorzystuje je, by zmienić obywateli Bralii w szpiegów."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Getting Your Bearings",
					"id": "0e0",
					"entries": [
						"Skała Brala ma około 1 mili długości i połowę tej szerokości i głębokości, jest zorientowana od przodu do tyłu, z krawędzią wiodącą i krawędzią spływu. Płaszczyzna grawitacyjna przecina długość Skały, dzieląc ją na część górną i dolną.",
						"Miasto Bral jest rozłożone na całej powierzchni. Na skraju wznosi się Wysokie Miasto, w którym znajduje się królewski pałac Starhaven i jego tereny, posiadłości szlacheckie oraz Jezioro Bral. Od tego miejsca geografia Bralu opada w kierunku Średniego Miasta, finansowego i handlowego serca miasta. Na krańcu Skały znajduje się Niskie Miasto, obszar zamieszkany przez ludzi o skromnych dochodach i firmy, którym patronują. Nowi przybysze do Bralu zazwyczaj schodzą na ląd w dokach Niskiego Miasta.",
						"Spodnia część Skały jest niedostępna dla ogółu mieszkańców i nie jest częścią miasta jako takiego. To tam znajdują się siły wojskowe Brala. Większość ziemi na spodzie jest używana do uprawy roślin, aby wyżywić ludność. Pola te są pielęgnowane przez skazanych przestępców, którzy są zakwaterowani w koszarach i strzeżeni przez żołnierzy.",
						"Wnętrze Skały, które rozciąga się na pół mili od powierzchni góry do powierzchni spodu, zawiera sieć jaskiń i tuneli. Zbudowany przez piratów i przemytników loch jest domem jednego z miejskich underbaronów (patrz {@book Underbarons|AAG|3|Underbarons} powyżej) i często wykorzystywany jest do potajemnych spotkań.",
						{
							"type": "entries",
							"name": "High City",
							"id": "0e1",
							"entries": [
								"Wysokie Miasto, wznoszące się nad resztą Bralu na krawędzi asteroidy, to zielona, przestronna przestrzeń, w której znajduje się pałac księcia Andru, zwany Gwiezdną Przystanią, oraz różne szlacheckie posiadłości.",
								{
									"type": "entries",
									"name": "Starhaven",
									"id": "0e2",
									"entries": [
										"Stojący w najwyższym punkcie na górze pałac Andru w Starhaven wieńczy Skałę. Zamknięta za murem siedziba księcia jest rozległą konstrukcją z błyszczących kopuł i pnączy.",
										"Pałac ma wiele okien, które dzięki magii stały się odporne na rozbicie. Służący w nienagannych strojach dbają o potrzeby mieszkańców pałacu, a opancerzeni strażnicy czuwają na całym terenie."
									]
								},
								{
									"type": "entries",
									"name": "Lake Bral",
									"id": "0e3",
									"entries": [
										"Jezioro Bral wypełnia przepaść i dostarcza większość wody, która utrzymuje populację Brala. Przepaść rozciąga się przez płaszczyznę grawitacyjną asteroidy, tak że Jezioro Bral ma dwie powierzchnie - swoją powierzchnię górną i drugą w jaskini głęboko w Skale.",
										"Chociaż jezioro sprawia, że brak wody nie jest na Bralu normalnym problemem, jej zasoby wyczerpują się co kilka lat. Aby je uzupełnić, bralijska marynarka wyrusza na ekspedycję, której celem jest złapanie pobliskiej lodowej asteroidy i sprowadzenie jej z powrotem. Lód, zanim zostanie wprowadzony do samolotu grawitacyjnego Rock i opuszczony do jeziora, jest rozbijany na możliwe do opanowania kawałki.",
										"Wąską część jeziora przecina naturalna formacja kamienna, zwana Stonebridge."
									]
								},
								{
									"type": "entries",
									"name": "Festival Grounds and Arena of Frun",
									"id": "0e4",
									"entries": [
										"Teren Festiwalu jest rozległym parkiem wykorzystywanym do publicznych zgromadzeń w czasie świąt i jako miejsce rekreacji w innym czasie. Raz w roku na Arenie Frun odbywają się zawody lekkoatletyczne, choć rzadko organizowane są tam inne imprezy."
									]
								},
								{
									"type": "entries",
									"name": "Library of the Spheres",
									"id": "0e5",
									"entries": [
										"Biblioteka Sfer szczyci się ogromną kolekcją tomów, zwojów i innych manuskryptów. Biblioteka nie zawiera żadnych książek ani zwojów o magicznej naturze, a jej zawartość nie może być wynoszona poza jej teren."
									]
								},
								{
									"type": "entries",
									"name": "The Man-o'-War",
									"id": "0e6",
									"entries": [
										"Dla tych, którzy czują się wyszukani lub dla których wytworność jest sposobem na życie, Man-o'-War, z widokiem na jezioro Bral, jest najlepszą restauracją i gospodą w mieście. W lokalu obowiązuje ścisły dress code, a goście nie mogą nosić broni.",
										"Shrii Hallek, pełna szacunku kobieta hadozee, zarządza Man-o'-War dla jego tajemniczych właścicieli, którzy podobno są poszukiwaczami przygód."
									]
								},
								{
									"type": "entries",
									"name": "Royal Theater Company",
									"id": "0e7",
									"entries": [
										"Teatr Królewski działa już od ponad sześćdziesięciu lat. W wystawnych produkcjach scenicznych zespołu często pojawiają się magiczne iluzje i pirotechniczne efekty specjalne."
									]
								},
								{
									"type": "entries",
									"name": "Temple District",
									"id": "0e8",
									"entries": [
										"Świątynie w Dzielnicy Świątyń są poświęcone różnym bogom, wiarom i panteonom. Tutejsi kapłani są skłonni rzucać pomocne zaklęcia w zamian za darowiznę w monetach, klejnotach lub przedmiotach sztuki o określonej wartości, zgodnie z tabelą Pomocne zaklęcia.",
										{
											"type": "table",
											"caption": "Helpful Spells",
											"colLabels": [
												"Spell",
												"Donation"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"{@spell Commune}",
													"1,000 gp"
												],
												[
													"{@spell Legend lore}",
													"1,500 gp"
												],
												[
													"{@spell Lesser restoration}",
													"150 gp"
												],
												[
													"{@spell Raise dead}",
													"2,000 gp"
												],
												[
													"{@spell Remove curse}",
													"250 gp"
												],
												[
													"{@spell Scrying}",
													"1,000 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Middle City",
							"id": "0e9",
							"entries": [
								"Finansowe i handlowe centrum Bralu, Middle City jest domem dla tysięcy Bralian, którzy mogą sobie pozwolić na życie poza Low City, ale nie mają przywileju lub środków, aby zamieszkać za murami High City.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/068-03-002.elmandar-star-charts.webp"
									},
									"title": "Elmandar's Star Charts is run by a retired elf adventurer who once served as the spelljammer aboard a space galleon called the Eclipse (shown here as a model)",
									"width": 1700,
									"height": 1099
								},
								{
									"type": "entries",
									"name": "The Donjon",
									"id": "0ea",
									"entries": [
										"Donżon to murowana fortyfikacja przy brzegu jeziora Bral, w której przetrzymywani są niektórzy przestępcy i złoczyńcy przeciwko koronie. Oprócz roli pomocniczych koszar dla Gwardii Królewskiej, Donżon jest miejscem, w którym więzi się tych, którzy zostali uznani za zbyt niebezpiecznych, by odbyć karę za pracę na polach w dolnym biegu. Strażnikiem Donjonu jest {@creature plasmoid boss|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) o imieniu Ux."
									]
								},
								{
									"type": "entries",
									"name": "The Edge",
									"id": "0eb",
									"entries": [
										"Jedną z największych i najbardziej ruchliwych tawern w Bralu jest Edge, lokal popularny wśród kosmicznych podróżników odwiedzających Skałę. Przy barze stoi gadatliwa, filozoficzna {@creature thri-kreen mystic|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) Vikka."
									]
								},
								{
									"type": "entries",
									"name": "Elmandar's Star Charts",
									"id": "0ec",
									"entries": [
										"Elmandar, emerytowany elfi poszukiwacz przygód, jest najzdolniejszym astronomem w Bralu. Mapy gwiezdne, które on i jego sztab kartografów tworzą, są bardzo poszukiwane przez nawigatorów. Mapy te nie są tanie, każda z nich kosztuje od 300 do 800 sztuk złota, ale właściciel mapy Elmandara może w każdej chwili przynieść ją do sklepu w celu aktualizacji bez żadnych opłat."
									]
								},
								{
									"type": "entries",
									"name": "Gaspar's Reclamations",
									"id": "0ed",
									"entries": [
										"Gaspar's Reclamations specjalizuje się w odzyskiwaniu magicznych przedmiotów, klejnotów i dzieł sztuki w imieniu swoich klientów. Firma zarabia na życie pobierając skromną \"opłatę za znalezienie\" za zwrócenie zagubionego przedmiotu prawowitemu właścicielowi. W krótkim okresie czasu ważniejsze jest zwiększenie reputacji, które firma otrzymuje z każdym udanym odzyskaniem przedmiotu."
									]
								},
								{
									"type": "entries",
									"name": "Great Market",
									"id": "0ee",
									"entries": [
										"Wielki Rynek to chaotyczny obszar pełen drobnych sprzedawców, ulicznych artystów, żebraków, oratorów, kupców i klientów wszelkiego rodzaju. W godzinach pracy tłumy ludzi kłębią się w tym miejscu, a kieszonkowcy podążają za nimi, aby wykonywać swój zawód."
									]
								},
								{
									"type": "entries",
									"name": "Juggler's Folk Guildhouse",
									"id": "0ef",
									"entries": [
										"Działająca za fasadą małego, zaułkowego domu teatralnego, gildia złodziei znana jako Folk Żonglera działa również jako zespół aktorski, który wystawia sprośne i obraźliwe komedie, aby utrzymać swój pozór. Podwładny znany jako Żongler działa poza teatrem, okazjonalnie występując przed publicznością nieświadomą jej tożsamości."
									]
								},
								{
									"type": "entries",
									"name": "Red Masks Guildhouse",
									"id": "0f0",
									"entries": [
										"Czerwone Maski to grupa agresywnych młodzieńców walczących o wpływy na Skale. Często popadają w konflikt z członkami ludu kuglarzy. Gildia Czerwonych Masek, na czele której stoi skromna tawerna, mieści się w szeregu połączonych ze sobą piwnic pod ulicami. Tawerna nie ma szyldu z nazwą, choć na tabliczce wiszącej nad drzwiami widnieje rzucający się na nią byk, pomalowany czerwoną farbą.",
										"Większość bywalców tawerny nie podejrzewa prawdziwego przeznaczenia lokalu. Ci, którzy przybyli tu w interesach gildii, muszą zostać wpuszczeni do sekretnego sanktuarium Czerwonych Masek, zanim będą mogli swobodnie rozmawiać z przywódcami grupy."
									]
								},
								{
									"type": "entries",
									"name": "Mages' Guildhall",
									"id": "0f1",
									"entries": [
										"Solidna, trzypiętrowa wieża, Gildia Magów jest siedzibą i miejscem spotkań Bralskiej Gildii Magów. Wszyscy magowie w mieście mogą dołączyć do tej luźnej federacji, zarówno jako krótkoterminowi goście, jak i stali, płacący składki członkowie. Korzyści z członkostwa obejmują dostęp do trudno dostępnych składników zaklęć, korzystanie z zaplecza badawczego gildii oraz perspektywę profesjonalnej dyskusji z innymi osobami o podobnych poglądach."
									]
								},
								{
									"type": "entries",
									"name": "The Sindiath Line",
									"id": "0f2",
									"entries": [
										"W bogato zdobionym budynku, ukrytym w skupisku rezydencji, znajduje się biuro Sindiath Line, firmy czarterowej, która przewozi pasażerów z Bral do miejsc w całej Wildspace, w tym do innych systemów Wildspace. Kapitanowie pracujący dla Linii Sindiath są zdolni i godni zaufania."
									]
								},
								{
									"type": "entries",
									"name": "The Smith's Coster",
									"id": "0f3",
									"entries": [
										"Największą i najprężniej działającą firmą handlową na Skale jest Smith's Coster, która posiada flotę statków handlowych i kilka eskort okrętów wojennych. Firma specjalizuje się w handlu bronią - na przykład dostarcza żelazne ostrza społeczności pozbawionej kowalstwa w zamian za futra i inne wartościowe towary lub udostępnia broń palną kulturze, w której nie była ona wcześniej znana."
									]
								},
								{
									"type": "entries",
									"name": "Valkan's Legion",
									"id": "0f4",
									"entries": [
										"Największa grupa żołnierzy na Skale, poza siłami dowodzonymi przez księcia, należy do kompanii najemników zwanej Legionem Valkana. Organizacja utrzymuje budynek w Środkowym Mieście jako miejsce spotkań i zbiórki dla swoich członków, którzy mieszkają we własnych domach, gdy nie są na służbie.",
										"Prowadzona przez słynnego Valkana Riogana, który osobiście kieruje wieloma większymi operacjami legionu, firma podejmuje się misji w imieniu korony, jak również wynajmuje oddziały żołnierzy bogatym osobom, które potrzebują tymczasowej ochrony lub zabezpieczenia."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Low City",
							"id": "0f5",
							"entries": [
								"Bijące serce Skały leży w labiryncie ulic i zatłoczonych rynków Niskiego Miasta. Tętni życiem o każdej porze, a jego ulice są pełne gwarnych handlarzy, krzykliwych żebraków i podstępnych złodziei.",
								"W Niskim Mieście przeważają tawerny, karczmy, piwiarnie, sklepy i zakłady rzemieślnicze oraz równie oszałamiająca liczba pustostanów.",
								{
									"type": "entries",
									"name": "Docks",
									"id": "0f6",
									"entries": [
										"Większość statków zbliża się do Brala na krawędzi czołowej asteroidy, gdzie zestaw drewnianych doków rozciąga się w Dziką Przestrzeń, aby zapewnić miejsca postojowe dla nowo przybyłych. Jaskinie przy płaszczyźnie grawitacyjnej zostały wycięte w krawędzi skały i przekształcone w magazyny. Wiele z nich wyposażonych jest w dźwigi służące do transportu ładunków do magazynów na górze."
									]
								},
								{
									"type": "entries",
									"name": "The Drydock",
									"id": "0f7",
									"entries": [
										"Nazywany suchym dokiem, stocznią lub po prostu stocznią, ten duży, płaski obszar wzdłuż krawędzi czołowej jest miejscem, gdzie statki są budowane i naprawiane."
									]
								},
								{
									"type": "entries",
									"name": "The Happy Beholder",
									"id": "0f8",
									"entries": [
										"Właścicielem tej dobrze prosperującej tawerny jest Large Luigi, znany w okolicy praworządny neutralny {@creature beholder}. Luigi posiada encyklopedyczną wiedzę na wszelkie tematy i chętnie dzieli się nią z każdym. To obywatelski, lubiany obywatel, który nie ma ambicji politycznych. W jego tawernie rzadko pojawiają się łobuzy i złodzieje.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AAG/069-03-003.large-luigi-splash.webp"
											},
											"title": "Large Luigi, the proprietor of the Happy Beholder, is delighted to meet new patrons",
											"width": 1700,
											"height": 1135
										}
									]
								},
								{
									"type": "entries",
									"name": "Lesser Market",
									"id": "0f9",
									"entries": [
										"Rynek w Niskim Mieście jest o wiele mniejszy i bardziej obskurny niż Wielki Rynek w Średnim Mieście. Większość jego konstrukcji to chwiejne stragany, w których drobni kupcy handlują swoimi towarami. Mimo że klientela pochodzi głównie z okolicznych dzielnic, Mały Rynek przyciąga także nowych przybyszów, świeżo przybyłych z doków, którzy szukają okazji lub czegoś bardziej złowrogiego."
									]
								},
								{
									"type": "entries",
									"name": "Mercane Agency",
									"id": "0fa",
									"entries": [
										"{@creature Mercane|BAM|Mercanes} (patrz {@book Boo's Astral Menagerie|BAM}) niedawno zaznaczył swoją obecność na Skale, przejmując nieoznakowany, niepozorny budynek w pobliżu Małego Rynku. Miejsce to zajmuje niewielki sztab agentów, którzy pośredniczą między mercanami a tymi, którzy chcą robić z nimi interesy. Interesy takie polegają zazwyczaj na zakupie {@item Spelljamming Helm|AAG|spelljamming helms} i innych magicznych przedmiotów.",
										"Merkani nie afiszują się ze swoim zaangażowaniem w placówkę, ani nie odwiedzają agencji zbyt często. Jeśli już, to zazwyczaj po to, by prowadzić interesy ze szczególnie bogatym lub wpływowym klientem."
									]
								},
								{
									"type": "entries",
									"name": "The Rockrat",
									"id": "0fb",
									"entries": [
										"Ze wszystkich tawern na Bralu, Rockrat ma reputację najbardziej zniszczonej i brudnej. Jedyne co można w niej znaleźć to kilka wiszących kawałków zniszczonego sprzętu żeglarskiego. Jej właścicielem i zarządcą jest przyjazny, pyskaty wilkołak o imieniu Maya."
									]
								},
								{
									"type": "entries",
									"name": "Xenotermination, Ltd.",
									"id": "0fc",
									"entries": [
										"Ta niewielka grupa wysoce zdolnych specjalistów od walki i zaklęć zarabia na życie wynajmując się do schwytania lub zabicia groźnych stworzeń Dzikiej Przestrzeni. Zazwyczaj są wynajmowani przez osobę lub firmę, której dobro (finansowe lub inne) jest zagrożone przez potwora, który oparł się mniej skutecznym próbom usunięcia lub poskromienia go.",
										"Od czasu do czasu Xenotermination przyjmuje tymczasowych członków, którzy są poszukiwani ze względu na szczególny talent. Każdy, kto chciałby zaoferować swoje usługi, na stałe lub okazjonalnie, jest mile widziany w budynku, w którym mieszkają obecni członkowie grupy.",
										{
											"type": "inset",
											"name": "Historic Enclaves",
											"id": "0fd",
											"entries": [
												"The Rock ma kilka dzielnic, które zaczęły się jako enklawy dla imigrantów przybywających w dużych grupach. Od tego czasu wiele z tych dzielnic nakładało się na siebie, łącząc się w tętniącą życiem przestrzeń Niskiego Miasta, choć nazwy i charakter każdej z nich pozostały. Trzy z tych dzielnic zakorzeniły się na terenach bezpośrednio przylegających do doków:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "The Burrows",
															"entry": "Ta żywa, przyjazna społeczność halflingów jest gotowa powitać nowych przybyszów do Skały, oferując świeży chleb, ciasteczka, kwiaty, urocze kosze upominkowe i wskazówki."
														},
														{
															"type": "item",
															"name": "Dwarven District",
															"entry": "W tej dzielnicy Middle City mieszka wielu krasnoludzkich rzemieślników, a ich ręczna robota nie ma sobie równych."
														},
														{
															"type": "item",
															"name": "Gifftown",
															"entry": "Wielu mieszkańców Brala zamieszkuje w Gifftown lub w jego pobliżu, spotykając się w tawernach, by wymieniać się opowieściami o swoich osiągnięciach. Od czasu do czasu słychać strzały, gdy giffowie wyzywają się nawzajem w grach strzeleckich."
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Underside",
							"id": "0fe",
							"entries": [
								"Spodnia część Skały znajduje się pod opieką księcia. Żaden prywatny obywatel nie może tu zamieszkać. Na powierzchni znajdują się głównie pola uprawne, które są sadzone i uprawiane w celu uzupełnienia zapasów żywności i powietrza w Bralu. Znajdują się tu również kwatery główne i doki królewskiej marynarki wojennej, koszary, w których mieszkają więźniowie pracujący na polach, oraz kwatera główna armii zwana Cytadelą, która góruje nad całą przestrzenią.",
								"Spód jest pod kontrolą wojska. Nieupoważnieni goście, którzy zostają zatrzymani, są z reguły uznawani za szpiegów lub więźniów próbujących uciec.",
								{
									"type": "entries",
									"name": "The Citadel",
									"id": "0ff",
									"entries": [
										"Dobrze broniona forteca w centrum spodu jest centrum dowodzenia i koszarami dla armii Brala. Wieża Portowa i Wieża Gwiezdna połączone są z Cytadelą wąskimi, zadaszonymi przejściami. Z każdej wieży odgałęziają się trzy przejścia, które kończą się przy mniejszych wieżach rozproszonych wzdłuż krawędzi Skały. Wszystkie te miejsca umożliwiają żołnierzom prowadzenie obserwacji najbliższego otoczenia asteroidy, a także są wyposażone w balisty i mangusty do obrony przed inwazją."
									]
								},
								{
									"type": "entries",
									"name": "Fields",
									"id": "100",
									"entries": [
										"Owoce, warzywa i ziarna zebrane z pól na spodzie utrzymują mieszkańców Skały w dobrym stanie bez konieczności importowania żywności. Sadzeniem, uprawą i zbiorem produktów zajmują się skazańcy odpracowujący swoje wyroki.",
										"Praca więźniów jest luźno nadzorowana przez bandy regularnych wojskowych."
									]
								},
								{
									"type": "entries",
									"name": "Naval Base",
									"id": "101",
									"entries": [
										"Wzdłuż czołowej krawędzi spodu znajduje się szereg doków, w których cumują okręty królewskiej marynarki wojennej. W każdej chwili w dokach aktywnie stacjonują co najmniej dwa lub trzy okręty, gotowe do odpłynięcia w każdej chwili.",
										"W głębi lądu od doków znajduje się rozległy kompleks, baza właściwa, która obejmuje obszar suchych doków, gdzie zacumowana jest większość floty. W obiekcie znajdują się również koszary i miejsca zbiórki dla kapitanów i załóg."
									]
								},
								{
									"type": "entries",
									"name": "Prisoner Barracks",
									"id": "102",
									"entries": [
										"Skazani na ciężkie roboty pod ziemią przebywają w dwóch prostokątnych, pozbawionych okien budynkach połączonych z Cytadelą wąskimi przejściami. Kiedy nie pracują na polach, więźniowie są trzymani za zamkniętymi drzwiami w barakach i pozostawieni sami sobie."
									]
								},
								{
									"type": "entries",
									"name": "The Vanes",
									"id": "103",
									"entries": [
										"Łopatki, wysuwające się z czterech wież na tylnej stronie asteroidy, to ogromne żagle, które mogą być poruszane w celu wytworzenia zakłóceń w powłoce powietrznej Skały, powodując jej obrót lub skręt w określonym kierunku, jeśli zajdzie taka potrzeba. Jeśli nie ma innego powodu, łopatki są regulowane raz na kilka miesięcy, aby zapewnić ich dobry stan."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Additional Spelljammer Tables",
			"entries": [
				{
					"type": "section",
					"name": "Shipboard Tasks",
					"entries": [
						"Podczas niezakłóconej części rejsu kapitan zaklętego statku może na kilka sposobów zmusić członków załogi do pracy. Jeśli postać szuka pracy do wykonania, lub jeśli kapitan chce utrzymać postać zajętą, tocz na tabeli Zadań Okrętowych, aby określić, co należy zrobić. Czas potrzebny na wykonanie zadania to co najmniej 1 godzina, a niektóre zadania mogą trwać dłużej według uznania.",
						{
							"type": "table",
							"caption": "Shipboard Tasks",
							"colLabels": [
								"d12",
								"Task"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Zeskrobać pąkle z kadłuba."
								],
								[
									"2",
									"Szoruj garnki i naczynia w kuchni."
								],
								[
									"3",
									"Posiekaj warzywa w kambuzie."
								],
								[
									"4",
									"Wymieć pokład lub zamieść ładownię."
								],
								[
									"5",
									"Aktualizacja map nawigacyjnych statku, która wymaga narzędzi kartografa."
								],
								[
									"6",
									"Napraw ulubioną parę butów kapitana, co wymaga narzędzi szewca. (Zaklęcie {@spell mending} również załatwia sprawę)."
								],
								[
									"7",
									"Napraw powierzchowne uszkodzenia statku, co wymaga narzędzi stolarza lub snycerza. (Zaklęcie {@spell mending} również załatwia sprawę)."
								],
								[
									"8",
									"Skomponuj nowy chantey, który wymaga instrumentu muzycznego."
								],
								[
									"9",
									"Zabaw załogę opowieściami lub plotkami."
								],
								[
									"10",
									"Napraw zepsutą lupę kapitana, co wymaga narzędzi jubilerskich lub narzędzi majsterkowicza. (Zaklęcie {@spell mending} również załatwia sprawę)."
								],
								[
									"11",
									"Naucz kapitana podstaw języka, którego jeszcze nie zna."
								],
								[
									"12",
									"Przygotuj smaczną kolację na stół kapitański, do czego potrzebne są naczynia kucharskie."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Ship Quirks",
					"entries": [
						"Rzuć na stół Ship Quirks, jeśli chcesz dodać trochę \"osobowości\" do statku.",
						{
							"type": "table",
							"caption": "Ship Quirks",
							"colLabels": [
								"d10",
								"Quirk"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Gadatliwy, ale niegroźny duch nawiedza ładownię."
								],
								[
									"2",
									"Nadmierne skrzypienie kadłuba odbija się echem po całym statku."
								],
								[
									"3",
									"Każda istota, która usunie się ze statku {@item spelljamming helm|AAG} otrzymuje zaskakujący, ale niegroźny magiczny wstrząs."
								],
								[
									"4",
									"Przedsionki statku są mniejsze niż te, które można znaleźć w większości innych podobnych jednostek."
								],
								[
									"5",
									"Statek wydaje jękliwy dźwięk, który wydaje się być buntem, gdy tylko się zatrzymuje."
								],
								[
									"6",
									"Podłogę głównego pokładu zdobi stylizowane przedstawienie tajemniczego wykresu gwiazd, który od czasu do czasu pulsuje mieniącymi się kolorami."
								],
								[
									"7",
									"Powietrze na statku ma słony, solankowy zapach."
								],
								[
									"8",
									"Na grodziach całego statku są nabazgrane wiersze."
								],
								[
									"9",
									"Narzędzia pozostawione bez nadzoru często giną, by pojawić się ponownie {@dice 1d4} kilka godzin później w innej części statku."
								],
								[
									"10",
									"Istota siedząca na statku {@item spelljamming helm|AAG} słyszy w swoim umyśle niewyraźne kosmiczne chanteys, z wyjątkiem sytuacji, gdy statek jest atakowany."
								]
							]
						}
					],
					"id": "009"
				},
				{
					"type": "section",
					"name": "Ship Cargo",
					"entries": [
						"Aby losowo określić, co znajduje się w ładowni zaklętego statku, rzuć {@dice 1d6} razy na tabelę Taniego ładunku i {@dice 1d4}-1 razy na tabelę Drogiego ładunku. Zdublowany wynik wskazuje, że statek posiada więcej tego samego ładunku.",
						"Jeśli kontener ładunkowy jest zamknięty, przynajmniej jeden członek załogi (zazwyczaj kapitan) ma do niego klucz. Postać może spróbować odblokować kontener za pomocą narzędzi złodziejskich, dokonując udanego testu Zręczności DC 20.",
						{
							"type": "table",
							"caption": "Cheap Cargo",
							"colLabels": [
								"d12",
								"Cargo"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Kufer zawierający dziesięć strojów z {@item traveler's clothes|PHB} (2 gp każdy)"
								],
								[
									"2",
									"Skrzynia zawierająca sto kostek mydła (2 cp każda)"
								],
								[
									"3",
									"Dwadzieścia bełtów balisty (5 gp każdy)"
								],
								[
									"4",
									"Kurnik zawierający pięćdziesiąt żywych kurczaków (2 cp każdy)"
								],
								[
									"5",
									"Skrzynia zawierająca dwadzieścia kółek sera (5 sp każde)"
								],
								[
									"6",
									"Zamknięta klatka zawierająca jedną przyjazną bestię, którą wybierzesz."
								],
								[
									"7",
									"Dziesięć 40-galonowych beczek ze słodką wodą"
								],
								[
									"8",
									"Dziesięć skrzyń, każda zawierająca pięćdziesiąt dni racji żywnościowych (25 gp za skrzynię)"
								],
								[
									"9",
									"Zamknięta klatka zawierająca jedną wrogą bestię do wyboru."
								],
								[
									"10",
									"Kufer zawierający pięćdziesiąt {@item Perfume (vial)|PHB|vials of perfume} (2 gp każdy)"
								],
								[
									"11",
									"Skrzynia zawierająca pięćdziesiąt bochenków chleba (2 cp każdy)"
								],
								[
									"12",
									"Dziesięć 40-galonowych beczek piwa (4 gp każda)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Expensive Cargo",
							"colLabels": [
								"d12",
								"Cargo"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Skrzynia zawierająca pięćdziesiąt blankietów {@item Spellbook|PHB|spellbooks} (50 gp każdy)"
								],
								[
									"2",
									"Skrzynia zawierająca sto {@item Ink (1-ounce bottle)|PHB|1-ounce bottles of ink} (10 gp każda) i tysiąc arkuszy {@item Parchment (one sheet)|PHB|parchment} (1 sp każda)"
								],
								[
									"3",
									"Skrzynia zawierająca dwadzieścia {@item Potion of Healing||potions of healing}, {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}, lub {@item Antitoxin (vial)|PHB|vials of antitoxin} (50 gp każda)"
								],
								[
									"4",
									"Skrzynia zawierająca sto butelek wykwintnego wina (25 gp każda)"
								],
								[
									"5",
									"Zestaw znakomicie wykonanych mebli (2,500 gp)"
								],
								[
									"6",
									"Zamykany kufer zawierający pięć rozładowanych {@item Pistol||pistols} (po 250 gp) i pudełko ze 100 pociskami"
								],
								[
									"7",
									"Zamknięta skrzynia zawierająca wykwintny zestaw smoczych szachów wykonany z kryształu lub kości słoniowej (2,500 gp)"
								],
								[
									"8",
									"Zamknięty kufer zawierający dziesięć {@item Bomb||bombs} (150 gp każdy; patrz \"{@book Explosives|DMG|9|Explosives}\" w {@book Dungeon Master's Guide|DMG})"
								],
								[
									"9",
									"Skrzynia zawierająca sto fajerwerków (25 gp każdy)"
								],
								[
									"10",
									"Skrzynia zawierająca pięć rozładowanych {@item Musket||muskets} (500 gp każda) i pudełko 100 pocisków"
								],
								[
									"11",
									"Zamykana skrzynia zawierająca pięć {@item Spyglass|PHB|spyglasses} (1000 gp każda)"
								],
								[
									"12",
									"Dziesięć 20-funtowych {@item Gunpowder Keg||kegs of gunpowder} (250 gp każdy; patrz \"{@book Explosives|DMG|9|Explosives}\" w {@book Dungeon Master's Guide|DMG})"
								]
							]
						}
					],
					"id": "00a"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Poster Map",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Topside.webp"
							},
							"title": "The Rock of Bral: Topside",
							"width": 4096,
							"height": 2887,
							"imageType": "map"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Topside-player.webp"
							},
							"title": "(Player Version)",
							"width": 4096,
							"height": 2887,
							"imageType": "mapPlayer"
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Underside.webp"
							},
							"title": "The Rock of Bral: Underside",
							"width": 4096,
							"height": 2887,
							"imageType": "map"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Underside-player.webp"
							},
							"title": "(Player Version)",
							"width": 4096,
							"height": 2887,
							"imageType": "mapPlayer"
						}
					]
				}
			],
			"id": "006"
		}
	]
}