{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Zanim to przeczytacie, z pewnością dotarła do Was wiadomość o zbliżającej się publikacji Guildmaster's Guide to Ravnica, którą prywatnie nazywam \"Plane Shift: Ravnica\". To właśnie ta książka jest głównym powodem, dla którego ta część serii Plane Shift jest stosunkowo późna, ponieważ część mojego mózgu poświęcona D&D była zajęta pracą nad nią. Ale ta książka jest również kulminacją całej pracy, jaką wykonałem nad tą serią w ciągu ostatnich kilku lat. Plane Shift i Wasza ogromnie pozytywna reakcja na nią utorowały drogę do wydania Ravnicy w twardej oprawie, udowadniając, że ludzie chcą zobaczyć crossover D&D/magii. Wasz entuzjazm dla tego projektu jest bezpośrednio odpowiedzialny za to, że Guildmaster's Guide to Ravnica ukaże się jeszcze w tym roku. Dziękuję! Kiedy w 2000 roku rozpocząłem pracę w zespole D&D w Wizards of the Coast, mówiło się już o stworzeniu crossovera pomiędzy D&D a Magic: The Gathering. W tamtym czasie Magic był mniej lub bardziej utożsamiany ze światem Dominarii. Tak więc, w pewnym sensie, ta część serii Plane Shift powstaje od ponad osiemnastu lat. Oczywiście nie jest to praca wyczerpująca. Jak zawsze, The Art of Magic: The Gathering-Dominaria jest ostatecznym źródłem, ale nawet ta książka może tylko zarysować powierzchnię Dominarii. Artbook został zbudowany na podstawie przewodnika po świecie, a przewodnik po świecie wybrał dziesięć regionów świata - po dwa na każdy kolor many - jako główny cel dla zestawu kart. Z tych dziesięciu regionów, siedem znajduje się na kontynencie Aerona lub w jego pobliżu, albo ma na niego znaczący wpływ. Z tego powodu zdecydowałem, że w tym artykule skupię się na domenach, pomijając regiony Urborg, Shiv i Yavimaya. Pomyślałem, że pominięcie tych regionów zmniejszy pokusę dla postaci, by okrążyć kulę ziemską, która zawiera tak wiele regionów pominiętych w podręczniku. W podręczniku znajduje się jednak kompletna mapa, a w Internecie można znaleźć mnóstwo informacji o Dominarii (zwłaszcza na {@link the Magic Website|https://magic.wizards.com/en}). Jeśli więc chcesz rozszerzyć swoją kampanię poza Aeronę, nie powinieneś mieć z tym większych problemów. W tym artykule nie ma zbyt wiele zasad, głównie dlatego, że Dominaria jest tak bliska klasycznemu fantasy, z którego czerpie D&D, jak tylko Magia. Nie krępuj się korzystać z opcji klas, potworów i innych elementów zasad piątej edycji D&D (a możesz {@link find here|https://dnd.wizards.com/articles/features/basicrules}). Jeszcze raz dziękujemy za okazane wsparcie dla serii Plane Shift i za umożliwienie realizacji jeszcze bardziej ekscytujących projektów, które dopiero nadejdą!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"width": 768,
					"height": 990
				},
				{
					"type": "section",
					"name": "The Domains",
					"page": 4,
					"entries": [
						"Dominaria to ogromna planeta, na której znajdują się liczne lądy oddzielone od siebie ogromnymi oceanami. Ten artykuł skupia się jednak na kontynencie Aerona i jego okolicach, które są znane jako Domeny.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aerona",
											"page": 4,
											"entries": [
												"Kontynent Aerona jest ostro podzielony na część północną i południową, a podział ten wyznacza szeroka zatoka i groźne pasmo górskie.",
												"Południowa część Aerony jest zdominowana przez {@b Benalia}, największą potęgę handlową i militarną Dominarii. Rozciąga się ona wzdłuż zachodniego wybrzeża oraz na pobliskie wyspy, w tym wyspę Avenant na północy i większą część Wysp Korzennych na zachodzie. Choć Benalia słynie przede wszystkim z żyznych pól uprawnych, jej ziemie porastają również stare lasy, wzgórza i długie wybrzeże.",
												"Niebo nad Benalią usiane jest zakrzywionymi, unoszącymi się w powietrzu iglicami {@b Church of Serra}, a największa ich koncentracja znajduje się nad miastem Benalia. W przeciwieństwie do dobroczynności kościoła, agenci {@b Belzenlok's Cabal} przeniknęli do Benalii ze swojej twierdzy na wschodzie, w Urborgu.",
												"Na południe i wschód od Benalii rozciągają się nieprzebyte plątaniny {@b Llanowar} lasu. Llanowar jest zamieszkany przez różne społeczności elfów, którym zagrażają gobliny i orkowie z Gór Ironclaw.",
												"Przejście lądem przez Benalię na wschodnie wybrzeże Aerony jest praktycznie niemożliwe dzięki szczytom Ironclawów, ale Benalowie są największą potęgą morską w regionie. Na mocy nieformalnej, ale często powtarzanej umowy, statki Benalish trzymają się z dala od Morza Voda, a merfolk z {@b Vodalia} pozwala żegludze przepływać wzdłuż wybrzeży Aerony w zasadzie bez przeszkód. Taka kontrola nad południowymi wybrzeżami Aerony pozwala Benalishom na utrzymywanie stałej obecności w Sursi na wschodnim wybrzeżu kontynentu.",
												"Na północny wschód od Benalii znajdują się Góry Czerwonego Żelaza, które oddzielają słabo zaludnioną północną część Aerony od krain położonych na południu. Pochodzące z tych gór koboldy Crookshank nie poradziły sobie dobrze podczas chaosu w latach Szczeliny, a obecnie góry są usiane osadami górników z Benalii.",
												"Na wschodzie Góry Czerwonego Żelaza dzielą się na dwie części, podobnie jak kontynent, a Żelazne Korony odchodzą na południe. Północne odgałęzienie to potężne szczyty Gór Hurlońskich, siedziba spokojnego, lecz odosobnionego narodu minotaurów. Od czasu do czasu w Hurloon zapuszcza się misja handlowa Benalish, ale stałe osady i misjonarze Serran spotykają się z otwartą wrogością."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "Icehaven",
											"page": 4,
											"entries": [
												"Odrażający subkontynent na północ od Aerony to Lodowa Przystań, siedziba wojowniczego narodu {@b Keld}. Wzdłuż zachodniego wybrzeża północnej Aerony regularnie ścierają się keldońscy najeźdźcy i benalishańscy koloniści, którzy chcą kontrolować stosunkowo wąski pas ziemi między Morzem Avenant a Szepczącym Lasem na wschodzie."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "Spice Isles",
											"page": 4,
											"entries": [
												"Na zachód od Benalii rozciąga się rozległy ocean usiany wyspami. Najznamienitsza z nich {@b Tolarian Academies}, Tolaria Zachodnia, znajduje się w północno-zachodniej części Wysp Korzennych. (Druga Akademia Tolariańska znajduje się na Walassie, na wschód od Aerony, części imperium handlowego Orvady)."
											],
											"id": "006"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"width": 609,
					"height": 609
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Seven Pillars of Benalia",
			"page": 5,
			"entries": [
				"Benalia to kraina piękna zarówno pod względem przyrodniczym, jak i architektonicznym: rozległe pola zbóż muśniętych słońcem, poprzecinane meandrującymi rzekami i usiane miastami o białych wapiennych wieżach i żywych witrażach. Trudno się domyślić, że niecały wiek wcześniej to wielkie imperium było rozbite, jego ludność rozproszona, a lśniąca stolica była zasoloną ruiną. Dziś siedem domów szlacheckich Benalii ponownie rządzi jednym z najbogatszych i najpotężniejszych narodów Dominarii. Benalowie doskonale zdają sobie sprawę, że ich Nowa Benalia dopiero się rodzi - mają przed sobą tysiąc lat bohaterskich przodków i opowieści o odwadze, którym muszą sprostać. Są jednak pracowitym ludem i na tyle dumnym, że uważają się za zdolnych do wykonania tego zadania.",
				{
					"type": "entries",
					"name": "Heroes of Benalia",
					"page": 5,
					"entries": [
						"Benalia jest imperium gotowym do ekspansji, a wielu z jej największych bohaterów należy do jej silnych i wciąż rosnących sił wojskowych.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Zwykle zgodne z prawem, często dobre"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Dom Tarmula), {@background Sailor} (Dom Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 5,
							"entries": [
								"Rozważ dowolną z poniższych opcji klasowych dla postaci Benalish.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Kapłani, którzy maszerują z wojskami Benalii, są konsekrowani przez Kościół serrański - technicznie rzecz biorąc, stanowią część jego hierarchii kościelnej. W praktyce jednak służą bardziej jako oficerowie wojskowi niż jako duchowni. Benalijscy duchowni inspirują swoich podopiecznych do wielkich czynów chwały i bohaterstwa, wspomagając ich błogosławieństwem Serry."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Benalijscy wojownicy wywodzący się z domów szlacheckich są często elitarnymi rycerzami. Odpowiadają za bezpieczeństwo benalijskich lordów i ich posiadłości, a także stanowią trzon sił wojskowych w terenie. Szlachetni wojownicy służą również jako oficerowie w wojsku, ale wiele osób z klas zwykłych również awansuje do rangi oficerskiej. Każdy z domów szlacheckich utrzymuje własną stałą armię, ale kilka legionów zawodowych żołnierzy opłacanych przez różne domy stanowi trzon sił bojowych Benalish."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Wojownicy, którzy łączą lojalność wobec Benalii z oddaniem Serrze, mogą wstąpić w szeregi rycerzy Benalii, jeśli pochodzą ze szlachetnej krwi. Dotyczy to zwłaszcza członków rodu Capashen, którzy od dawna oddają cześć Serrze."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Odziani w skórę wojownicy Benalii, zwani potocznie \"bohaterami\", stanowią specjalną, renomowaną klasę obrońców. Od najmłodszych lat są szkoleni, by przetrwać w każdych warunkach i działać niezależnie, a swoją lojalność zawdzięczają bezpośrednio Miastu Benalia i Radzie Siedmiu."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} Jestem oddany sprawie odbudowy imperium Benalii."
								],
								[
									"2",
									"{@b Peace.} Życie może prawdziwie rozkwitać tylko wtedy, gdy ustaną wojny i spory."
								],
								[
									"3",
									"{@b Protection.} Będę również chronił osoby, które mają mniej szczęścia, przed deprawacją ze strony bogatych i silnych."
								],
								[
									"4",
									"{@b Hope.} Świat wychodzi z długiej rozpaczy i potrzebuje każdej cząstki inspiracji, jaką możemy zaoferować."
								],
								[
									"5",
									"{@b Honor.} Jeśli zhańbię siebie, przynoszę hańbę mojemu bóstwu, mojemu narodowi i mojej rodzinie."
								],
								[
									"6",
									"{@b Solidarity.} Razem jesteśmy silniejsi niż ktokolwiek z nas w pojedynkę."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Jestem związany z jednym z Siedmiu Wielkich Domów i przedkładam jego interesy nad wszystkie inne."
								],
								[
									"2",
									"Z moimi członkami Gwiezdnego Klanu łączą mnie bliższe więzy niż z moją rodziną."
								],
								[
									"3",
									"Posiadam broń lub zbroję używaną przez sławnego przodka."
								],
								[
									"4",
									"Jestem zakochany w członku innego wielkiego domu."
								],
								[
									"5",
									"Wierzę, że jestem ostatnim spadkobiercą wielkiego domu, który został utracony."
								],
								[
									"6",
									"Majątek mojej rodziny leży w gruzach, a ja chcę go odbudować."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"Zobacz wpis {@race Aven|PSD}."
					],
					"id": "00e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"width": 767,
					"height": 543
				},
				{
					"type": "entries",
					"name": "Benalish Adventures",
					"page": 7,
					"entries": [
						"Co może sprowadzić poszukiwaczy przygód do Benalii? Jakie przygody mogą przeżywać bohaterowie z Benalii? A jakie nikczemne plany może realizować benalijski złoczyńca? Możesz skorzystać z poniższych tabel, aby zainspirować się podczas tworzenia przygód związanych z ludźmi i miejscami w Benalii.",
						{
							"type": "entries",
							"name": "Benalish Quests",
							"page": 7,
							"entries": [
								"Benalijscy bohaterowie często są powiązani z Siedmioma Wielkimi Domami lub siłami zbrojnymi Benalii. Mogą być wysyłani na misje przez poszczególne domy lub przez Radę Siedmiu, jeśli nie podejmują się zadań napędzanych ich własnymi wzniosłymi ideałami.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Obroń osadę górniczą w Górach Czerwonego Żelaza przed najazdami koboldów Crookshank."
										],
										[
											"2",
											"Nawiąż handel lub wynegocjuj traktat z minotaurami w górach Hurloon."
										],
										[
											"3",
											"{@action Help} rozstrzygnij spór między dwoma Wielkimi Domami."
										],
										[
											"4",
											"Przekonaj Radę Siedmiu, aby wysłała pomoc wojskową do jednego z siedmiu domów."
										],
										[
											"5",
											"Założenie kolonii handlowej w niegościnnej krainie."
										],
										[
											"6",
											"Odkryj zdrajcę lub kultystę Kliki wśród Siedmiu Wielkich Domów."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Benalish Sites",
							"page": 7,
							"entries": [
								"Podobnie jak większość Dominarii, Benalia jest usiana ruinami dawnych imperiów i naznaczona bliznami po dawno zakończonych wojnach. Po raz pierwszy zbudowana na popiołach starożytnego imperium Sheoltun, została spustoszona przez inwazję Phyrexian, a następnie odbudowana na gruzach własnego bliskiego zniszczenia.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Zaginiona świątynia Szeoltun należąca do sponsorowanego przez państwo Kościoła Angelfire"
										],
										[
											"2",
											"Ukryta górska jaskinia, w której znajduje się starożytny relikt Thranów"
										],
										[
											"3",
											"Tajna piwnica głęboko pod Nową Benalią, która służyła jako miejsce spotkań zdelegalizowanego Kościoła Serra w czasach panowania Imperium Szeoltun."
										],
										[
											"4",
											"Wrak phyrexiańskiego statku portalowego, od dawna zarośnięty przez naturę"
										],
										[
											"5",
											"Pozostałości zamku, który pogrążył się w bagnie podczas Lata Soli"
										],
										[
											"6",
											"Szczyt wieży w mieście Benalia"
										],
										[
											"7",
											"Otwarte pole usiane ruinami, które pozostały po dawno minionej wojnie"
										],
										[
											"8",
											"Wrak statku tuż przy wybrzeżu"
										],
										[
											"9",
											"Opuszczona posiadłość w Morasie Caligo"
										],
										[
											"10",
											"Serrańska katedra spadła na ziemię ze swojego miejsca na niebie"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Benalish Villains",
							"page": 7,
							"entries": [
								"Kiedy w królestwie Benalii pojawia się zło, często przybiera postać najgroźniejszego ze złoczyńców: tych, którzy uważają się za prawych i dobrych. Mogą oni stosować nikczemne metody, aby osiągnąć zasadniczo dobre cele, lub tak zagorzale walczyć ze złem, że zaczynają widzieć je wszędzie.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Pewien gorliwy wojownik chce poprowadzić armię na wojnę przeciwko Keldowi."
										],
										[
											"2",
											"Lider domu chce, aby jego dom stał się Domem Najwyższym na kilka lat przed terminem."
										],
										[
											"3",
											"Podejrzliwy szlachcic łączy siły z płomiennym serrańskim kapłanem, próbując wykorzenić z mieszkańców korupcję i piętno Kliki, przy czym wielu niewinnych zostaje rannych."
										],
										[
											"4",
											"Gorąca głowa avena żąda, by jego lud natychmiast uzyskał reprezentację w Radzie Siedmiu."
										],
										[
											"5",
											"Pewien pobożny szlachcic dąży do podporządkowania całego Kościoła Serra kontroli Benalish, łącząc kościół i państwo w teokratyczne imperium."
										],
										[
											"6",
											"Jeden z członków Rady Siedmiu od dawna żywi urazę do drugiego."
										],
										[
											"7",
											"Skórzana wiedźma z Morasu Caligo rzuca klątwę na pobliski obszar."
										],
										[
											"8",
											"Ważny szlachcic ulega wpływom doradcy powiązanego z Kabiną i nie wiedząc o tym, realizuje jej plany."
										]
									]
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Church of Serra",
			"page": 5,
			"entries": [
				"Pełne wdzięku, zakrzywione wieże unoszą się na złotym niebie, tak spokojne, że nie dotyka ich nawet grawitacja. Pobożni kapłani śpiewają piękne pieśni ku czci. Skrzydlate anioły latają w powietrzu, niosąc łagodne pocieszenie potrzebującym i szybką sprawiedliwość okrutnym. To jest Kościół Serry, dobroczynna religia założona, aby uczcić pamięć i przykład swojej bogini.",
				{
					"type": "entries",
					"name": "Heroes of Serra",
					"page": 8,
					"entries": [
						"Wbrew pozorom w centrum kościoła znajduje się monolityczny zakon, a w jego obrębie dziesiątki oficjalnie uznanych zakonów duchownych i rycerskich, które zachowują osobliwe tradycje sięgające wieków wstecz. Każdy z zakonów ma wśród swoich wyznawców całą gamę aniołów, kleryków i rycerzy.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Zazwyczaj zgodne z prawem dobro"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 8,
							"entries": [
								"Wcielając się w postać Serrana, należy rozważyć następujące opcje klasowe.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"W hierarchii kościelnej jest wielu różnych rangą księży, ale wszyscy oni pełnią te same zasadnicze funkcje: służą ludziom i interpretują nauki Serry. Kapłani, którzy wyruszają w świat i szerzą słowo Serry, są znani jako misjonarze. Jako kleryk Serry możesz wybrać jedną z domen: Wiedza, Życie, Światło i Wojna."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Mnisi to prawdziwi wyznawcy, którzy poświęcają swoje życie raczej na zrozumienie słowa Serry niż na jego głoszenie. Niektórzy skupiają się na kontemplacji, studiowaniu i sztukach leczniczych, ale inni odnajdują swoją głęboką mądrość poprzez praktykę walki."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Nawet w spokojnym Kościele Serry niektórzy są powołani do walki. Żołnierze (zwani akolitami i strażnikami) pełnią głównie funkcję ceremonialną, chroniąc katedry Serry. Natomiast paladyni są bardziej światowi, wyruszając w podróż po ziemi w poszukiwaniu zła do pokonania. Serrańscy paladyni zazwyczaj składają przysięgę oddania. Ci, którzy są oddani czterem cnotom: sztuce, dyskursowi, wolności i pokojowi, częściej składają Przysięgę Starożytnych."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Prawo musi być przestrzegane. Jeśli węzły porządku zostaną rozluźnione, chaos się rozleje.\" (Pieśń o wszystkim, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Łaska musi być zachowana. Jeśli nici Łaski zostaną rozplątane, jej projekt zostanie utracony, a wraz z nim ludzie.\" (Pieśń o wszystkich, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Obowiązek musi być przestrzegany. Jeśli rama obowiązku zostanie złamana, nikt nie będzie tkał tkaniny życia.\" (Pieśń o wszystkim, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Rozsądek musi zostać zachowany. Jeśli sieć Rozumu zostanie rozplątana, szaleństwo ucieknie.\" (Pieśń o wszystkim, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Prawda musi zostać uwolniona. Jeśli skrzydła Prawdy zostaną podcięte, głosy zamilkną.\" (Pieśń wszystkich, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} Sztuka, dyskurs, wolność i pokój są życiem ducha, tak jak duch jest życiem ciała."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Zrobiłbym wszystko, aby chronić katedrę Serry w Sursi."
								],
								[
									"2",
									"Przysiągłem pomagać Lyrze Dawnbringer w ochronie Benalii."
								],
								[
									"3",
									"Regularnie pielgrzymuję do Świątyni Serry w Epityr w Nowej Argowii, najstarszego czynnego miejsca kultu Serran na świecie."
								],
								[
									"4",
									"Zachowuję wiele starych tradycji nomadów z Daru lub aven, czcząc Serrę jako Przodka."
								],
								[
									"5",
									"Mniejszy anioł stał się dla mnie bliskim przyjacielem i powiernikiem."
								],
								[
									"6",
									"Myślę, że witraż w moim świętym symbolu pochodzi z Królestwa Serry, zanim ta sztuczna płaszczyzna upadła. Przywołaj boską Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Serra Angels",
							"page": 9,
							"entries": [
								"Najbardziej widocznymi i rozpoznawalnymi symbolami Kościoła Serry są jego anioły - zarówno te, które zostały stworzone osobiście przez Serrę, jak i te, które pojawiły się spontanicznie w katedrze w Sursi. Niektóre anioły prowadzą kontemplacyjne życie w katedrach, ale większość z nich jest aktywnymi obrońcami wiary, chroniącymi ludzi Serry na całym świecie. Potężne anioły często biorą odpowiedzialność za duże regiony świata. Na przykład Lyra jest obrońcą Benalii, a Shalai odgrywa podobną rolę w Llanowarze. Uważa się, że anioły Serry słyszą modlitwy kierowane do Serry i mają niezwykłą tendencję do przybywania dokładnie wtedy, gdy są potrzebne.",
								"Każdy z aniołów wymienionych w Podręczniku Potworów może służyć jako anioł Serry. Deva reprezentuje najbardziej powszechne anioły, podczas gdy planetarne i solarne są odpowiednie dla potężnych aniołów, takich jak Lyra i Shalai."
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Serran Adventures",
					"page": 9,
					"entries": [
						"Jako główna siła dobra na świecie, Kościół Serry jest raczej patronem dla bohaterskich poszukiwaczy przygód niż ich przeciwnikiem. Niemniej jednak, nawet najbardziej oddany sprawie paladyn może stać się złoczyńcą, albo z powodu błędnej gorliwości, albo gdy jest manipulowany przez złowrogą siłę. Możesz skorzystać z poniższych tabel, aby zainspirować się pomysłami na przygody związane z Kościołem Serry.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/004.webp"
							},
							"width": 348,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Serran Quests",
							"page": 9,
							"entries": [
								"Bohaterowie związani z Kościołem Serry mogą być wysyłani na święte misje przez kapłanów lub nawet anioły. Mogą też czerpać z własnej pobożności i wyruszyć na pielgrzymkę lub krucjatę.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Pełni rolę bezstronnego mediatora między Benalią a Keld (lub dwoma innymi potęgami w regionie)."
										],
										[
											"2",
											"Oswoić pegaza mesa z krainy Sursi na wschodnim wybrzeżu południowej Aerony, w pobliżu wielkiej katedry Serra."
										],
										[
											"3",
											"Chroń spokojną społeczność mnichów Serran, którzy zostali zaatakowani (z zewnątrz lub wewnątrz)."
										],
										[
											"4",
											"Odpowiedz na wezwanie wodza barbarzyńców, który chce usłyszeć przesłanie Serry i rozważyć nawrócenie."
										],
										[
											"5",
											"Znajdź anioła, który zaginął w niebezpiecznej krainie."
										],
										[
											"6",
											"Zbierz jak najwięcej dzieł sztuki ze zrujnowanego kościoła w Serranie - zarówno starożytnego, jak i tego, który został niedawno zniszczony."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Serran Sites",
							"page": 9,
							"entries": [
								"Strony związane z Kościołem Serra nie są ograniczone do żadnego konkretnego obszaru geograficznego. Przygody związane z kościołem mogą prowadzić bohaterów przez cały świat.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Majestatyczna katedra Serran unosząca się w powietrzu (być może nad miastem Benalia)"
										],
										[
											"2",
											"Mały klasztor otoczony pasterskimi polami uprawnymi lub cichymi lasami"
										],
										[
											"3",
											"Odległa świątynia utrzymywana i zamieszkiwana przez zakon rycerski"
										],
										[
											"4",
											"Starożytne ruiny, w których zachował się jakiś obcy aspekt kultu Serry (np. otariańskie nabożeństwo do Przodka)"
										],
										[
											"5",
											"Święta grota, w której narodził się (lub ma się narodzić) nowy anioł"
										],
										[
											"6",
											"Opuszczona placówka misyjna zniszczona przez wrogich tubylców."
										],
										[
											"7",
											"Kaplica w zamku lub pałacu, w którym toczy się intryga"
										],
										[
											"8",
											"Przydrożna kapliczka, w której ostatnio wydarzyły się cuda"
										],
										[
											"9",
											"Wspólnota poświęcona duchowej drodze życia artystycznego"
										],
										[
											"10",
											"Wypalone miejsce śmierci anioła"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Serran Villains",
							"page": 9,
							"entries": [
								"Kościół Serry jest wyraźnie pozbawiony hipokryzji. Być może święta moc przepełnia miejsca i relikwie kościoła na tyle, że ludzie naprawdę zmieniają się w lepsze wersje samych siebie pod wpływem kontaktu z nimi. A może kościół jest szczególnie skuteczny w wykorzenianiu korupcji i fałszywych cnót, zanim w imieniu Serry zdołają one wyrządzić światu zło. Jeśli poszukiwacze przygód sprzeciwiają się Serranom, może to wynikać z powodów przedstawionych w tabeli Złoczyńców Serran.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Kapłan z Serran wierzy, że nikt nie jest poza odkupieniem, i chroni morderczego złoczyńcę przed prawem w nadziei, że się nawróci."
										],
										[
											"2",
											"Naiwny anioł wciąż wysyła rycerzy Serrana na śmiertelnie niebezpieczne wyprawy, w których nie ma szans."
										],
										[
											"3",
											"Kapłan avenów chce odciągnąć innych avenów od kościoła Serran i przywrócić kult Przodka, ale bez udziału tradycji Serran."
										],
										[
											"4",
											"Wojowniczy wódz twierdzi, że nawrócił się na kult Serry i rozpoczyna krucjatę w imieniu kościoła - ale jest to cienka wymówka, by podbić sąsiednie terytorium."
										],
										[
											"5",
											"Anioł Serra został skorumpowany przez demoniczną moc Kabały."
										],
										[
											"6",
											"Wspólnota mnichów z Serran została w jakiś sposób sprowadzona na manowce, by kontemplować pradawne, bezimienne zło."
										],
										[
											"7",
											"Stary ksiądz, zgorzkniały z żalu i frustracji, przekonany, że praca jego życia poszła na marne, zaczyna szukać zemsty."
										],
										[
											"8",
											"Pewien ksiądz przeinacza nauki Serry, aby przedstawić pewną grupę niewinnych ludzi jako złych i wezwać do ich eksterminacji."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Tolarian Academy",
			"page": 10,
			"entries": [
				"Dla magów i uczonych z Akademii Tolariańskich magia jest jedną z wielu nauk. Ich księgi wiedzy zawierają zarówno eldryckie runy, jak i skomplikowane równania, a oprócz zaczarowanych golemów używają także skomplikowanych konstrukcji. Co się stanie z brązem, jeśli po wytopieniu cyny przekształcisz zawartą w nim cynę w żelazo? Czy wprowadzenie ładunku elektrycznego zwiększa zdolność wróżenia {@item crystal ball}? Dla Tolarian nie ma w tych pytaniach nic dziwnego ani nawet interdyscyplinarnego - nawet jeśli odpowiedź w każdym z tych przypadków może łatwo okazać się następująca: \"Wybucha\".",
				{
					"type": "entries",
					"name": "Heroes of Tolaria",
					"page": 10,
					"entries": [
						"Studenci magii przybywają do Akademii Tolariańskiej z całej Dominarii, co odzwierciedlają zarówno studenci, jak i wykładowcy. Wśród Tolarian można znaleźć przedstawicieli praktycznie każdego inteligentnego gatunku na planecie, a studenci i wykładowcy mogą pochodzić z każdej z ludzkich kultur planety.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Zazwyczaj neutralne, często zgodne z prawem"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "Any"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 10,
							"entries": [
								"Tolaria jest {@class wizard} szkołą i praktycznie wszyscy w Akademii - zarówno uczniowie, nauczyciele, naukowcy, jak i administratorzy - są czarodziejami biegłymi w magii lub uczącymi się jej praktykowania. Profesorowie w każdej z akademii mogą wywodzić się od różnych członków pierwotnej Akademii Tolariańskiej, takich jak Urza, Barrin i Rayne. Członkowie różnych linii zazwyczaj koncentrują się na różnych przedmiotach, stosują różne style nauczania, przestrzegają różnych norm etycznych, używają innego żargonu, a nawet różnie akcentują swoje wypowiedzi pod adresem uczniów. Przynajmniej teoretycznie członkowie innych klas mogą studiować w Akademiach Tolariańskich, choć warunkiem wstępu jest pewien poziom talentu magicznego. Rycerz eldritch lub magiczny trickster może uczyć się tam magii, doskonaląc jednocześnie inne umiejętności, lub czarodziej może próbować podnieść poziom swoich wrodzonych zdolności poprzez rygorystyczne studia magiczne."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria to szkoła, w której najbardziej obiecujący czarodzieje świata mogą uczyć się od mistrzów swojego fachu."
								],
								[
									"2",
									"{@b Restoration.} Codziennie odzyskuje się utraconą wiedzę i odnawia zniszczone ziemie. Naszym obowiązkiem jest wykorzystanie naszej magii, aby pomóc w kontynuacji tych wysiłków."
								],
								[
									"3",
									"{@b Responsibility.} Zgodnie z filozofią pierwotnego dyrektora Akademii, Barrina, jestem oddany sprawie utrzymania potężnej magii z dala od rąk tych, którzy chcieliby jej nadużywać."
								],
								[
									"4",
									"{@b Innovation.} Podobnie jak starożytny sztukmistrz Urza, wierzę, że postęp dokonuje się poprzez odważne i radykalne projekty."
								],
								[
									"5",
									"{@b Progress.} Podobnie jak życzliwy tolariański kanclerz Rayne, wierzę, że postęp przychodzi poprzez ostrożne iteracje i mierzalne eksperymenty."
								],
								[
									"6",
									"{@b Self-Improvement.} Podobnie jak brat Urzy, Mishra, wierzę, że ulepszanie ciała poprzez modyfikacje genetyczne i sztuczne prowadzi do ogólnego rozwoju ludzkości."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Mam byłego ucznia, o którym jestem przekonany, że dokona wielkich rzeczy - na dobre i na złe."
								],
								[
									"2",
									"Kupiłem tani przedmiot w sklepie z używanymi rzeczami i zostałem wyrzucony, gdy spowodował magiczny wypadek."
								],
								[
									"3",
									"Zostałem wplątany w nielegalne badania prowadzone przez Akademię Cieni, która wykorzystuje przestrzenie międzywymiarowe do ułatwienia komunikacji."
								],
								[
									"4",
									"Ze względu na rodzica, który jest emerytowanym wykładowcą, mam rzadki przywilej obywatelstwa w jednej z Akademii."
								],
								[
									"5",
									"Jeden z moich dawnych nauczycieli ma talent do kontaktowania się ze mną w najdziwniejszych momentach."
								],
								[
									"6",
									"Wierzę, że moja genetyka została zmanipulowana w jakimś nieznanym celu."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Tolarian Adventures",
					"page": 11,
					"entries": [
						"Studenci i uczeni w Akademiach Tolarian zajmują się ogromnym zakresem badań, stanowiąc żyzne pole dla przygód. Magiczne wypadki, wspaniałe odkrycia, magowie oszaleli z powodu mocy i zakazane badania mogą stanowić punkt wyjścia dla przygód związanych z Akademiami.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Tolarian Quests",
							"page": 11,
							"entries": [
								"Bohaterowie związani z Akademiami Tolarian mogą być studentami, którzy często są wysyłani do niebezpiecznych zadań, aby zaliczyć zajęcia lub awansować w trójstopniowym systemie poziomów. Mogą też być nauczycielami, naukowcami lub badaczami, których praca wciąga w nieoczekiwane niebezpieczeństwo.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Odzyskaj unikalne magiczne urządzenie ze zgliszczy katastrofy - ale uważaj, bo może się okazać, że to właśnie ono było przyczyną katastrofy."
										],
										[
											"2",
											"Skopiuj zaklęcie z księgi zaklęć tajemniczego lub wrogiego czarodzieja."
										],
										[
											"3",
											"Znajdź sposób, aby odwrócić skutki katastrofalnego eksperymentu magicznego."
										],
										[
											"4",
											"Zdecyduj, co zrobić ze znalezionym notatnikiem, który zawiera zakazane badania nad przemianą Phyrexian."
										],
										[
											"5",
											"Ukradnij magiczny przedmiot, który jest wystawiony w muzeum na terenie kampusu, aby odkryć jego tajemnice lub wykorzystać drzemiącą w nim energię."
										],
										[
											"6",
											"Spróbuj odtworzyć badania czarodzieja, który zaginął, nie doprowadzając do swojego zaginięcia."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Tolarian Sites",
							"page": 11,
							"entries": [
								"Dwie Akademie Tolariańskie w Domenach to Tolaria Zachodnia, na północnym zachodzie Wysp Korzennych, oraz Akademia w Orvadzie na wyspie Walassa na wschodzie - część kupieckiego Imperium Orvadan. Każda z tych Akademii to małe miasto, a obie oferują wiele możliwości przeżycia przygód. Inne lokacje biorące udział w tolariańskich przygodach to prawdopodobnie miejsca wzmożonej aktywności magicznej (przeszłej lub obecnej), które często przyciągają uwagę studentów lub wykładowców. Tabela Miejsca Tolariańskie zawiera kilka przykładów.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Podwodne ruiny, które pozostały po straszliwej katastrofie"
										],
										[
											"2",
											"Pełna pułapek wieża ekscentrycznego, podejrzliwego i potężnego czarodzieja"
										],
										[
											"3",
											"Warsztat lub laboratorium wypełnione niewytłumaczalnymi i niewątpliwie niebezpiecznymi urządzeniami."
										],
										[
											"4",
											"Laboratorium, w którym kiedyś prowadzono - lub nadal prowadzi się - badania na żywych potworach"
										],
										[
											"5",
											"Mała twierdza dryfująca w powietrzu lub na oceanie"
										],
										[
											"6",
											"Biblioteka ukryta w przestrzeni pozawymiarowej"
										],
										[
											"7",
											"Starożytny artefakt Phyrexian lub Thran, obecnie porośnięty przez naturę."
										],
										[
											"8",
											"krater, w którym przed wiekami rozbił się o ziemię meteoryt lub statek latający"
										],
										[
											"9",
											"Nowo odkryte ruiny z dawnej epoki zaawansowanej technologii magicznej"
										],
										[
											"10",
											"Obszar, który właśnie powrócił po wycofaniu się z biegu czasu"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Tolarian Villains",
							"page": 12,
							"entries": [
								"Większość tolariańskich czarodziejów pociąga wiedza dla niej samej lub aktywnie stara się wykorzystać magię, aby uczynić świat lepszym. Niektórzy starają się chronić niebezpieczną magię przed tymi, którzy używają jej do samolubnych lub złych celów. Jednak niewielu członków Akademii nieuchronnie ciągnie do używania magii, by dominować, plądrować i niszczyć - i tacy czarodzieje są wyjątkowo niebezpiecznymi złoczyńcami. Tabela Tolariańskich złoczyńców zawiera kilka przykładów.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Członek Stowarzyszenia Mishra pragnie przeistoczyć się w biomechanicznego demona ze stopionego metalu i ciała."
										],
										[
											"2",
											"Gathist, zajmujący się nielegalnymi eksperymentami genetycznymi, próbuje stworzyć rasę superżołnierzy, aby poprzez podbój wykuć naród."
										],
										[
											"3",
											"Kolekcjoner kradnie magiczne przedmioty i traktuje je jak cenne dzieła sztuki."
										],
										[
											"4",
											"Profesor temporal studies stara się przyspieszyć proces odrodzenia i odnowy, cofając cały świat w czasie do \"dni chwały\"."
										],
										[
											"5",
											"Archeolog odkrywa starożytną magiczną broń, która spowodowała nieopisane zniszczenia, i próbuje znaleźć dla niej zastosowanie."
										],
										[
											"6",
											"Profesor uwięził studentów w wieży i zmusił ich do udziału w badaniach genetycznych, biomechanicznych, psychologicznych lub innych."
										],
										[
											"7",
											"Pewien sztukmistrz zbudował golema, który uzyskał własną, złą świadomość i który stara się lepiej zrozumieć żywe istoty poprzez wiwisekcję."
										],
										[
											"8",
											"Pewien błędny mistrz czarodziej próbuje wyśledzić jeden \"prawdziwy rodowód Tolarian\", aby uniemożliwić wstęp do Akademii i naukę magii tym, którzy nie należą do tej ludzkiej linii krwi."
										]
									]
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Merfolk of Vodalia",
			"page": 13,
			"entries": [
				"Dominaria jest domem dla wielu kontynentów i wielu różnych gatunków i narodów. Jednak większość świata pokryta jest wodą, a ogromne przestrzenie pod białymi falami należą do merfolków. Skryci i dumni, merfolki rządzą jedynym na świecie prawdziwym globalnym imperium - federacją plemion i państw połączonych handlem i wspólnym dziedzictwem. Centrum tego społeczeństwa znajduje się na Morzu Voda u wschodnich wybrzeży Aerony, w imperium znanym jako Vodalia.",
				"W przeciwieństwie do merfolków z wielu innych planet, dominikańskie merfolki nie mają nóg. Jako takie nie mogą opuścić morza bez magicznej pomocy, więc nie są tu przedstawione jako potencjalna rasa postaci gracza. Ta sekcja skupia się na przygodach związanych z Vodalią i morzami.",
				{
					"type": "entries",
					"name": "Vodalian Adventures",
					"page": 13,
					"entries": [
						"Podobnie jak przez większość historii Dominarii, walki merfolków oraz ich wodnych rywali i sprzymierzeńców toczą się niemal wyłącznie pod falami, poza zasięgiem wzroku i umysłu powierzchniowych kultur świata. Choć jest możliwe, by jakaś potęga powierzchniowa zaszkodziła merfolkom, jest to trudne, a Vodalianie mogą w razie potrzeby łatwo wziąć odwet, blokując podróże oceaniczne. Obecnie Vodalianie pobierają opłaty za bezpieczny przejazd przez ich morza, ale nie biorą udziału w politycznych walkach na powierzchni. Gdyby jednak coś naruszyło tę delikatną równowagę, żądni przygód bohaterowie mogą mieć szansę na naprawienie sytuacji.",
						{
							"type": "entries",
							"name": "Vodalian Quests",
							"page": 13,
							"entries": [
								"Ponieważ merfolkom z Vodalii trudno jest prowadzić interesy w świecie powierzchni, często korzystają z usług agentów innych ras, którzy podejmują się zadań i misji wśród oddychających powietrzem ludów. Postacie mogą zostać wynajęte do wykonania tych zadań lub wykonać je w zamian za przysługę wyświadczoną przez merfolka. Mogą też otrzymać rozkaz służby, a w razie odmowy może im grozić straszliwy los.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Odzyskaj artefakt ze starożytnej Vodalii, który jest przechowywany w muzeum Tolarian."
										],
										[
											"2",
											"Sabotuj port Kabały na Walassie, z którego wypływają statki do Aerony przewożące kultystów Kabały."
										],
										[
											"3",
											"Chroń wędrownego członka Towarzystwa Concha podczas podróży w celu poznania swojej rodzimej kultury."
										],
										[
											"4",
											"Obroń port naziemny lojalny wobec Vodalii przed atakiem lądowym."
										],
										[
											"5",
											"Znajdź kapitana piratów, który zabił grupę merfolków i od tamtej pory nie był widziany na Morzu Voda."
										],
										[
											"6",
											"Odzyskaj przedmiot o znaczeniu historycznym z twierdzy Keldonów."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/006.webp"
							},
							"width": 643,
							"height": 423
						},
						{
							"type": "entries",
							"name": "Vodalian Sites",
							"page": 14,
							"entries": [
								"W przeciwieństwie do zadań wykonywanych przez Vodalian merfolk, przygody związane z Vodalianami prawie zawsze wiążą się z wyprawą pod wodę.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Wrak statku na dnie oceanu"
										],
										[
											"2",
											"Miasto zbudowane na powierzchni, które zatonęło w magicznej katastrofie"
										],
										[
											"3",
											"Świątynia Światowida"
										],
										[
											"4",
											"Miasto zbudowane na grzbiecie ogromnego lewiatana"
										],
										[
											"5",
											"Pałac w rafie koralowej"
										],
										[
											"6",
											"Statek płynący przez Morze Wody"
										],
										[
											"7",
											"Dobrze zachowany artefakt Thran lub Phyrexian znajdujący się głęboko pod wodą"
										],
										[
											"8",
											"Głęboki rów oceaniczny"
										],
										[
											"9",
											"Jaskinia morska na brzegu wyspy"
										],
										[
											"10",
											"Plaża, na której merfolk handluje z mieszkańcami powierzchni"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Vodalian Villains",
							"page": 14,
							"entries": [
								"Pomimo trudności z opuszczeniem wody, zdeterminowani merfolkowi złoczyńcy mogą mieć ogromny wpływ na świat powierzchniowy - choćby dlatego, że morza są podstawowym środkiem komunikacji i handlu między narodami.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Młody, porywczy oficer wojskowy, należący do nurtu Akula, planuje eskalację konfliktu z portem naziemnym w nadziei, że uda mu się go zaanektować."
										],
										[
											"2",
											"Znamienity arystokrata postanawia, że żadne statki nie mogą przepływać przez jego terytorium - dla podkreślenia tego faktu zatapia statek handlowy."
										],
										[
											"3",
											"Mag manipuluje wodami przybrzeżnymi, powodując cofanie się słonej wody w rzekach, zalewanie terenów nadmorskich i zmiatanie doków przez fale."
										],
										[
											"4",
											"Grupa merfolków zajmuje się piractwem, czym rozwściecza zarówno mieszkańców powierzchni, jak i innych merfolków."
										],
										[
											"5",
											"Trickster zwabia marynarzy do katastrofy statku, a następnie bierze ich do niewoli lub patrzy, jak toną."
										],
										[
											"6",
											"Zaklinacz przywołuje z głębin oceanu przerażające potwory, które atakują nadmorskie miasteczko."
										],
										[
											"7",
											"Krucjata generała przeciwko homarydom prowadzi te stworzenia na tereny przybrzeżne zamieszkane przez ludzi."
										],
										[
											"8",
											"Czarodziej poszukuje Sylexu Golgothian - artefaktu, który zniszczył wyspę Argoth i zapoczątkował epokę lodowcową - w nadziei na zniszczenie wszystkich lądów na Dominarii."
										]
									]
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Merfolki z Vodalii od pokoleń toczą gorzką wojnę z kryptyczną, zimnolubną rasą skorupiaków z {@creature Homarid|PSD|homarids}. W ostatnich czasach powierzchniowe wody oceanu stały się zbyt ciepłe dla homaridów, ale w latach po Wojnie Braci, gdy globalna epoka lodowcowa objęła Dominarię, homaridy wypłynęły na powierzchnię i niemal rozerwały strukturę pierwszego imperium Vodalii. Nawet teraz stworzenia te żyją w głębokich, mroźnych rowach na zachód od Morza Voda."
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Belezenlok's Cabal",
			"page": 16,
			"entries": [
				"Cabal od początku swego istnienia czci ciemność. Dziś demoniczny władca Belzenlok jest najnowszym i najbardziej przerażającym bogiem tego zakonu. Ze swojego miejsca w czarnym sercu milowej Twierdzy Belzenlok wysyła swoich żarliwych czcicieli w każdy zakątek globu. W jego imieniu sieją oni terror, zdobywają potężne relikwie i przygotowują Dominarię na nadejście jej prawdziwego pana i władcy.",
				"Choć na początku była to grupa przestępcza zorganizowana na wzór rodziny, pod rządami Belzenloka Kabała stała się pełnoprawnym kultem demonów. Na polu walki rycerze Belzenloka są mrocznymi paladynami oddanymi jego makabrycznej chwale, a w jego świątyniach ogoleni wtajemniczeni kłaniają się, podczas gdy ciemno odziani kapłani skandują jego imię.",
				"Ponieważ Kabała jest ogólnoświatową siłą zła we współczesnej Dominarii, ta sekcja zakłada, że organizacja ta odgrywa w kampanii rolę czarnego charakteru, a nie tworzy bohaterów lub wysyła ich na misje.",
				{
					"type": "entries",
					"name": "Cabal Adventures",
					"page": 16,
					"entries": [
						"Choć jej siedziba znajduje się w Twierdzy w Urborgu, Kabała ma agentów na całym świecie - a szczególnie aktywna jest w Aeronie. Niektórzy angażują się w jawne ataki mające na celu wywołanie terroru i zamętu, inni zaś infiltrują społeczeństwo jako tajni agenci i zabójcy. Ich celem jest zdestabilizowanie potężnych narodów świata i utorowanie drogi armiom Belzenloka, które wyruszą i odbiorą to, co do nich należy.",
						{
							"type": "entries",
							"name": "Cabal Sites",
							"page": 16,
							"entries": [
								"Miejsca, w których rozgrywają się przygody kabały to zazwyczaj miejsca przesiąknięte złą magią, od małych świątyń po odległe górskie fortece. W tabeli Miejsca Kliki znajduje się kilka przykładów.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Mała świątynia Belzenloka znajdująca się w pobliżu dużego miasta."
										],
										[
											"2",
											"Pomieszczenie w piwnicy w ruchliwym mieście, gdzie spotykają się kultyści Cabal"
										],
										[
											"3",
											"Zrujnowana biblioteka, w której kultyści prowadzą wykopaliska w nadziei na znalezienie magicznych przedmiotów do ozdobienia tronu Belzenloka."
										],
										[
											"4",
											"Na wpół zawalona świątynia na ciemnym bagnie"
										],
										[
											"5",
											"Starożytna machina wojenna, której moc stara się wykorzystać Kabała"
										],
										[
											"6",
											"Mała placówka rycerzy Grimnantu"
										],
										[
											"7",
											"Głębokie zapadlisko z szepczącym echem wyłaniającym się z ciemności"
										],
										[
											"8",
											"Tajemnicza forteca w górach"
										],
										[
											"9",
											"Opuszczony szyb kopalniany"
										],
										[
											"10",
											"Dom arystokraty, który przyłączył się do Kliki."
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/007.webp"
							},
							"width": 644,
							"height": 428
						},
						{
							"type": "entries",
							"name": "Cabal Villains",
							"page": 17,
							"entries": [
								"Kabała Belzenloka jest bezustannie skupiona na gromadzeniu władzy i kontroli nad całą Dominarią w celu uwielbienia swojego przywódcy. Tabela Złoczyńcy Kabały zawiera kilka przykładów ich niegodziwej natury i straszliwych planów.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Dowódca Grimnantów prowadzi rajdy wzdłuż granic kraju, aby siać chaos i zamęt."
										],
										[
											"2",
											"Zabójca Kliki zaczyna zabijać pierworodne dzieci prominentnych rodzin."
										],
										[
											"3",
											"Dementor rozpętuje bezkształtne horrory koszmaru na bezbronnym miasteczku."
										],
										[
											"4",
											"Przywódca kultu wysyła z ukrytej świątyni miazmę, która zanieczyszcza i niszczy okoliczne lasy."
										],
										[
											"5",
											"Kultysta kabały przeniknął do rady rządzącej lub ważnego ciała kościelnego i zaczyna niszczyć je od środka."
										],
										[
											"6",
											"Dementor kontroluje umysł potwora, wysyłając go do grasowania po okolicy pełnej farm i wiosek."
										],
										[
											"7",
											"Infiltrator Kliki sieje niezgodę między różnymi frakcjami w ramach większej organizacji (różne zakony Serran, różne domy Benalishów itd.)."
										],
										[
											"8",
											"Infiltratorzy Kabały detonują koszmarne urządzenia, zaprojektowane tak, by wywołać jak największy terror, uderzając w gęsto zaludnione obszary w nieprzewidywalnym czasie."
										]
									]
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Belzenlok's Cultists",
							"page": 17,
							"entries": [
								"Kabaliści są fanatykami, których do gorliwości doprowadza ból, chciwość i szczególna moc ich demencyjnej magii. Od początku istnienia Kabały, zaklinacze znani jako dementi manipulują tym, co znajduje się w koszmarach, zmieniając rzeczywistość i tworząc przedmioty oraz istoty z równoległego królestwa \"przestrzeni demencji\". Choć została znacznie zmieniona przez stulecia trudności, magia demencji pozostaje potężnym atutem Kliki, a kabaliści cenią sobie umiejętność posługiwania się nią ponad wszystko, z wyjątkiem przychylności Belzenloka."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Cultists, Initiates, and Priests",
							"page": 17,
							"entries": [
								"Większość członków Kliki służy jej w celach religijnych. Komórki kultystów kabały znajdują się na całym świecie, oddając w tajemnicy cześć Belzenlokowi. Po bardziej formalnym wstąpieniu do Kliki, kultyści golą głowy i stają się wtajemniczonymi, asystując kapłanom w ich mrocznych obrzędach. Gdy kapłani kabały pną się po szczeblach kariery, ubierają się coraz ozdobniej, często nosząc nakrycia głowy lub wysokie kołnierze, które odróżniają ich od wtajemniczonych. Większość kleryków Cabal to dementorzy, noszący przy sobie narzędzia do składania ofiar i oddawania czci. Kilku z nich ma jednak bardziej wojowniczą naturę, władając ciężkimi ostrzami i postrzegając walkę jako najbardziej aktywną formę poświęcenia się Belzenlokowi.",
								"Postacie te mogą być reprezentowane przez akolitów, kultystów, fanatyków kultu, magów lub kapłanów, zaczynając od statystyk z podręcznika potworów. Możesz następnie zmodyfikować te statystyki, korzystając ze wskazówek zawartych w punkcie \"Charakterystyka kabalisty\" poniżej."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"Wszyscy rycerze kabalistyczni są członkami zakonu zwanego Grimnant. Noszone przez nich zbroje zostały przetopione z odzyskanych lub skradzionych części i wykute na nowo, pomalowane czarnym lakierem i z wygładzonymi krawędziami. Często zbroja ta jest uformowana tak, by odzwierciedlać aspekty demona Belzenloka, co jest formą kultu bożka, który według rycerzy Grimnant zapewnia im władzę i przychylność.",
								"Grimnanci to brutalni wojownicy, którzy pojawiają się po tym, jak infiltracja Kliki osłabiła cel. Większość z nich posiada niewielką wiedzę na temat magii otępienia lub nosi bibeloty, które dają im możliwość posługiwania się mroczną magią w walce, ale generalnie nie są znani jako czarodzieje. Z daleka wyglądają na stoickich, ale większość rycerzy Grimnant odczuwa żądzę krwi w walce i lubi podejść blisko, by zabić.",
								"Rycerze Grimnantów mogą korzystać ze statystyk gladiatorów, strażników, rycerzy lub weteranów, zmodyfikowanych zgodnie z informacjami zawartymi w punkcie \"Cechy kabalistów\". Niektórzy Grimnanci to w rzeczywistości nieumarli dosiadający koni o statystykach zombie (z wyjątkiem tego, że ich rozmiar jest Duży)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltrators and Assassins",
							"page": 17,
							"entries": [
								"W swoich komórkach na całym świecie Kabała potrzebuje czegoś więcej niż modlitwy. Infiltratorzy i zabójcy Belzenloka, czy to działający w cieniu, czy też wyruszający w pełnym rynsztunku, by szerzyć otwarty terror, podkreślają to, czego wielu się obawia: że Kabała jest już wszędzie. Dla tych postaci możesz użyć statystyk zabójców, bandytów, kapitanów bandytów, szpiegów lub zbirów, modyfikując je wedle uznania, korzystając z poniższych informacji."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Cabalist Characteristics",
							"page": 17,
							"entries": [
								"Podobnie jak diaboliczne kulty i demoniczne dobrodziejstwa, które pojawiają się w \"Tome of Foes\" Mordenkainena, poniższe dobrodziejstwa mogą zwiększyć zdolności kabalistów Belzenloka. Dla każdego potwora lub postaci niezależnej, która może rzucać zaklęcia, możesz zastąpić dowolne zaklęcie zaklęciem z listy zaklęć sygnatury, o ile nowe zaklęcie jest tego samego poziomu, co zaklęcie, które zastępuje.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Signature Spells:",
											"entry": "{@spell Chill touch} (cantrip), {@spell hex} (1. poziom), {@spell phantasmal force} (2. poziom), {@spell fear} (3. poziom)"
										}
									]
								},
								"Kultyści Belzenloka mogą otrzymać cechę Demoniczny Wigor. Ulubieni kultyści lub przywódcy kultu mogą również posiadać cechę Nieświęte Więzy.",
								{
									"type": "entries",
									"name": "Demonic Vigor (1/day)",
									"page": 17,
									"entries": [
										"Jako akcja dodatkowa lub reakcja, kiedy ta istota spadłaby do 0 punktów trafienia, odzyskuje 1 punkt trafienia i zyskuje tymczasowe punkty trafienia równe modyfikatorowi Konstytucji plus maksymalną liczbę kości trafienia."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Unholy Tether",
									"page": 17,
									"entries": [
										"Jako reakcja, gdy sojusznik tej istoty w promieniu 30 stóp od niej umiera, istota ta odzyskuje punkty trafień równe dwukrotności modyfikatora Konstytucji martwej istoty."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Warhosts of Keld",
			"page": 18,
			"entries": [
				"Brutalni Keldonowie, pochodzący z bezlitosnej i jałowej krainy Keld na dalekiej północy kontynentu Icehaven, są potężnymi, szaroskórymi ludźmi. Choć często postrzega się ich jako hordę brutalnych, niemyślących barbarzyńców i zagrożenie dla cywilizacji we wszystkich jej przejawach, Keldonowie mają głęboką i bogatą kulturę, która sięga wielu wieków wstecz. Przetrwawszy zniszczenia na ogromną skalę i przeżywszy swój własny, przepowiedziany apokaliptyczny sąd, dzisiejsi Keldonowie walczą, by być godnymi swoich chwalebnych przodków, swojego bezlitosnego domu i swoich najsilniejszych bohaterów.",
				{
					"type": "entries",
					"name": "Heroes of Keld",
					"page": 18,
					"entries": [
						"Większość Keldonów żyje jako część zastępu wojennego, walcząc pod dowództwem wodza i żyjąc w społeczności innych Keldonów. Czasami jednak Keldon opuszcza swój zastęp wojenny, a czasem opuszcza Keld całkowicie - z wyboru lub w niesławie i na wygnaniu. Ich silna i wytrzymała natura sprawia, że Keldonowie są doskonałymi poszukiwaczami przygód.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Zazwyczaj chaotyczne, często neutralne"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 18,
							"entries": [
								"Rozważ te opcje klasowe dla postaci Keldona.",
								{
									"type": "entries",
									"name": "{@class Barbarian} or {@class Fighter}",
									"page": 18,
									"entries": [
										"Poszczególni członkowie keldońskiego oddziału wojennego, zwani czasem pięściami, są potężnymi wojownikami na swój własny sposób. Niektórzy z nich stosują skoordynowaną strategię, podczas gdy inni oddają się berserkerskiemu szałowi."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} or {@class Cleric}",
									"page": 18,
									"entries": [
										"Tradycyjni keldońscy szamani zajmują ważne miejsce w zastępach wojennych. Szamani ci są również historykami, utrzymującymi żywy związek między dawnymi tradycjami Keldu a jego teraźniejszością. Ich głównym zadaniem jest utrzymywanie, uzupełnianie i interpretowanie ogromnej Księgi Keld. Większość keldońskich wojowników nie ma cierpliwości do czytania, więc strażnicy pełnią także rolę bardów lub skaldów, opowiadając zawarte w księdze historie, by inspirować Keldonów w walce. Klerycy keldońscy zazwyczaj wybierają domenę Kuźnia (przedstawioną w przewodniku Xanathara).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} Nie noszę ani nie używam niczego, czego sam nie zrobiłem. Na tym świecie nie można liczyć na nikogo innego."
												],
												[
													"2",
													"{@b Future.} Wierzę, że prawdziwy Zmierzch wciąż czeka na wiernych Keldonów, kiedy to nasi polegli bohaterowie powstaną, by walczyć u naszego boku i podbić świat."
												],
												[
													"3",
													"{@b Pragmatism.} Żaden z przodków nie przybędzie, aby nas uratować - jesteśmy naszą jedyną nadzieją."
												],
												[
													"4",
													"{@b Coin.} Z radością będę walczył za tych, którzy są zbyt słabi, by się bronić, jeśli tylko wystarczająco mi zapłacą."
												],
												[
													"5",
													"{@b Freedom.} Tak zwany \"nowy Keld\" jest zbyt bezpieczny, zbyt kontrolowany. Ogień w keldońskiej krwi domaga się wojny i grabieży."
												],
												[
													"6",
													"{@b Keld.} Jestem Keldonem i tylko to się liczy. Ponad wszystko pragnę chwały i pomyślności mojego ludu."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Walczę, aby udowodnić, że jestem godny moich chwalebnych przodków."
												],
												[
													"2",
													"Nawet z dala od Keld, jestem lojalny wobec mojego wodza i reszty zastępu."
												],
												[
													"3",
													"W niewytłumaczalny sposób ciągnie mnie na święty szczyt zwany Górą."
												],
												[
													"4",
													"Moją ulubioną bronią jest ta, którą wykułem z rozbitej broni moich wrogów."
												],
												[
													"5",
													"Pewnego dnia chcę zostać watażką i nie zamierzam na tym poprzestać."
												],
												[
													"6",
													"Miałem drogiego mentora z innego kraju, który nauczył mnie moich umiejętności."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/008.webp"
					},
					"width": 464,
					"height": 901
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Mieszkańcy Keld są ludźmi, ale nie są podobni do innych ludzi w żadnym innym miejscu. Prawie wszyscy dorośli mają ponad sześć stóp wzrostu, a wzrost powyżej siedmiu stóp nie należy do rzadkości. Są potężnie umięśnieni i mają szarą skórę, od popielatej szarości po głębszą niebieską szarość. Linia włosów typowego {@race Human (Keldon)|PSD} człowieka przebiega ostro w dół na środku czoła i przy obu skroniach, ale w innych miejscach cofa się - czasem drastycznie. {@race Human (Keldon)|PSD|Keldons} są niezwykle odporni na zimno panujące w ich ojczyźnie, bez dyskomfortu odsłaniają skórę nawet w temperaturach bliskich zeru.",
						"Keldonowie ponad wszystko cenią sobie samodzielność, siłę i odwagę. Wszystko, co jest owocem ich własnej pracy, jest czymś wspaniałym. Do wszystkiego innego podchodzą z dużą dozą sceptycyzmu. W najlepszym wypadku są dumnymi, pragmatycznymi i namiętnymi ludźmi, a ich lojalność jest zaciekła, gdy się ją zdobędzie. W najgorszym razie potrafią być lekkomyślni, porywczy i gwałtowni - nieliczni Keldonowie nadal uważają te cechy za zalety, a nie wady.",
						"Ze względu na swoje liczne wyczyny, zarówno jako zdobywcy, jak i najemnicy, Keldonowie pojawiają się w legendach i historiach innych ludów na całym świecie. Czasami opowieści te są przesadzone - ale wiele z nich, które brzmią przesadnie, wcale takie nie są."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Keld Adventures",
					"page": 20,
					"entries": [
						"Keldonowie to zaciekły, wojowniczy lud. Jako poszukiwacze przygód - lub patroni przygód - zazwyczaj dążą do celów, które kończą się brutalnie. Jako złoczyńcy stanowią niebezpieczną siłę podboju, którą niełatwo odwieść od celu.",
						{
							"type": "entries",
							"name": "Keld Quests",
							"page": 20,
							"entries": [
								"Keldoński zastęp wojenny jest bezwzględnie lojalny wobec swego watażki, a jego członkowie bez pytania wykonują polecenia swego przywódcy. Wodzowie z kolei odpowiadają przed nadzorcami, którzy są mianowani przez wielkiego wodza, by koordynować wysiłki militarne Keldu, oraz przed doyenami, którzy pełnią rolę doradców i rozstrzygają spory cywilne. Od czasu do czasu któryś z watażków, nadzorców lub doyenów - albo sam wielki watażka - wyznacza zadanie, które łatwiej wykonać małej, wykwalifikowanej drużynie niż zastępom brutalnych wojowników. Zadania te są często powierzane poszukiwaczom przygód, którzy są niezachwianie lojalni wobec Kelda lub monety.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Przekonaj dom Benalishów, aby porzucili kolonię założoną na ziemi Keldu."
										],
										[
											"2",
											"Przenieś pilną wiadomość od jednego watażki do drugiego przez niebezpieczny teren."
										],
										[
											"3",
											"Przekonaj krnąbrnego watażkę, aby wykonywał rozkazy nadzorcy, zanim sytuacja przerodzi się w prawdziwą rebelię."
										],
										[
											"4",
											"Podkopuje lojalność zastępu wojennego zbuntowanego watażki, pozbawiając go w ten sposób władzy."
										],
										[
											"5",
											"Zabij potwora czającego się w górach."
										],
										[
											"6",
											"Odeprzyj ataki mroźnych olbrzymów z północy."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Keld Sites",
							"page": 20,
							"entries": [
								"Keldonowie nie są budowniczymi. W związku z tym miejsca związane z przygodami w Keld i okolicach będą prawdopodobnie koncentrować się na obszarach dzikiej przyrody lub starożytnych ruinach sprzed ich powstania.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"U podnóża świętej góry Keldonów"
										],
										[
											"2",
											"Przy wejściu do Nekropolii Keldona, gdzie spoczywają wielkie postacie z przeszłości"
										],
										[
											"3",
											"Wewnątrz lodowca"
										],
										[
											"4  ",
											"Jaskinia górska"
										],
										[
											"5",
											"Wieża uformowana z dziwnego czarnego lodu"
										],
										[
											"6",
											"Leśna polana, gdzie powietrze jest na tyle zimne, że zamraża oddech w ustach"
										],
										[
											"7",
											"Kuźnia kowala"
										],
										[
											"8",
											"Płaskowyż, na którym wznoszą się wyrzeźbione megality"
										],
										[
											"9",
											"Obóz z kilkudziesięcioma okrągłymi namiotami"
										],
										[
											"10",
											"Na szczycie świętej góry Keldonów"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Keld Villains",
							"page": 20,
							"entries": [
								"W przypadku ludu takiego jak Keldonowie praktycznie każdy dobry i szlachetny władca jest równoważony przez jednego, który jest krwiożerczy i ambitny. Jednak brutalni zdobywcy, choć mogą być przerażający, są często najłatwiejszymi do pokonania keldońskimi złoczyńcami.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Władca wojny prowadzi atak na inny ośrodek wojenny."
										],
										[
											"2",
											"Pewien doyen doradza kilku różnym watażkom, by prowokowali konflikty z Benalią, wierząc, że wojna na pełną skalę wywoła prawdziwy Zmierzch."
										],
										[
											"3",
											"Pewien szaman potajemnie zawarł sojusz z mroźnymi olbrzymami z północnych pustkowi, aby pomóc w obaleniu wielkiego watażki."
										],
										[
											"4",
											"Szaman oddaje się znienawidzonej sztuce nekromancji, chcąc odtworzyć fałszywy Zmierzch wywołany przez Phrexian."
										],
										[
											"5",
											"Szaman mroźnych olbrzymów sprowadza na Keld koszmarną zimę, która zaczyna rozprzestrzeniać się dalej na południe."
										],
										[
											"6",
											"Władca wojenny prowadzi zastępy na długich łodziach na benalijską wyspę Avenant."
										],
										[
											"7",
											"Jeden z watażków bezpośrednio podważa autorytet wielkiej watażki, chcąc zająć jej miejsce."
										],
										[
											"8",
											"Pewien watażka zabija wielkiego watażkę i zaczyna przekształcać Keld w krainę krwiożerczych grabieżców, którą kiedyś był."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Elves of Llanowar",
			"page": 21,
			"entries": [
				"Niewielu ludzi z zewnątrz ośmiela się zapuszczać w głąb rozległego i prastarego lasu Llanowar, gdzie potężne, stare drzewa wznoszą się tysiąc stóp nad ziemią. Wśród tych drzew żyją groźne elfy llanowarskie, których wygląd i reputacja ksenofobicznej wrogości wystarczą, by większość innych ludzi trzymała się z dala nawet od cienia lasu. W rzeczywistości jednak Llanowarowie są odosobnionym ludem, a ostrożni goście mogą wchodzić i wychodzić z ich domostwa, nie widząc nigdy jego mieszkańców. Jeśli elfy z Llanowaru są widziane, to dlatego, że chcą być widziane - często ze szkodą dla intruza.",
				{
					"type": "entries",
					"name": "Heroes of Llanowar",
					"page": 21,
					"entries": [
						"Mieszkańcy Llanowaru to elfy, które mają reputację ksenofobów. Pozdrawiają intruzów w różnym stopniu - od cichej podejrzliwości po szybką śmierć. Niektóre elfy dbają przede wszystkim o własne bezpieczeństwo, bezpieczeństwo swoich rodzin, wiosek i elfhamesów. Ale są też tacy, którzy zwracają uwagę na większe niebezpieczeństwa. Niektóre z nich wstępują do Zakonu Stalowego Liścia, strzegąc granic lasu i od czasu do czasu wyruszając poza nie, by stawić czoła zagrożeniom. Inne wyruszają w szeroki świat, ścigając wrogów, którzy zagrażają nie tylko Llanowarowi - lub po prostu szukają przygód.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Zazwyczaj neutralny"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Elf (wood)} lub {@race half-elf} (szczególnie w Ruadach elfhame)"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 21,
							"entries": [
								"Rozważ następujące opcje klasowe dla postaci elfa z Llanowar.",
								{
									"type": "entries",
									"name": "{@class Bard} or {@class Druid}",
									"page": 21,
									"entries": [
										"Od czasu śmierci elfiego planisty Freyalise, elfy z Llanowaru zaczęły czcić Gaeę, boginię życia i natury. Większość wierzy, że Freyalise była awatarem lub aspektem Gaei za życia - a niektórzy nadal się do niej modlą, wierząc, że po śmierci nadal pełni tę rolę. Ale nawet wierni Freyalise prawdopodobnie w większości dni modlą się bezpośrednio do Gaei. Druidzi z Llanowaru to nie tylko zakon religijny. Stanowią profesjonalną klasę filozoficzną, a poszczególne zakony pełnią różne role społeczne i religijne wśród elfów. Niektóre zakony składają się z poetów, bardów i historyków, którzy zbierają i zachowują wiedzę o Llanowarze i jego mieszkańcach dla przyszłych pokoleń. Inne składają się z astronomów, matematyków i nawigatorów, którzy wykorzystują swoją ezoteryczną wiedzę do przewidywania pogody i wydarzeń astronomicznych. Co najważniejsze, druidzi pełnią funkcję sądowniczą, zarówno badając skargi, jak i osądzając oskarżonych."
									],
									"id": "043"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/009.webp"
									},
									"width": 768,
									"height": 600
								},
								{
									"type": "entries",
									"name": "{@class Fighter} or {@class Ranger}",
									"page": 21,
									"entries": [
										"Od jeżdżącej na kavu kawalerii po chodzących po gałęziach łuczników - elfy z Llanowaru są doskonałymi wojownikami, którzy z łatwością odnajdują się w każdej z tych klas.",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} Aby żyć w pokoju z przyrodą, musimy najpierw nauczyć się żyć w pokoju ze sobą nawzajem."
												],
												[
													"2",
													"{@b Staprion Defiance.} Ci, którzy przekraczają granice, muszą znaleźć się na swoim miejscu."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} Jestem swoim własnym panem, ale jestem najsilniejszy, kiedy pracuję jako część sieci całego życia."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} Poszukiwanie stabilności - czy to w kołyszącym się drzewie, czy w zawirowaniach życia - jest bezowocne."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} Poświęcenie tych, którzy zostali zgładzeni podczas inwazji Phyrexian, musi zostać zapamiętane, a ich historie opowiedziane na nowo."
												],
												[
													"6",
													"{@b Basiphem Pride.} Ponieważ jesteśmy silni, naszym obowiązkiem jest pomaganie reszcie lasu tam, gdzie możemy."
												],
												[
													"7",
													"{@b Hedressel Holiness.} Musimy zachować dystans - kulturowy i fizyczny - wobec innych ludów, aby utrzymać nasze związki z drewnem."
												],
												[
													"8",
													"{@b Ruadach Openness.} Musimy otworzyć się na nowe kultury, nowych ludzi i nowe idee, bo inaczej zgnijemy jak powalona kłoda."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Zawsze mogłem liczyć na to, że mama da mi porządnego kopniaka w głowę, jeśli zrobię coś głupiego. (Riashil)"
												],
												[
													"2",
													"Zemszczę się na Kabale za krzywdy, które wyrządzili moim krewnym. (Staprion)"
												],
												[
													"3",
													"Jedno z dwunastu najwyższych drzew rosnących w Llanowarze jest dla mnie najdroższym miejscem na świecie. (Loridalh)"
												],
												[
													"4",
													"Zostałem połączony z kavu przy narodzinach. (Kelfae)"
												],
												[
													"5",
													"Przeżyłem inwazję Phyrexian ponad trzysta lat temu i nigdy nie zapomnę twarzy tych, którzy zginęli. (Jubilar)"
												],
												[
													"6",
													"Moja rodzina nosi w sobie hańbę, że nie udało jej się ochronić Llanowaru przed inwazją Phyrexian, a ja nie cofnę się przed niczym, by tę hańbę zniwelować. (Basiphem)"
												],
												[
													"7",
													"Spędziłem rok w Hedressel i oddałbym życie, aby bronić tego świętego miejsca. (Hedressel)"
												],
												[
													"8",
													"Opuściłem rodzinę, aby nie przeżywać smutku po jej stracie. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Llanowar Adventures",
					"page": 23,
					"entries": [
						"Najbardziej znaną cechą kulturową elfów z Llanowaru jest zamknięcie się w sobie, graniczące z ksenofobią. Ta nieufność zmieniała się w historii pod względem stopnia i surowości, a jeszcze bardziej może się różnić w różnych społecznościach Llanowaru. Niektóre elfy prowadzą ostrożny handel w starannie patrolowanych punktach granicznych, podczas gdy inne surowo karzą każde przekroczenie ich niepisanych praw.",
						{
							"type": "entries",
							"name": "Llanowar Quests",
							"page": 23,
							"entries": [
								"Wiele elfów z Llanowaru nie lubi opuszczać ochronnego okapu lasu. Kiedy więc niebezpieczeństwo pojawia się poza granicami lasu, przywódcy elfhame mogą wysłać bardziej niespokojne młode elfy ze swojej społeczności, by stawiały mu czoła - mogą też poprosić (lub wezwać) o przysługę poszukiwaczy przygód z zewnątrz.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Znajdź źródło najazdów orków w Górach Ironcrown."
										],
										[
											"2",
											"Odzyskaj coś, co wpadło w sieć ogromnego pająka."
										],
										[
											"3",
											"Zanieś wiadomość do miasta w Benalii - dotyczącą dyplomacji, handlu, spraw sercowych lub czegokolwiek innego."
										],
										[
											"4",
											"Wytropić intruza, któremu udało się uniknąć kary za przestępstwa przeciwko lasowi (być może nawet za wtargnięcie na teren Hedressel)."
										],
										[
											"5",
											"Pozbądź się nowo odkrytego fragmentu wraku Phyrexian."
										],
										[
											"6",
											"Zasadź nasiona z Llanowar w Szepczącym Lesie lub innym odległym lesie."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Llanowar Sites",
							"page": 23,
							"entries": [
								"Las Llanowarski tętni życiem i magią. W lesie jest wiele specjalnych miejsc, które oferują wiele możliwości przeżycia przygody.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Wewnątrz ogromnego drzewa, które w dziwny sposób zaczęło gnić od środka"
										],
										[
											"2",
											"Na czubku wyłaniającego się drzewa, gdzie rosną magiczne kwiaty"
										],
										[
											"3",
											"Położony wśród korzeni jednego z najstarszych i największych drzew w lesie"
										],
										[
											"4",
											"Świątynia wydrążona z ogromnej gałęzi wciąż żyjącego drzewa"
										],
										[
											"5",
											"Posąg elfiego bohatera Eladamriego, stojący na środku spokojnej leśnej polany"
										],
										[
											"6",
											"Sieć mostów linowych łączących okapy drzew"
										],
										[
											"7",
											"Złowieszczo wyglądająca wieża wykonana z martwego drzewa"
										],
										[
											"8",
											"Ogromne skupisko grzybów, które z dnia na dzień staje się coraz większe"
										],
										[
											"9",
											"Przerośnięta Phyrexiańska machina wojenna"
										],
										[
											"10",
											"mrowisko, gniazdo termitów lub os, które jest większe niż wielka świątynia"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Llanowar Villains",
							"page": 23,
							"entries": [
								"Gniew i przemoc ksenofobicznych elfów z Llanowaru jest zazwyczaj reaktywna - zarezerwowana dla tych, którzy wtargnęli do ich lasu. Ale od reaktywnej do aktywnej nikczemności często jest mały krok.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Gorliwy druid chce wypędzić ludzi i półelfów z Ruadach."
										],
										[
											"2",
											"Pragmatyk uważa, że stare tradycje druidyczne powstrzymują elfy przed osiągnięciem wielkości i dąży do zniszczenia Hedressel lub Molimo (lub obu)."
										],
										[
											"3",
											"Rycerz Stalowego Liścia próbuje wywołać wojnę z Benalią, aby mieć pretekst do wyrżnięcia ludzi."
										],
										[
											"4",
											"Druid wykorzystuje starożytną nekromancję do zatrucia strumienia dostarczającego wodę do miasteczka Benalish."
										],
										[
											"5",
											"Wojownik ze Staprionu uważa, że pacyfistyczni Riashilowie są zdrajcami elfów i próbuje nakłonić ich do walki."
										],
										[
											"6",
											"Pewien elf wyhodował gigantycznego kavu, który ma obalać drzewa i niszczyć elfhames."
										],
										[
											"7",
											"Pewien nekromanta chce wykorzystać duchy zmarłych elfów, które podobno strzegą Hedressel, aby całkowicie zniszczyć elfy."
										],
										[
											"8",
											"Przywódca Zakonu Stalowego Liścia jest w zmowie z Kabałą i próbuje osłabić ofensywę Staprionu przeciwko temu zakonowi."
										]
									]
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Kavu to reptiliańskie stwory, które albo są bardzo stare, albo powstały na Dominarii stosunkowo niedawno. Wybudziły się z tysiącletniej hibernacji lub powstały w pełni ukształtowane i wyłoniły się z ziemi, by bronić się przed inwazją Phyrexian. Elfy z Llanowar hodują teraz kavu, by spełniały różne funkcje, wierząc, że te stworzenia były sposobem bogini Gaei na interwencję w obronie Dominarii. Bliskie stosunki między elfami a kavu stale przypominają o dobroczynności Gaei. Każdy Kelfae wiąże się z arborealnym towarzyszem kavu, a niektórzy wojownicy Kelfae i Basiphem dosiadają ich w bitwie.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"width": 375,
							"height": 216
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}