{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 3,
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/001.webp"
							},
							"width": 1229,
							"height": 1586
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/002.webp"
							},
							"title": "Tazeem",
							"credit": "Aleksi Briclot",
							"width": 480,
							"height": 621
						}
					]
				},
				{
					"type": "quote",
					"entries": [
						"{@i Dungeons & Dragons and Magic: The Gathering} are two different games, but that doesn't mean their multiverses can't meet.",
						"From the beginning, Magic's plane of Zendikar was conceived as an \"adventure world\" where parties of explorers delve into ancient ruins in search of wonders and treasures, fighting the monsters they encounter on the way. Many of the plane's creative roots lie in D&D, so it should be no surprise that {@i The Art of Magic: The Gathering—Zendikar} feels a lot like a D&D campaign setting book. It's littered with adventure hooks and story seeds, and lacks only the specific rules references you'd need to adapt Zendikar's races, monsters, and adventures to a tabletop D&D campaign. And it's all surrounded by amazing fantasy art that holds boundless inspiration in itself.",
						"You can think of {@i Plane Shift: Zendikar} as a sort of supplement to {@i The Art of Magic: The Gathering—Zendikar}, designed to help you take the world detail and story seeds contained in that book and turn them into an exciting D&D campaign. The easiest way to approach a D&D campaign set on Zendikar is to use the rules that D&D provides mostly as written: A druid on Zendikar might call on green mana and cast spells like giant growth, but she's still just a druid in the D&D rules (perhaps casting {@spell giant insect}).",
						"{@i Plane Shift: Zendikar} was made using the fifth edition of the D&D rules that you can find here. D&D is a flexible rules system designed to model any kind of fantasy world. The D&D magic system doesn't involve five colors of mana or a ramping-up to your most powerful spells, but the goal isn't to mirror the experience of {@i playing} Magic in your roleplaying game. The point is to experience the {@i worlds} of Magic in a new way, through the lens of the D&D rules. All you really need is races for the characters, monsters for them to face, and some ideas to build a campaign.",
						"Finally, {@i The Art of Magic: The Gathering—Zendikar} will help you create a D&D campaign in Zendikar, but you don't actually need the book to make use of this material—you can also refer to the abundance of lore about Zendikar found on {@link magicthegathering.com}."
					],
					"skipItalics": true,
					"skipMarks": true,
					"by": "James Wyatt"
				},
				"The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/003.webp"
					},
					"title": "Seek the Wilds",
					"credit": "Anna Steinbauer",
					"width": 254,
					"height": 620
				},
				{
					"type": "section",
					"name": "The World",
					"page": 4,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/004.webp"
							},
							"width": 314,
							"height": 828,
							"title": "Battle for Zendikar",
							"credit": "Greg Semkow"
						},
						"Zendikar to niebezpieczny świat śmiertelnego ryzyka i bezcennych nagród. Z perspektywy jego mieszkańców jest to wrogie miejsce, które wydaje się aktywnie dążyć do zabicia każdej istoty, która ma czelność tam żyć. Niebezpieczeństwo jest nieubłagane. Niepewne ukształtowanie terenu, przebiegłe drapieżniki i klęski żywiołowe na ogromną skalę stanowią ciągłe wyzwanie dla przetrwania, podobnie jak nieprzewidywalne fale zmian, które przetaczają się przez płaszczyznę, znane jej mieszkańcom jako Roil. Nawet mana, która przepełnia ziemię, jest dzika i trudna do okiełznania. Dla tych, którzy nią władają, wydaje się niemal żywa, a czasem sprawia, że ziemia przejawia magiczne efekty podobne do zaklęć. Zendikar to planeta śmiertelnego niebezpieczeństwa, ale jej mieszkańcy wyrastają na silnych i odpornych, przygotowanych na niebezpieczeństwa jedynego świata, jaki znają.",
						"Planeswalkerzy - potężni magowie posiadający zdolność podróżowania z jednego świata do drugiego w ogromnym multiwersum - mają szerszą perspektywę. Dla nich niebezpieczeństwa Zendikaru nabierają innego znaczenia. Wieki temu trzy obce istoty o ogromnej mocy zostały uwięzione na Zendikarze, aby powstrzymać je przed pożarciem całego multiwersum, płaszczyzna po płaszczyźnie. Jednak obecność Eldrazi na planecie jest jak ropiejąca infekcja w żywym organizmie. Zendikar nie próbuje wytępić wszystkich stworzeń zamieszkujących płaszczyznę - bezskutecznie próbuje zniszczyć Eldrazi. Tak się składa, że jego mieszkańcy po prostu wchodzą mu w drogę.",
						"Po wiekach uwięzienia w swoim magicznym więzieniu Eldrazi znów są wolni. Inne niebezpieczeństwa Zendikaru bledną w porównaniu z szalejącymi trzema tytanami i ich niezliczonymi potomkami. Cywilizacja na Zendikarze, zawsze delikatna i niepewna, teraz stoi na krawędzi zniszczenia, a samej planecie grozi wyginięcie.",
						{
							"type": "entries",
							"name": "Adventures on Zendikar",
							"page": 4,
							"entries": [
								"Zendikar to świat pełen przygód. Odważni bohaterowie, pożądliwi poszukiwacze skarbów i mędrcy poszukujący dawno zapomnianej wiedzy znajdą tu liczne ruiny do zbadania, tajemnice do odkrycia oraz złoczyńców i potwory do zabicia. Domy ekspedycyjne, instytucje akademickie, bogaci kupcy i emerytowani poszukiwacze przygód sponsorują misje badawcze i odkrywcze. Karawany potrzebują strażników, którzy ochronią je przed bandytami, drapieżnikami i Roil. Jednocześnie plany złoczyńców - od podstępnego wampirzego mędrca Anowona po potwornego demonicznego planeswalkera Ob Nixilisa - przyciągają niedoszłych bohaterów jak ćmy do ognia."
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Ruins of Zendikar",
							"page": 5,
							"entries": [
								"Zendikar jest usiany starożytnymi miejscami, które aż proszą się o zbadanie. Zanim pojawili się Eldrazi, wyprawy do takich miejsc były w dużej mierze podyktowane ciekawością, poszukiwaniem bogactwa lub sławy, czy też dążeniem do zdobycia magicznej mocy. Jednak odkąd Eldrazi uwolnili się ze swojego więzienia, odważni odkrywcy zagłębiają się w te ruiny w nadziei, że dowiedzą się więcej o zagrożeniu, przed którym stoją - i o tym, jak je powstrzymać.",
								"Postacie graczy w kampanii na Zendikarze mogą znaleźć ruiny pochodzące z dowolnej ery w historii tej planety: sprzed przybycia Eldrazi, z okresu, gdy Eldrazi pojawili się po raz pierwszy (podczas gdy Planeswalkerzy pracowali, by ich uwięzić), lub ze stosunkowo spokojnego okresu po tym wydarzeniu.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pre-Eldrazi Ruins",
											"page": 5,
											"entries": [
												"Zanim Eldrazi przybyli na Zendikar, nie był to świat szczególnie niezwykły. Posiadał potężną manę i szczycił się potężnymi cywilizacjami ludzi (na wszystkich siedmiu kontynentach), kor (głównie w Ondu i Akoum), elfów (głównie w Murasa i Bala Ged) oraz merfolków (głównie w Tazeem, Guul Draz i Sejiri). Ruiny z tej epoki oczywiście nie wskazują na znajomość Eldrazi ani trzech bogów zainspirowanych przez tytanów Eldrazi. Cywilizacje te miały swoich własnych bogów, nierozpoznawalnych dla współczesnych oczu. W czasach współczesnych, przed pojawieniem się Eldrazi, cywilizacje te często mylnie identyfikowano jako \"Eldrazi\", co doprowadziło do powstania wielu błędnych przekonań na temat natury tych obcych istot.",
												"Czasy przed pojawieniem się Eldrazi były epoką potężnej magii. Ruiny z tej epoki są często zastawione magicznymi pułapkami, ale oferują współmierne nagrody w postaci magicznych przedmiotów i innych magicznych efektów (np. fontanny lecznicze). Często nawiedzają je duchy, cienie i upiory, a utrzymujące się efekty magiczne czynią je atrakcyjnymi domami dla demonów. W takich ruinach można też znaleźć magiczne konstrukty i golemy (choć nie są to konstrukty wykonane z hedronów), które często stoją na straży skarbców. Oczywiście, niektóre ruiny zostały wystawione na działanie żywiołów i stały się legowiskiem naturalnych zwierząt lub goblinów. Skarby pieniężne w ruinach Zendikaru często przybierają formę klejnotów lub cennych przedmiotów sztuki, ale można w nich także znaleźć starożytne monety o dziwnym pochodzeniu, w tym elektrum i platynę.",
												"Możliwe, że żyjący potomkowie tych starożytnych cywilizacji nadal zamieszkują szczególnie odległe ruiny. Tacy mieszkańcy mogą być potwornie wynaturzeni w stosunku do swoich pierwotnych form - kuo-toa, które tylko w niewielkim stopniu przypominają swoich merfolkowych przodków, tieflingi lub yuan-ti wywodzące się z ludzkich kultur, które zanieczyściły ich linie krwi czarną magią.",
												"Do obiektów z tej epoki należą m.in:",
												{
													"type": "list",
													"items": [
														"Ruina Ior (Akoum)",
														"Śpiewające miasto (Murasa)",
														"Szyfr w płomieniach (Murasa)",
														"Faduun (Jwar Isle w Ondu)",
														"Źródło Słońca (Tazeem)",
														"Benthidrix (Sejiri)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/005.webp"
													},
													"title": "Ior Ruin Expedition",
													"credit": "Chris Rahn",
													"width": 597,
													"height": 372
												}
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "Ruins of the Eldrazi Era",
											"page": 6,
											"entries": [
												"Gdy Ugin, Sorin i Nahiri uwięzili Eldrazi na Zendikarze, powstały chaos i zniszczenie doprowadziły ostatecznie do upadku starożytnych cywilizacji planety. Zanim jednak doszło do tego upadku, potężne narody zebrały potężne armie i wielką magię, aby walczyć z pomiotami Eldrazi, które zalęgły się na świecie. Wykorzystywały one istniejącą magię, a także moc hedronów Nahiri, aby wspomóc swoje wysiłki, a magiczna technologia z tej epoki jest teraz bardzo poszukiwana, gdyż zagrożenie ze strony Eldrazi ponownie wzrosło. Magiczna broń, często zawierająca wzory, które przypominają ryciny na hedronach, jest często znajdowana w ruinach z tej epoki. Podobnie w starożytnych bibliotekach z epoki Eldrazi wciąż można znaleźć zwoje i tomy zawierające wiedzę o Eldrazi oraz zaklęcia przydatne do ich wiązania lub niszczenia.",
												"Świątynie z tej epoki przedstawiają niektórych starych bogów, ale w tym okresie zaczęto również czcić anioły. Niektóre kościoły wznoszono wokół boskich wizerunków Ugina (oraz, w mniejszym stopniu, Sorina i Nahiri).",
												"W tej epoce powstawały takie strony jak ta:",
												{
													"type": "list",
													"items": [
														"Oko Ugina (Akoum)",
														"Tal Terig (Akoum)",
														"Krypta Agadeema (Ondu)",
														"Emeria, Podniebne Ruiny (Tazeem)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/006.webp"
													},
													"title": "Emeria, the Sky Ruin",
													"credit": "Jamie Jones",
													"width": 485,
													"height": 503
												}
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "Post-Eldrazi Ruins",
											"page": 6,
											"entries": [
												"Gdy Eldrazi zniknęli z Zendikaru, a Nahiri weszła w stan stazy w Oku Ugina, oblicze planety zmieniło się na zawsze. Roil zniszczył wiele osad, a Kor rozpoczął koczowniczy tryb życia. Z czasem zapomniano o prawdziwej naturze horroru Eldrazi, a w świątyniach pojawiły się artystyczne przedstawienia tytanów jako bogów merfolków i kor. Wśród kor, wizerunkom tym czasami towarzyszyły posągi Nahiri, \"proroka Taliba\", który nauczył swój lud sztuki wykuwania kamienia.",
												"Miejsca po Eldrazji to m.in:",
												{
													"type": "list",
													"items": [
														"Żywa Iglica (Murasa)",
														"Świątynia Ula (Tazeem)",
														"Cysterna Hagra (Guul Draz)",
														"Helix of Zof (Guul Draz)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/007.webp"
													},
													"title": "Watery Grave",
													"credit": "Min Yum",
													"width": 354,
													"height": 818
												}
											],
											"id": "007"
										}
									],
									"id": "004"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Races of Zendikar",
			"page": 7,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/008.webp"
					},
					"title": "Inspired Charge",
					"credit": "Willian Murai",
					"width": 477,
					"height": 617
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Elf (Zendikar)|PSZ}",
						"{@race Elf (Zendikar; Joraga Nation)|PSZ}",
						"{@race Elf (Zendikar; Mul Daya Nation)|PSZ}",
						"{@race Elf (Zendikar; Tajuru Nation)|PSZ}",
						"{@race Goblin|PSZ}",
						"{@race Goblin (Zendikar; Grotag Tribe)|PSZ}",
						"{@race Goblin (Zendikar; Lavastep Tribe)|PSZ}",
						"{@race Goblin (Zendikar; Tuktuk Tribe)|PSZ}",
						"{@race Human (Zendikar)|PSZ}",
						"{@race Kor|PSZ}",
						"{@race Merfolk|PSZ}",
						"{@race Merfolk (Zendikar; Cosi Creed)|PSZ}",
						"{@race Merfolk (Zendikar; Emeria Creed)|PSZ}",
						"{@race Merfolk (Zendikar; Ula Creed)|PSZ}",
						"{@race Vampire|PSZ}",
						"{@race Vampire (Zendikar)|PSZ}"
					]
				}
			],
			"id": "008"
		},
		{
			"type": "section",
			"name": "A Zendikar Bestiary",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/009.webp"
					},
					"title": "Iona, Shield of Emeria",
					"credit": "Jason Chan",
					"width": 480,
					"height": 620
				},
				"W większości przypadków nie ma potrzeby tworzenia nowych potworów, które odzwierciedlałyby istoty z Zendikaru. Podręcznik potworów D&D jest pełen stworzeń, które mają swoje oczywiste odpowiedniki na Zendikarze. Na przykład, lew z gliny to po prostu rodzaj lwa. Jest też wiele bliskich odpowiedników. Ankheg z Podręcznika Potworów to świetny sposób na przedstawienie żrącego pełzacza, a podobnych przykładów jest mnóstwo. Celem tej sekcji jest wskazanie, jak wybierać takie odpowiedniki. Eldrazi stanowią wyjątek - są tak ważną częścią historii Zendikaru, że zasługują na nieco więcej uwagi.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSZ}",
						"{@creature Archon of Redemption|PSZ}",
						"{@creature Baloth|PSZ}",
						"{@creature Boulderfoot Giant|PSZ}",
						"{@creature Caustic Crawler|PSZ}",
						"{@creature Drake (Large)|PSZ}",
						"{@creature Drake (Small)|PSZ}",
						"{@creature Emrakul|PSZ}",
						"{@creature Felidar|PSZ}",
						"{@creature Gnarlid|PSZ}",
						"{@creature Gomazoa|PSZ}",
						"{@creature Great Cat|PSZ}",
						"{@creature Griffin (Type 1)|PSZ}",
						"{@creature Griffin (Type 2)|PSZ}",
						"{@creature Heartstabber Mosquito|PSZ}",
						"{@creature Hellion|PSZ}",
						"{@creature Hurda|PSZ}",
						"{@creature Iona|PSZ}",
						"{@creature Kozilek|PSZ}",
						"{@creature Kraken|PSZ}",
						"{@creature Linvala|PSZ}",
						"{@creature Ogre Channeler|PSZ}",
						"{@creature Oxen|PSZ}",
						"{@creature Pestilence Demon|PSZ}",
						"{@creature Shade|PSZ}",
						"{@creature Shatterskull Giant|PSZ}",
						"{@creature Shoal Serpent|PSZ}",
						"{@creature Sphinx (Type 1)|PSZ}",
						"{@creature Sphinx (Type 2)|PSZ}",
						"{@creature Spirit|PSZ}",
						"{@creature Surrakar|PSZ}",
						"{@creature Terastodon|PSZ}",
						"{@creature Terra Stomper|PSZ}",
						"{@creature Timbermaw|PSZ}",
						"{@creature Trench Giant|PSZ}",
						"{@creature Turntimber Giant|PSZ}",
						"{@creature Ulamog|PSZ}",
						"{@creature Vampire Null|PSZ}",
						"{@creature Woodcrasher Baloth|PSZ}",
						"{@creature Wraith|PSZ}",
						"{@creature Wurm|PSZ}",
						"{@creature Zendikar Dragon|PSZ}",
						"{@creature Zendikar Golem|PSZ}"
					]
				}
			],
			"id": "009"
		}
	]
}