{
	"Sequestered in high mountains atop tall trees, the aarakocra, sometimes called birdfolk, evoke fear and wonder. Many aarakocra aren't even native to the Material Plane. They hail from a world beyond-from the boundless vistas of the Elemental Plane of Air. They are immigrants, refugees, scouts, and explorers, their outposts functioning as footholds in a world both strange and alien.": "Verscholen in hoge bergen op hoge bomen, roepen de aarakocra, soms vogelvolk genoemd, angst en verwondering op. Veel aarakocra's komen niet eens van het Materiële Plane. Ze komen van een wereld daarbuiten, van de eindeloze vergezichten van het Elementaire Vlak van Lucht. Het zijn immigranten, vluchtelingen, verkenners en ontdekkingsreizigers, hun buitenposten fungeren als steunpunten in een wereld die zowel vreemd als buitenaards is.",
	"From below, aarakocra look much like large birds. Only when they descend to roost on a branch or walk across the ground does their humanoid appearance reveal itself. Standing upright, aarakocra might reach 5 feet tall, and they have long, narrow legs that taper to sharp talons.": "Van onderaf lijken aarakocra's veel op grote vogels. Pas als ze afdalen om op een tak te roesten of over de grond te lopen, wordt hun mensachtige uiterlijk zichtbaar. Als ze rechtop staan, kunnen aarakocra tot 2 meter lang worden, en ze hebben lange, smalle poten die uitlopen in scherpe klauwen.",
	"Feathers cover their bodies. Their plumage typically denotes membership in a tribe. Males are brightly colored, with feathers of red, orange, or yellow. Females have more subdued colors, usually brown or gray. Their heads complete the avian appearance, being something like a parrot or eagle with distinct tribal variations.": "Veren bedekken hun lichaam. Hun verenkleed duidt typisch op het lidmaatschap van een stam. Mannetjes zijn felgekleurd, met rode, oranje of gele veren. Vrouwtjes hebben meer ingetogen kleuren, meestal bruin of grijs. Hun kop maakt het vogelachtige uiterlijk compleet, als een soort papegaai of adelaar met duidelijke stamvariaties.",
	"Nowhere are the aarakocra more comfortable than in the sky. They can spend hours in the air, and some go as long as days, locking their wings in place and letting the thermals hold them aloft. In battle, they prove dynamic and acrobatic fliers, moving with remarkable speed and grace, diving to lash opponents with weapons or talons before turning and flying away.": "Nergens zijn de aarakocra's comfortabeler dan in de lucht. Ze kunnen uren in de lucht blijven en sommige zelfs dagen, waarbij ze hun vleugels op hun plaats houden en de thermiek hen in de lucht houdt. In de strijd zijn ze dynamische en acrobatische vliegers, die zich met opmerkelijke snelheid en gratie voortbewegen, duiken om tegenstanders met wapens of klauwen te slaan voordat ze zich omdraaien en wegvliegen.",
	"Once airborne, an aarakocra leaves the sky with reluctance. On their native plane, they can fly for days or months, landing only to lay their eggs and feed their young before launching themselves back into the air. Those that make it to a world in the Material Plane find it a strange place. They sometimes forget or ignore vertical distances, and they have nothing but pity for those earthbound people forced to live and toil on the ground.": "Eenmaal in de lucht verlaat een aarakocra het luchtruim met tegenzin. Op hun eigen planeet kunnen ze dagen of maanden vliegen en alleen landen om eieren te leggen en hun jongen te voeden voordat ze weer de lucht in gaan. Degenen die een wereld op het materiële vlak bereiken, vinden het een vreemde plek. Soms vergeten of negeren zij de verticale afstanden en zij hebben alleen maar medelijden met de aardgebonden mensen die gedwongen zijn op de grond te leven en te zwoegen.",
	"The resemblance of aarakocra to birds isn't limited to physical features. Aarakocra display many of the same mannerisms as ordinary birds. They are fastidious about their plumage, frequently tending their feathers, cleaning and scratching away any tiny passengers they might have picked up. When they deign to descend from the sky, they often do so near pools where they can catch fish and bathe themselves.": "De gelijkenis van aarakocra met vogels is niet beperkt tot fysieke kenmerken. Aarakocra vertonen veel van dezelfde maniertjes als gewone vogels. Ze zijn kieskeurig wat hun verenkleed betreft, ze verzorgen regelmatig hun veren, poetsen en krabben alle kleine passagiers weg die ze misschien hebben opgepikt. Als ze zich verwaardigen uit de lucht te komen, doen ze dat vaak in de buurt van poelen waar ze vis kunnen vangen en zich kunnen wassen.",
	"Many aarakocra punctuate their speech with chirps, sounds they use to convey emphasis and to shade meaning, much as a human might through facial expressions and gestures. An aarakocra might become frustrated with people who fail to pick up on the nuances; an aarakocra's threat might be taken as a jest and vice versa.": "Veel aarakocra laten hun spraak vergezeld gaan van tsjirpen, geluiden die ze gebruiken om nadruk te leggen en betekenis te geven, zoals een mens dat doet met gezichtsuitdrukkingen en gebaren. Een aarakocra kan gefrustreerd raken van mensen die de nuances niet oppikken; een dreigement van een aarakocra kan als een grap worden opgevat en omgekeerd.",
	"The idea of ownership baffles most aarakocra. After all, who owns the sky? Even when explained to them, they initially find the notion of ownership mystifying.": "Het idee van eigendom verbijstert de meeste aarakocra's. Wie is er immers eigenaar van de hemel? Zelfs als het hen wordt uitgelegd, vinden ze het idee van eigendom mystificerend.",
	"As a result, aarakocra who have little interaction with other people might be a nuisance as they drop from the sky to snatch livestock or plunder harvests for fruits and grains. Shiny, glittering objects catch their eyes. They find it hard not to pluck the treasure and bring it back to their settlement to beautify it. An aarakocra who spends years among other races can learn to inhibit these impulses.": "Daardoor kunnen aarakocra's die weinig interactie met andere mensen hebben, voor overlast zorgen als ze uit de lucht vallen om vee te roven of oogsten te plunderen op vruchten en granen. Glanzende, glinsterende voorwerpen trekken hun aandacht. Ze vinden het moeilijk om de schat niet te plukken en mee terug te nemen naar hun nederzetting om die te verfraaien. Een aarakocra die jaren onder andere rassen doorbrengt, kan leren deze impulsen af te remmen.",
	"Confinement terrifies the aarakocra. To be grounded, trapped underground, or imprisoned by the cold, unyielding earth is a torment few aarakocra can withstand. Even when perched on a high branch or at rest in their mountaintop homes, they appear alert, with eyes moving and bodies ready to take flight.": "Opsluiting beangstigt de aarakocra. Aan de grond zitten, onder de grond vastzitten of gevangen worden gehouden door de koude, onverzettelijke aarde is een kwelling die maar weinig aarakocra kunnen weerstaan. Zelfs wanneer ze op een hoge tak zitten of in rust zijn in hun bergstreken, lijken ze alert, met bewegende ogen en lichamen die klaar zijn om te vliegen.",
	"Most aarakocra live on the Elemental Plane of Air. Aarakocra can be drawn into the Material Plane, sometimes to pursue enemies or thwart their foes' designs there. Accident might also send a nest of aarakocra tumbling into a world on that plane. A few find their way to such a world through portals on their own plane and establish nests in high mountains or in the canopies of old forests.": "De meeste aarakocra leven op het Elementaire Vlak Lucht. Aarakocra kunnen naar het Materiële Vlak worden getrokken, soms om vijanden te achtervolgen of om de plannen van hun vijanden daar te dwarsbomen. Een ongeluk kan ook een nest aarakocra's naar een wereld op dat vlak laten tuimelen. Enkele vinden hun weg naar zo'n wereld via portalen op hun eigen vlak en vestigen nesten in hoge bergen of in de boomtoppen van oude bossen.",
	"Once tribes of aarakocra settle in an area, they share a hunting territory that extends across an area up to 100 miles on a side, with each tribe hunting in the lands nearest to their colony, ranging farther should game become scarce.": "Zodra stammen van aarakocra zich in een gebied vestigen, delen zij een jachtgebied dat zich uitstrekt over een gebied tot 100 mijl aan één kant, waarbij elke stam jaagt in het land dat het dichtst bij hun kolonie ligt, en verder weg als het wild schaars wordt.",
	"A typical colony consists of one large, open-roofed nest made of woven vines. The eldest acts as leader with the support of a shaman.": "Een typische kolonie bestaat uit één groot nest met een open dak, gemaakt van gevlochten lianen. De oudste treedt op als leider met de steun van een sjamaan.",
	"Never well established in Faerûn, aarakocra have only four major colonies: in the Star Mounts within the High Forest, in the Storm Horns in Cormyr, in the Cloven Mountains on the Vilhon Reach, and in the Mistcliffs in Chult.": "De aarakocra zijn nooit goed ingeburgerd geweest in Faerûn en hebben slechts vier grote kolonies: in de Sterrenbergen in het Hoge Woud, in de Stormhoorns in Cormyr, in de Kloofbergen op de Vilhon Reach, en in de Mistkliffen in Chult.",
	"Those colonies established in the Star Mounts, closest to the Dessarin Valley, were ever a secretive and guarded people, only spotted during their flights over the High Forest. A cruel and rapacious green dragon nearly wiped out the population and scattered the survivors. These aarakocra and their descendants have sworn vengeance against the dragon and may be seen scouring the lands of the North and Cormyr for signs of their foe.": "De kolonies die zich vestigden op de Sterrenbergen, het dichtst bij de Dessarin Vallei, waren altijd een geheimzinnig en bewaakt volk, alleen gezien tijdens hun vluchten over het Hoge Woud. Een wrede en roofzuchtige groene draak roeide de bevolking bijna uit en verstrooide de overlevenden. Deze aarakocra en hun nakomelingen hebben wraak gezworen op de draak en kunnen worden gezien terwijl ze het land van het noorden en Cormyr afstruinen op zoek naar tekenen van hun vijand.",
	"Their only remaining settlement lies on the slopes of the Star Mounts' southernmost mountains. At the headwaters of the Unicorn Run, the Last Aerie is home to several dozen aarakocra. Recently, aarakocra elders detected changes in the prevailing winds that they regarded as a bad omen.": "Hun enige overgebleven nederzetting ligt op de hellingen van de zuidelijkste bergen van de Sterrenberg. Aan de bovenloop van de Eenhoornloop wonen enkele tientallen aarakocra in de Last Aerie. Onlangs ontdekten aarakocra-oudsten veranderingen in de heersende winden die zij als een slecht voorteken beschouwden.",
	"Unlike the aarakocra of other worlds on the Material Plane, the aarakocra of the Realms rarely travel to the Elemental Plane of Air.": "In tegenstelling tot de aarakocra van andere werelden op het Materiële Vlak, reizen de aarakocra van de Rijken zelden naar het Elementaire Vlak van Lucht.",
	"Aarakocra enjoy peace and solitude. Most of them have little interest in dealing with other peoples and less interest in spending time on the ground. For this reason, it takes an exceptional circumstance for an aarakocra to leave his or her tribe and undertake the adventurer's life. Neither treasure nor glory is enough to lure them from their tribes; a dire threat to their people, a mission of vengeance, or a catastrophe typically lies at the heart of the aarakocra adventurer's chosen path.": "Aarakocra houden van rust en eenzaamheid. De meesten van hen hebben weinig belangstelling voor omgang met andere volkeren en nog minder voor tijd doorbrengen op de grond. Daarom is er een uitzonderlijke omstandigheid voor nodig om een Aarakocra zijn of haar stam te laten verlaten en het leven van een avonturier te beginnen. Noch een schat, noch roem is voldoende om hen uit hun stam te lokken; een ernstige bedreiging van hun volk, een wraakmissie of een catastrofe liggen aan de basis van het gekozen pad van de aarakocra avonturier.",
	"Two other circumstances might call an aarakocra to adventure. First, aarakocra have historical ties to the Wind Dukes of Aqaa. Exceptional individuals honor that connection and might seek out the missing pieces of the Rod of Seven Parts, the remains of an artifact fashioned by the Wind Dukes long ago to defeat the Queen of Chaos's monstrous champion, Miska the Wolf-Spider.": "Twee andere omstandigheden kunnen een aarakocra tot avontuur aanzetten. Ten eerste hebben aarakocra historische banden met de Wind Dukes van Aqaa. Uitzonderlijke individuen eren die band en kunnen op zoek gaan naar de ontbrekende stukken van de Staf der Zeven Delen, de overblijfselen van een artefact dat lang geleden door de Wind Dukes werd gemaakt om de monsterlijke kampioen van de Koningin van Chaos, Miska de Wolf-Spin, te verslaan.",
	"When plunged into Miska's body, the chaos in his blood sundered the rod and scattered its pieces across the multiverse. Recovering the pieces means gaining honor and esteem in the eyes of the vaati who forged it and could possibly restore a powerful weapon for defense against the agents of elemental evil.": "Toen hij in Miska's lichaam werd gestoken, vernietigde de chaos in zijn bloed de staaf en verspreidde de stukken over het universum. De stukken terugkrijgen betekent eer en achting krijgen in de ogen van de vaati die hem gesmeed heeft en zou mogelijk een krachtig wapen kunnen herstellen ter verdediging tegen de vertegenwoordigers van het elementaire kwaad.",
	"Second, aarakocra are sworn foes of elemental earth, in particular the gargoyles that serve Ogrémoch, the Prince of Earth. The Aarakocra word for gargoyle is loosely translated as \"flying rock,\" and battles between aarakocra and gargoyles have raged across the Elemental Planes of Earth and Air, occasionally spilling into a world on the Material Plane. Aarakocra on that plane might leave their colonies to lend aid to other humanoids committed to fighting earth cults and thwarting their efforts.": "Ten tweede zijn aarakocra gezworen vijanden van de elementaal Aarde, in het bijzonder de waterspuwers die Ogrémoch, de Prins van de Aarde, dienen. Het Aarakocra-woord voor waterspuwer wordt losjes vertaald als \"vliegende steen\", en de gevechten tussen aarakocra en waterspuwers hebben in de Elementalen Aarde en Lucht gewoed, soms zelfs in een wereld op het Materiële Vlak. Aarakocra op dat vlak kunnen hun kolonies verlaten om hulp te bieden aan andere humanoïden die zich inzetten om aardse sekten te bestrijden en hun inspanningen te dwarsbomen.",
	"As with much of their speech, aarakocra names include clicks, trills, and whistles to the point that other peoples have a difficult time pronouncing them. Typically, a name has two to four syllables with the sounds acting as connectors. When interacting with other races, aarakocra may use nicknames gained from people they meet or shortened forms of their full names.": "Net als veel van hun spraak bevatten aarakocra-namen klikken, trillers en fluitjes, zozeer zelfs dat andere mensen moeite hebben om ze uit te spreken. Gewoonlijk heeft een naam twee tot vier lettergrepen, waarbij de klanken als verbindingswoorden fungeren. In de omgang met andere rassen gebruiken aarakocra soms bijnamen van mensen die ze ontmoeten of verkorte vormen van hun volledige naam.",
	"An aarakocra of either gender may have one of these short names: Aera, Aial, Aur, Deekek, Errk, Heehk, Ikki, Kleeck, Oorr, Ouss, Quaf, Quierk, Salleek, Urreek, or Zeed.": "Een aarakocra van beide geslachten kan een van deze korte namen hebben: Aera, Aial, Aur, Deekek, Errk, Heehk, Ikki, Kleeck, Oorr, Ouss, Quaf, Quierk, Salleek, Urreek, of Zeed.",
	"Backgrounds that are most appropriate for aarakocra include the outlander, the hermit, and the sage.": "Achtergronden die het meest geschikt zijn voor aarakocra zijn de outlander, de kluizenaar en de wijze.",
	"The small colonies of aarakocra are insular and remote, and few aarakocra live away from their roosts. In the Star Mounts of the High Forest in the Forgotten Realms, no more than a few dozen aarakocra live away from the nests of their families. Those that do are usually rangers or fighters, constantly patrolling for outside threats.": "De kleine kolonies aarakocra's zijn geïsoleerd en afgelegen, en maar weinig aarakocra's leven buiten hun slaapplaats. In de Sterrenbergen van het Hoge Woud in de Vergeten Werelden leven niet meer dan enkele tientallen aarakocra buiten de nesten van hun families. Degenen die dat wel doen zijn meestal rangers of strijders, die voortdurend patrouilleren voor bedreigingen van buitenaf.",
	"A winged people who originated on the Elemental Plane of Air, aarakocra soar through the sky wherever they wander. The first aarakocra served the Wind Dukes of Aaqa—mighty beings of air—and were imbued with a measure of their masters' power over winds. Their descendants still command echoes of that power.": "De aarakocra, een gevleugeld volk dat is ontstaan op het Elementaire Vlak van de Lucht, zweven door de lucht, waar ze ook rondzwerven. De eerste aarakocra dienden de windhertogen van Aaqa - machtige luchtwezens - en kregen een mate van macht over de winden van hun meesters. Hun nakomelingen bezitten nog steeds echo's van die macht.",
	"From below, aarakocra look like large birds and thus are sometimes called birdfolk. Only when they roost on a branch or walk across the ground is their Humanoid nature clear. Standing upright, aarakocra are typically about 5 feet tall, and they have long, narrow legs that taper to sharp talons. Feathers cover their bodies—usually red, orange, yellow, brown, or gray. Their heads are also avian, often resembling those of parrots or eagles.": "Van onderaf lijken aarakocra op grote vogels en daarom worden ze soms vogelvolk genoemd. Alleen wanneer ze op een tak rusten of over de grond lopen, is hun mensachtige aard duidelijk. Als ze rechtop staan, zijn de aarakocra meestal een meter of twee lang en hebben ze lange, smalle poten die uitlopen in scherpe klauwen. Hun lichaam is bedekt met veren, meestal rood, oranje, geel, bruin of grijs. Hun koppen zijn ook vogelachtig en lijken vaak op die van papegaaien of adelaars.",
	"Whether descended from a celestial being or infused with heavenly power, aasimar are mortals who carry a spark of the Upper Planes within their souls. They can fan that spark to bring light, ease wounds, and unleash the fury of the heavens.": "Of ze nu afstammen van een hemels wezen of doordrenkt zijn met hemelse kracht, aasimar zijn stervelingen die een vonk van de Hogere Planes in hun ziel dragen. Ze kunnen die vonk aanwakkeren om licht te brengen, wonden te verzachten, en de woede van de hemelen te ontketenen.",
	"Aasimar can arise among any population of mortals. They resemble their parents, but they live for up to 160 years and often have features that hint at their celestial heritage. These often begin subtle and become more obvious when the aasimar gains the ability to reveal their full celestial nature. The Aasimar Celestial Features table has examples you can choose or use as inspiration to create your own.": "Aasimar kunnen onder elke bevolking van stervelingen ontstaan. Zij lijken op hun ouders, maar zij leven tot 160 jaar en hebben vaak kenmerken die op hun hemelse afkomst wijzen. Deze beginnen vaak subtiel en worden duidelijker wanneer de aasimar het vermogen krijgt om hun volledige hemelse aard te onthullen. De Aasimar Celestial Features tabel heeft voorbeelden die je kunt kiezen of gebruiken als inspiratie om je eigen te creëren.",
	"A dusting of metallic, white, or charcoal freckles": "Een vleugje metallic, witte of houtskool sproeten",
	"Metallic, luminous, or dark eyes": "Metallic, lichtgevende, of donkere ogen",
	"Starkly colored hair": "Sterk gekleurd haar",
	"An unusual hue tinting your shadow": "Een ongewone tint die je schaduw kleurt",
	"A ghostly halo crowning your head": "Een spookachtig aureool bekroont je hoofd",
	"Rainbows gleaming on your skin": "Regenbogen glinsteren op je huid",
	"Aasimar bear within their souls the light of the heavens. They are descended from humans with a touch of the power of Mount Celestia, the divine realm of many lawful good deities. Aasimar are born to serve as champions of the gods, their births hailed as blessed events. They are a people of otherworldly visages, with luminous features that reveal their celestial heritage.": "Aasimar dragen in hun ziel het licht van de hemelen. Zij stammen af van mensen met een vleugje van de kracht van de berg Celestia, het goddelijke rijk van vele wettig goede godheden. Aasimar worden geboren om als kampioenen van de goden te dienen, hun geboorten worden geprezen als gezegende gebeurtenissen. Het is een volk van buitenaardse gezichten, met lichtgevende gelaatstrekken die hun hemelse afkomst onthullen.",
	"With your DM's consent, you can change your character's subrace to fallen aasimar if your protector/scourge aasimar turns to evil. To do so, replace your subrace benefits, including the ability score increase, with those of a fallen aasimar.": "Met toestemming van je DM kun je het subras van je karakter veranderen in een gevallen aasimar als je protector/scourge aasimar kwaadaardig wordt. Om dit te doen vervang je de voordelen van je subras, inclusief de verhoging van je ability score, door die van een gevallen aasimar.",
	"Similarly, if your fallen aasimar turns to good, your DM might allow you to become a protector or scourge aasimar.": "Op dezelfde manier, als je gevallen aasimar goed wordt, kan je DM je toestaan een protector of scourge aasimar te worden.",
	"Aasimar are placed in the world to serve as guardians of law and good. Their patrons expect them to strike at evil, lead by example, and further the cause of justice.": "Aasimar worden in de wereld geplaatst om te dienen als bewakers van wet en goed. Hun beschermheren verwachten dat zij het kwaad bestrijden, het goede voorbeeld geven en de zaak van gerechtigheid bevorderen.",
	"From an early age, an aasimar receives visions and guidance from celestial entities via dreams. These dreams help shape an aasimar, granting a sense of destiny and a desire for righteousness.": "Van jongs af aan ontvangt een aasimar visioenen en begeleiding van hemelse entiteiten via dromen. Deze dromen helpen de aasimar te vormen, geven hem een gevoel van lotsbestemming en een verlangen naar gerechtigheid.",
	"Each aasimar can count a specific celestial agent of the gods as a guide. This entity is typically a deva, an angel who acts as a messenger to the mortal world.": "Elke aasimar kan een specifieke hemelse agent van de goden als gids rekenen. Deze entiteit is typisch een deva, een engel die optreedt als boodschapper voor de sterfelijke wereld.",
	"While aasimar are strident foes of evil, they typically prefer to keep a low profile. An aasimar inevitably draws the attention of evil cultists, fiends, and other enemies of good, all of whom would be eager to strike down a celestial champion if they had the chance.": "Hoewel aasimar felle vijanden van het kwaad zijn, houden zij zich doorgaans liever op de achtergrond. Een aasimar trekt onvermijdelijk de aandacht van kwade sekteleden, duivels en andere vijanden van het goede, die allemaal staan te popelen om een hemelse kampioen neer te slaan als ze de kans krijgen.",
	"When traveling, aasimar prefer hoods, closed helms, and other gear that allows them to conceal their identities. They nevertheless have no compunction about striking openly at evil. The secrecy they desire is never worth endangering the innocent.": "Tijdens het reizen geven de aasimar de voorkeur aan capuchons, gesloten helmen en andere uitrusting waarmee zij hun identiteit kunnen verbergen. Toch hebben ze geen wroeging om het kwaad openlijk aan te pakken. De geheimhouding die zij wensen is het nooit waard onschuldigen in gevaar te brengen.",
	"An aasimar, except for one who has turned to evil, has a link to an angelic being. That being—usually a deva—provides guidance to the aasimar, though this connection functions only in dreams. As such, the guidance is not a direct command or a simple spoken word. Instead, the aasimar receives visions, prophecies, and feelings.": "Een aasimar, behalve iemand die zich tot het kwaad heeft bekeerd, heeft een band met een engelenwezen. Dat wezen - gewoonlijk een deva - geeft de aasimar leiding, hoewel deze verbinding alleen in dromen functioneert. Als zodanig is de leiding niet een direct bevel of een eenvoudig gesproken woord. In plaats daarvan ontvangt de aasimar visioenen, profetieën, en gevoelens.",
	"The angelic being is far from omniscient. Its guidance is based on its understanding of the tenets of law and good, and it might have insight into combating especially powerful evils that it knows about.": "Het engelachtige wezen is verre van alwetend. Zijn leiding is gebaseerd op zijn begrip van de grondbeginselen van wet en goed, en het kan inzicht hebben in het bestrijden van bijzonder machtig kwaad waarvan het op de hoogte is.",
	"As part of fleshing out an aasimar character, consider the nature of that character's angelic guide. The Angelic Guide tables offer names and natures that you can use to flesh out your character's guide.": "Als onderdeel van het uitwerken van een aasimar karakter, overweeg dan de aard van de engelachtige gids van dat karakter. De Angelic Guide tabellen bieden namen en naturen die je kunt gebruiken om de gids van je personage vorm te geven.",
	"Tadriel": "Tadriel",
	"Myllandra": "Myllandra",
	"Seraphina": "Seraphina",
	"Galladia": "Galladia",
	"Mykiel": "Mykiel",
	"Valandras": "Valandras",
	"Bookish and lecturing": "Boekachtig en lezingen gevend",
	"Compassionate and hopeful": "Medelevend en hoopvol",
	"Practical and lighthearted": "Praktisch en luchtig",
	"Fierce and vengeful": "Fel en wraakzuchtig",
	"Stern and judgmental": "Streng en veroordelend",
	"Kind and parental": "Vriendelijk en ouderlijk",
	"As DM, you take on the role of an aasimar's angelic guide and decide what kind of advice or omens to send in dreams.": "Als DM kruip je in de huid van de engelachtige gids van een aasimar en beslis je wat voor advies of voortekens je in dromen stuurt.",
	"The deva, or other celestial being, is your chance to add special roleplaying opportunities to the game. Remember, a deva lives in a realm of absolute law and good. The deva might not understand the compromises and hard choices that mortals must grapple with in the world. To the deva, an aasimar is a prized student who must live up to high, sometimes inflexible standards.": "De deva, of een ander hemels wezen, is je kans om speciale mogelijkheden voor rollenspel aan het spel toe te voegen. Vergeet niet dat een deva in een rijk van absolute wet en goed leeft. De deva begrijpt misschien niet de compromissen en moeilijke keuzes waarmee stervelingen in de wereld moeten worstelen. Voor de deva is een aasimar een gewaardeerde leerling die moet voldoen aan hoge, soms onbuigzame normen.",
	"Despite its celestial origin, an aasimar is mortal and possesses free will. Most aasimar follow their ordained path, but some grow to see their abilities as a curse. These disaffected aasimar are typically content to turn away from the world, but a few become agents of evil. In their minds, their exposure to celestial powers amounted to little more than brainwashing.": "Ondanks zijn hemelse oorsprong is een aasimar sterfelijk en heeft hij een vrije wil. De meeste aasimar volgen hun voorgeschreven pad, maar sommigen gaan hun gaven als een vloek zien. Deze ontevreden aasimar keren zich meestal van de wereld af, maar enkelen worden agenten van het kwaad. In hun ogen was de blootstelling aan hemelse krachten niet meer dan hersenspoeling.",
	"Evil aasimar make deadly foes. The radiant power they once commanded becomes corrupted into a horrid, draining magic. And their angelic guides abandon them.": "Kwade aasimar zijn dodelijke vijanden. De stralende kracht die ze eens bezaten, wordt aangetast door een afschuwelijke, slopende magie. En hun engelachtige gidsen verlaten hen.",
	"Even aasimar wholly dedicated to good sometimes feel torn between two worlds. The angels that guide them see the world from a distant perch. An aasimar who wishes to stop and help a town recover from a drought might be told by an angelic guide to push forward on a greater quest. To a distant angel, saving a few commoners might pale in comparison to defeating a cult of Orcus. An aasimar's guide is wise but not infallible.": "Zelfs aasimar die geheel aan het goede zijn toegewijd voelen zich soms verscheurd tussen twee werelden. De engelen die hen leiden zien de wereld vanuit een verre positie. Een aasimar die wil stoppen om een stadje te helpen herstellen van de droogte, kan door een engelachtige gids worden verteld om door te gaan met een grotere zoektocht. Voor een engel op afstand kan het redden van een paar gewone mensen verbleken in vergelijking met het verslaan van een sekte van Orcus. De gids van een aasimar is wijs maar niet onfeilbaar.",
	"Most aasimar are born from human parents, and they use the same naming conventions as their native culture.": "De meeste aasimar zijn geboren uit menselijke ouders, en zij gebruiken dezelfde naamgevingsconventies als hun inheemse cultuur.",
	"An aasimar who was touched by dark powers as a youth or who turns to evil in early adulthood can become one of the fallen-a group of aasimar whose inner light has been replaced by shadow.": "Een aasimar die in zijn jeugd door duistere krachten werd aangeraakt of die in zijn vroege volwassenheid tot het kwade overgaat, kan een van de gevallenen worden - een groep aasimar wier innerlijke licht door schaduw is vervangen.",
	"Protector aasimar are charged by the powers of good to guard the weak, to strike at evil wherever it arises, and to stand vigilant against the darkness. From a young age, a protector aasimar receives advice and directives that urge to stand against evil.": "Beschermer aasimar hebben van de goede krachten de opdracht de zwakken te beschermen, het kwaad te bestrijden waar het zich voordoet, en waakzaam te zijn tegen de duisternis. Van jongs af aan krijgt een beschermer aasimar raad en richtlijnen die aansporen om op te staan tegen het kwaad.",
	"Scourge aasimar are imbued with a divine energy that blazes intensely within them. It feeds a powerful desire to destroy evil-a desire that is, at its best, unflinching and, at its worst, all-consuming. Many scourge aasimar wear masks to block out the world and focus on containing this power, unmasking themselves only in battle.": "Scourge aasimar zijn doordrenkt met een goddelijke energie die intens in hen brandt. Het voedt een krachtig verlangen om het kwaad te vernietigen - een verlangen dat in het beste geval onverzettelijk is en in het slechtste geval alles verterend. Veel gesel-asimar dragen maskers om de wereld buiten te sluiten en zich te concentreren op het beheersen van deze kracht, en ontmaskeren zich alleen in de strijd.",
	"Long ago, groups of elves ventured from the Feywild to the Astral Plane to be closer to their gods. Life in the Silver Void has imbued their souls with a spark of divine light. That light manifests as a starry gleam in an astral elf's eyes.": "Lang geleden trokken groepen elfen van het Feywild naar het Astral Plane om dichter bij hun goden te zijn. Het leven in de Zilveren Leegte heeft hun zielen doordrenkt met een vonk van goddelijk licht. Dat licht manifesteert zich als een sterrenglans in de ogen van een astrale elf.",
	"Because nothing ages in the Astral Plane, astral elves from that plane are thousands of years old, and their longevity gives them an unusual perspective on time. Some are prone to melancholy, while others display an absence of feeling. Many look for creative ways to occupy themselves. Whether they choose to live in quiet contemplation or strike out to explore the reaches of the multiverse, they tend to see things through the lens of time as having little or no meaning to them.": "Omdat niets veroudert in het Astrale Vlak, zijn astrale elfen van dat vlak duizenden jaren oud, en hun lange levensduur geeft hen een ongewoon perspectief op tijd. Sommigen zijn neiging tot melancholie, terwijl anderen een afwezigheid van gevoel vertonen. Velen zoeken naar creatieve manieren om zichzelf bezig te houden. Of ze nu kiezen om in stille contemplatie te leven of de grenzen van het multiversum te verkennen, ze hebben de neiging om de dingen door de lens van de tijd te zien als iets dat weinig of geen betekenis voor hen heeft.",
	"Astral elves who don't dwell on the Astral Plane can live to be over 750 years old.": "Astrale elfen die niet op het astrale vlak wonen kunnen meer dan 750 jaar oud worden.",
	"Autognomes are mechanical beings built by rock gnomes in their image, usually with a particular purpose in mind. For example, a gnome might build an autognome to be a steadfast colleague or a loyal companion. Sometimes, because of a malfunction or a unique circumstance, an autognome becomes separated from its creator and strikes out on its own.": "Autognomen zijn mechanische wezens, gebouwd door rotsgnomen naar hun evenbeeld, gewoonlijk met een bepaald doel voor ogen. Een gnoom kan bijvoorbeeld een autognome bouwen om een trouwe collega of metgezel te zijn. Soms, als gevolg van een defect of een unieke omstandigheid, raakt een autognome gescheiden van zijn schepper en gaat hij er alleen op uit.",
	"An autognome bears a resemblance to its creator, and most autognomes are programmed to speak and understand Gnomish. The internal components used in an autognome's manufacture can vary wildly; one autognome might have an actual beating heart in its chest cavity, while another might be powered by stardust or intricate clockwork gears.": "Een autognome lijkt op zijn schepper, en de meeste autognomes zijn geprogrammeerd om Gnomisch te spreken en te begrijpen. De interne componenten die worden gebruikt bij de vervaardiging van een autognome kunnen sterk variëren; de ene autognome kan een echt kloppend hart in zijn borstholte hebben, terwijl een andere kan worden aangedreven door sterrenstof of ingewikkelde uurwerk tandwielen.",
	"Roll on the Autognome History table or choose an entry to determine what event set your autognome on the path to adventure. If nothing on the table appeals to you, work with your DM to create an origin story for your autognome.": "Rol op de Geschiedenisstabel van de autognome of kies een item om te bepalen welke gebeurtenis je autognome op het pad naar avontuur heeft gebracht. Als niets op de tabel je aanspreekt, werk dan samen met je DM om een oorsprongsverhaal voor je autognome te verzinnen.",
	"Like gnomes, autognomes can live for centuries, up to 500 years.": "Net als gnomen kunnen autognomen eeuwenlang leven, tot wel 500 jaar.",
	"Your creator gave you autonomy and urged you to follow your dreams.": "Je schepper gaf je autonomie en spoorde je aan om je dromen te volgen.",
	"Your creator died, leaving you to fend for yourself.": "Je schepper stierf, en liet je achter om voor jezelf te zorgen.",
	"A temporary malfunction caused you to harm your creator, and you fled rather than face reprisal.": "Door een tijdelijk defect heb je je schepper iets aangedaan, en je vluchtte liever dan represailles te krijgen.",
	"A glitch caused you to forget your original programming. You don't remember who made you or where you came from.": "Door een foutje ben je je oorspronkelijke programmering vergeten. Je weet niet meer wie je gemaakt heeft of waar je vandaan komt.",
	"You were stolen from your creator and long to return to them.": "Je bent van je schepper gestolen en verlangt ernaar naar hem terug te keren.",
	"You didn't like how you were being treated by your creator, so you ran away from home.": "Het beviel je niet hoe je door je schepper werd behandeld, dus liep je weg van huis.",
	"Your creator built you to complete a special mission.": "Je schepper heeft je gebouwd om een speciale missie te volbrengen.",
	"You felt trapped in the role for which you were built and abandoned your creator, determined to find a greater purpose.": "Je voelde je gevangen in de rol waarvoor je gemaakt was en verliet je schepper, vastbesloten om een groter doel te vinden.",
	"Aven have humanlike bodies, arms, and legs, along with birdlike wings and heads. Two distinct varieties of aven are found in Naktamun. One has the head of a hawk or similar bird of prey, with short wings allowing fast flight. The other variety has the head of an ibis atop a long neck, with wide, angular wings better suited to soaring. All aven have lean bodies with feathers extending from their heads down to their shoulders.": "Aven hebben menselijke lichamen, armen, en benen, samen met vogelachtige vleugels en hoofden. Twee verschillende soorten aven worden in Naktamun gevonden. De ene heeft de kop van een havik of een soortgelijke roofvogel, met korte vleugels die een snelle vlucht mogelijk maken. De andere soort heeft de kop van een ibis op een lange nek, met brede, hoekige vleugels die beter geschikt zijn om te zweven. Alle aven hebben een slank lichaam met veren die van hun kop tot hun schouders reiken.",
	"Aven delight in flying above their foes, using their superior mobility to confound and outpace their opponents. They love soaring through the sky as well, though the Hekma limits their altitude. Like all people of Naktamun, they are grateful for the Hekma's protective magic, of course. But they keenly anticipate the hour when the God-Pharaoh will return and dissolve the veil, letting them fly without limit in the afterlife.": "Aven vliegen graag boven hun vijanden en gebruiken hun superieure mobiliteit om hun tegenstanders in de war te brengen en te overvleugelen. Ze houden er ook van om door de lucht te zweven, hoewel de Hekma hun hoogte beperkt. Zoals alle mensen van Naktamun zijn ze dankbaar voor de beschermende magie van de Hekma, natuurlijk. Maar zij zien reikhalzend uit naar het uur waarop de God-Pharao zal terugkeren en de sluier zal opheffen, zodat zij in het hiernamaals onbeperkt kunnen vliegen.",
	"Spellcasters are common among ibis-headed aven drawn to follow the teachings of Kefnet. Their physical resemblance to the god of knowledge is reflected in the metal discipline, focus, and confidence for which aven spellcasters are known. They wield magic of air, wind, and sometimes water to buffet their foes, enhance their own flight, and counter enemy attacks. Hawk-headed aven who follow the path of the mage are more likely to learn sand-based magic that can cloud the air, blast their foes, or bury enemies in living dunes.": "Spreukkunstenaars komen veel voor onder de aven met ibishoofds die de leer van Kefnet volgen. Hun fysieke gelijkenis met de god van de kennis wordt weerspiegeld in de metalen discipline, focus en zelfvertrouwen waar de aven om bekend staan. Ze gebruiken magie van lucht, wind en soms water om hun vijanden te verslaan, hun eigen vlucht te verbeteren, en vijandelijke aanvallen af te slaan. Aven met een havikskop die het pad van de magiër volgen, zullen eerder magie op basis van zand leren waarmee ze de lucht kunnen vertroebelen, hun vijanden kunnen opblazen of vijanden kunnen begraven in levende duinen.",
	"Hawk-headed aven are often drawn to master tech-niques of long-range combat, whether the javelin that is the preferred weapon of many, the bow, or other thrown weapons. Whatever weapon they use, aven hover and swoop in the air above the fray, seeking the opportune moment to strike in exactly the right place. In line with the teachings of the god of solidarity, they often fly in tight formations with other aven in their crops, supporting and protecting each other. Aven take great pride in the precision of their attacks, relying on their keen vision and superior vantage points. They view the sharp tip of a {@item javelin|phb} or {@item arrow|phb} as a symbol of their love for precision, and some initiates maintain carefully tended collections of spearheads or arrowheads.": "Havikshoofden worden vaak aangetrokken door de technieken van het lange-afstandsgevecht, of het nu de speer is, het favoriete wapen van velen, de boog, of andere wapens. Welk wapen ze ook gebruiken, aven zweven en duiken in de lucht boven de strijd, op zoek naar het juiste moment om op precies de juiste plaats toe te slaan. In overeenstemming met de leer van de god van de solidariteit, vliegen ze vaak in hechte formaties met andere aven in hun gewassen, om elkaar te steunen en te beschermen. Aven zijn trots op de precisie van hun aanvallen en vertrouwen op hun scherpe zicht en superieure uitkijkpunten. Ze beschouwen de scherpe punt van een {@item javelin|phb} of {@item arrow|phb} als een symbool van hun liefde voor precisie, en sommige ingewijden onderhouden zorgvuldig onderhouden verzamelingen van speerpunten of pijlpunten.",
	"A relatively small number of aven of both varieties end up focusing on hand-to-hand combat. Even there, they use their ability to fly to great advantage, often swooping down on their foes from a great height. The speed and power of a blow from a diving aven can be utterly devastating, but such a strike poses a tremendous risk to the aven as well as the target. An aven who fails to pull up from the dive in time can suffer even worse injuries than the target of the attack. Aven often minimize this risk by hurling {@item javelin|phb|javelins} while they dive, then pulling up early after a successful throw.": "Een betrekkelijk klein aantal wrekers van beide soorten legt zich toe op gevechten van man tot man. Zelfs daar gebruiken ze hun vermogen om te vliegen tot groot voordeel, vaak door van grote hoogte op hun vijanden neer te duiken. De snelheid en de kracht van een slag van een duikende aven kan zeer verwoestend zijn, maar zo'n slag houdt een enorm risico in voor zowel de aven als het doelwit. Een wreker die er niet in slaagt zich op tijd uit de duikvlucht op te trekken, kan nog ergere verwondingen oplopen dan het doelwit van de aanval. Aven minimaliseren dit risico vaak door te werpen {@item javelin|phb|javelins} terwijl ze duiken, en zich dan vroegtijdig op te trekken na een succesvolle worp.",
	"Following the example of Oketra, hawk-headed aven often focus on the techniques of long-range combat. Most prefer {@item javelin|phb|javelins}, but some are skilled with bows, {@item spear|phb|spears}, and {@item handaxe|phb|throwing axes}.": "Naar het voorbeeld van Oketra, richten havikshoofden zich vaak op de technieken van het lange-afstands gevecht. De meesten geven de voorkeur aan {@item javelin|phb|javelins}, maar sommigen zijn bedreven met bogen, {@item spear|phb|spears}, en {@item handaxe|phb|throwing axes}.",
	"A majority of ibis-headed aven, drawn to the teachings of Kefnet, specialize in spellcasting. They take great pride in all the qualities they share with the god of knowledge—not just their avian heads, but their quick wit, self-confidence, cunning, and spellcasting prowess.": "Een meerderheid van de aven met ibiskop, die zich aangetrokken voelen tot de leer van Kefnet, specialiseren zich in het toveren. Ze zijn trots op alle kwaliteiten die ze delen met de god van de kennis - niet alleen hun vogelkoppen, maar ook hun gevatheid, zelfvertrouwen, sluwheid en vaardigheid in het toveren.",
	"Neither bugs nor bears, bugbears are the hulking cousins of goblins and hobgoblins. With roots in the Feywild, early bugbears resided in hidden places, in hard-to-reach and shadowed spaces. Long ago and from out of the corner of your eye, they came to the Material Plane, urged to spread throughout the multiverse by the conquering god Maglubiyet. Centuries later, they still bear a fey gift for lurking just out of sight, and many of them have sneaked away from that god's influence.": "Geen insecten of beren, maar insectenberen zijn de logge neven van goblins en hobgoblins. Met hun wortels in de Feywild, verbleven de eerste insectenberen op verborgen plaatsen, in moeilijk te bereiken en beschaduwde ruimten. Lang geleden en vanuit een ooghoek kwamen ze naar het materiële vlak, aangespoord door de veroveringsgod Maglubiyet om zich over het multiversum te verspreiden. Eeuwen later hebben ze nog steeds de gave om zich uit het zicht te houden, en velen van hen zijn aan de invloed van die god ontsnapt.",
	"They are long of limb and covered in coarse hair, with wedge-shaped ears and pointed teeth. Despite their formidable build, bugbears are quiet skulkers, thanks to a fey magic that allows them to hide in spaces seemingly too small for them.": "Ze zijn lang van ledematen en bedekt met ruw haar, met wigvormige oren en spitse tanden. Ondanks hun formidabele bouw zijn insectenberen stille gluiperds, dankzij een feeënmagie die hen in staat stelt zich te verbergen in ruimtes die schijnbaar te klein voor hen zijn.",
	"In the sprawling city of Ravnica, where \"open road\" seems like a contradiction and \"open plain\" is sheer nonsense, centaurs nevertheless retain a love of wide spaces and the freedom to travel. As much as they can, centaurs run—in wide plazas, spacious parks, and expanses of rubble and ruin. They race the wind, hooves thundering and tails streaming behind them, until the next wall looms in their path and brings them to a stop.": "In de uitgestrekte stad Ravnica, waar \"open weg\" een contradictie lijkt en \"open vlakte\" klinkklare onzin is, houden centaurs niettemin van weidse ruimtes en de vrijheid om te reizen. Zoveel als ze kunnen, rennen centaurs over grote pleinen, uitgestrekte parken en uitgestrekte puin- en ruïnevlakten. Ze rennen tegen de wind in, hun hoeven donderend en hun staarten achter zich aan, tot de volgende muur op hun pad opdoemt en hen tot stilstand brengt.",
	"Centaurs have the upper bodies, down to the waist, of muscular humans, displaying all the human variety of skin tones and features. Their ears are slightly pointed, but their faces are wider and squarer than those of elves. Below the waist, they have the bodies of small horses, with a similar range of coloration—from various shades of chestnut or bay to dappled or even zebra-like striped patterns. Most centaurs style their hair and their tails in a similar way. Selesnya centaurs favor long, flowing hair. Gruul centaurs cut their hair in rough, spiky styles.": "Centauren hebben het bovenlichaam, tot aan het middel, van gespierde mensen, met de menselijke verscheidenheid aan huidskleuren en gelaatstrekken. Hun oren zijn enigszins spits, maar hun gezichten zijn breder en vierkanter dan die van elfen. Onder hun middel hebben ze het lichaam van kleine paarden, met een gelijkaardige kleurschakering - van verschillende tinten vos of vos tot gevlekte of zelfs zebra-achtige streeppatronen. De meeste centauren stylen hun haar en hun staart op een gelijkaardige manier. Selesnya centaurs houden van lang, vloeiend haar. Gruul centaurs knippen hun haar in ruwe, stekelige stijlen.",
	"The upper bodies of centaurs are comparable to human torsos in size, and their lower equine bodies average about 4 feet tall at the withers. Though they are smaller than a human rider mounted on a horse, they fill similar roles as cavalry warriors, messengers, outriders, and scouts.": "De bovenlichamen van de centauren zijn vergelijkbaar met de menselijke torso's, en hun lagere paardenlichamen zijn gemiddeld een meter hoog op de schoft. Hoewel ze kleiner zijn dan een menselijke ruiter te paard, vervullen ze dezelfde rol als cavaleriekrijgers, boodschappers, ruiters en verkenners.",
	"Centaurs have an affinity for the natural world. Among the guilds that share that affinity, centaurs favor the rubblebelts of the Gruul Clans and the wide plazas of the Selesnya Conclave over the undercity tunnels of the Golgari and the laboratories of the Simic.": "Centauren hebben een affiniteit met de natuurlijke wereld. Onder de gilden die deze affiniteit delen, verkiezen Centauren de puinhopen van de Gruul Clans en de grote pleinen van het Selesnya Conclaaf boven de onderaardse tunnels van de Golgari en de laboratoria van de Simic.",
	"Centaurs celebrate life and growth, and the birth of a foal is always cause for festivities. At the same time, they revere the traditions of the past, and among both the Gruul and the Selesnya they are voices of memory and history, preserving old ways and keeping alive the legends of ancestral heroes. They feel a close kinship with wild animals, perhaps because of their own horse-like bodies, and delight in the feeling of running alongside herds and packs of other beasts.": "Centauren vieren leven en groei, en de geboorte van een veulen is altijd reden voor feestelijkheden. Tegelijkertijd eerbiedigen zij de tradities van het verleden, en zowel bij de Gruul als bij de Selesnya zijn zij stemmen van het geheugen en de geschiedenis, die oude gebruiken in stand houden en de legenden van voorouderlijke helden levend houden. Zij voelen zich nauw verwant met wilde dieren, misschien omdat zij zo'n paard zijn, en vinden het heerlijk om samen met kuddes en roedels andere beesten te rennen.",
	"Centaurs sense the interconnectedness of the natural world. Thus, they celebrate family and community as microcosms of that greater connection. Among the Gruul, they have a strong clan identity, and Selesnya centaurs are fiercely loyal to their individual communities as well as the guild as a whole. Their love of history and tradition also means that centaurs are more likely than most other Ravnicans to join the same guild that their parents did.": "Centauren voelen de onderlinge verbondenheid van de natuurlijke wereld aan. Daarom vieren ze familie en gemeenschap als microkosmossen van die grotere verbondenheid. Bij de Gruul hebben ze een sterke clan-identiteit, en Selesnya centauren zijn zeer trouw aan hun individuele gemeenschappen en aan het gilde in zijn geheel. Hun liefde voor geschiedenis en traditie betekent ook dat centauren eerder dan de meeste andere Ravnicanen lid worden van hetzelfde gilde als hun ouders.",
	"Centaurs' given names are passed down through family lines. The name bestowed on a new foal is typically the name of the most recently deceased family member of the same gender, keeping alive the memory—and, the centaurs believe, some shard of the spirit—of the departed. Centaurs don't use family names, but they wear symbols that represent their family membership. These symbols might include graphical representations of plants or animals, printed mottoes, braids and beads worn in the hair and tail, or even specific patterns of woven fabric.": "Centaurs' voornamen worden doorgegeven via familielijnen. De naam die een nieuw veulen krijgt, is meestal de naam van het laatst overleden familielid van hetzelfde geslacht, om de herinnering levend te houden - en, zo geloven de Centauren, een stukje van de geest van de overledene. Centauren gebruiken geen familienamen, maar ze dragen symbolen die hun familielidmaatschap vertegenwoordigen. Deze symbolen kunnen grafische voorstellingen van planten of dieren zijn, gedrukte motto's, vlechten en kralen die in het haar en de staart worden gedragen, of zelfs specifieke patronen van geweven stof.",
	"Bonmod, Boruvo, Chodi, Drozan, Kozim, Milosh, Ninos, Oleksi, Orval, Radovas, Radom, Rostis, Svetyos, Tomis, Trijiro, Volim, Vlodim, Yarog": "Bonmod, Boruvo, Chodi, Drozan, Kozim, Milosh, Ninos, Oleksi, Orval, Radovas, Radom, Rostis, Svetyos, Tomis, Trijiro, Volim, Vlodim, Yarog",
	"Daiva, Dunja, Elnaya, Galisnya, Irinya, Kotyali, Lalya, Litisia, Madya, Mira, Nedja, Nikya, Ostani, Pinya, Rada, Raisya, Stasolya, Tatna, Zhendoya, Zoria": "Daiva, Dunja, Elnaya, Galisnya, Irinya, Kotyali, Lalya, Litisia, Madya, Mira, Nedja, Nikya, Ostani, Pinya, Rada, Raisya, Stasolya, Tatna, Zhendoya, Zoria",
	"Powerful and curious, quick to act and knowledgeable of the wider world, centaurs seek to experience life's boundless bounty. The centaurs of Theros are divided into two groups: members of the far-traveling Lagonna band and the proud raiders of the Pheres band. These bands occupy territories situated between the three major human poleis, making them common sights to those who travel human lands. Not ones to settle in permanent homes, though, centaurs might be found wherever there are wonders to be witnessed and adventures to be had.": "Krachtig en nieuwsgierig, snel in actie en op de hoogte van de wijde wereld, willen de centaurs de grenzeloze overvloed van het leven ervaren. De centauren van Theros zijn verdeeld in twee groepen: de leden van de rondtrekkende Lagonna-bende en de trotse rovers van de Pheres-bende. Deze groepen bezetten gebieden tussen de drie grote menselijke poleis, waardoor ze vaak gezien worden door mensen die door het land reizen. Centauren zijn niet degenen die zich permanent vestigen, maar ze kunnen overal worden aangetroffen waar wonderen en avonturen te beleven zijn.",
	"Though centaurs share the same basic physiology, the centaur bands are commonly associated with their own distinct traits.": "Hoewel centauren dezelfde basisfysiologie delen, worden de banden van de centauren gewoonlijk geassocieerd met hun eigen specifieke eigenschappen.",
	"Lagonna band centaurs tend to be sleek and muscular, with powerful legs built for endurance rather than speed. They usually have coats of a single color, often with a shine that can look metallic in bright light.": "Lagonna band centaurs zijn meestal slank en gespierd, met krachtige benen gebouwd voor uithoudingsvermogen in plaats van snelheid. Ze hebben meestal een vacht van één kleur, vaak met een glans die er in fel licht metaalachtig uit kan zien.",
	"Pheres band centaurs typically have long, nimble legs and lean bodies, and are often marked with natural color patterns on their hide. Pheres centaurs sometimes paint or tattoo their upper bodies to match the patterns on their lower half. Occasionally, a Pheres centaur is born with vertical stripes on their hooves, foretelling an exciting and adventurous life.": "Pheres band centaurs hebben meestal lange, behendige benen en magere lichamen, en zijn vaak gemarkeerd met natuurlijke kleurpatronen op hun huid. Pheres centaurs verven of tatoeëren soms hun bovenlichaam om de patronen op hun onderste helft te evenaren. Af en toe wordt een Pheres centaur geboren met verticale strepen op zijn hoeven, als voorbode van een spannend en avontuurlijk leven.",
	"Lagonna centaurs travel in small merchant family bands called {@i guri}. These groups frequently trade with Meletis, which provides the biggest market for their wares, but they also do business with Setessa and smaller communities within Akros's lands.": "Lagonna-centauren reizen in kleine groepen koopmansfamilies die {@i guri} worden genoemd. Deze groepen drijven vaak handel met Meletis, dat de grootste afzetmarkt voor hun waren vormt, maar ze doen ook zaken met Setessa en kleinere gemeenschappen in het land van Akros.",
	"The eldest member of each guros typically leads their family. In times of discord, the heads of the guri gather to make decisions together. Other members of the guros work as traders, gatherers, packers, and scouts. A guros has several specialized roles required for success in travel and trade: a barterer, an omener, a courser, and preferably a {@i koletra}.": "Het oudste lid van elke guros leidt gewoonlijk hun familie. In tijden van onenigheid komen de hoofden van de guri bijeen om samen beslissingen te nemen. Andere leden van de guros werken als handelaars, verzamelaars, verpakkers en verkenners. Een guro heeft verschillende gespecialiseerde rollen die nodig zijn voor succes in reizen en handel: een ruilhandelaar, een omener, een courser, en bij voorkeur een {@i koletra}.",
	"A barterer negotiates deals between the guros and other traders. Barterers must know the customs of other cultures and speak several different languages.": "Een koehandelaar onderhandelt over transacties tussen de guros en andere handelaars. Kooplieden moeten de gebruiken van andere culturen kennen en verschillende talen spreken.",
	"An omener is an oracle who reads messages from the gods in the natural world and reveals how the immortals would have the guros travel.": "Een omener is een orakel dat boodschappen van de goden in de natuurlijke wereld leest en onthult hoe de onsterfelijken de guros zouden laten reizen.",
	"A courser explores new trade territory for their guros. They are expert trackers and navigators, able to venture deep into unexplored territory and unerringly return to their families.": "Een courser verkent nieuwe handelsgebieden voor hun guros. Het zijn deskundige spoorzoekers en navigatoren, die zich diep in onontgonnen gebied kunnen wagen en feilloos naar hun familie kunnen terugkeren.",
	"Finally, every guros tries to travel with at least one koletra, one of the mighty, well-trained warriors of the Lagonna who are said to have the blood of the first, legendary centaur heroes. Koletras are said to bring good luck to a band, but are also usually fated to die in defense of their family. Not every guros has a koletra of its own, and guri share their best warriors among each other as a sign of goodwill and a way to forge bonds.": "Tenslotte probeert iedere guros te reizen met tenminste één koletra, één van de machtige, goed getrainde krijgers van de Lagonna, van wie wordt gezegd dat zij het bloed hebben van de eerste, legendarische centaur-helden. Van koletra's wordt gezegd dat ze geluk brengen aan een groep, maar meestal zijn ze ook voorbestemd om te sterven ter verdediging van hun familie. Niet elke guro heeft een eigen koletra, en guri delen hun beste krijgers onder elkaar als teken van goede wil en een manier om banden te smeden.",
	"When young Lagonna centaurs become adults, they often leave their band to travel the world on their own. This time of self-discovery, called a {@i protoporos}, can last anywhere from a few weeks to several years. The Lagonna believe that a protoporos helps young centaurs find their place in the world. An omener reads the signs of fortune before sending young centaurs on their way, guiding the first steps of their journey. While most centaurs return to the band eventually, some find their calling elsewhere. When the Lagonna tell tales of their greatest heroes, they often speak of centaurs who found their heroic destiny on a protoporos.": "Als jonge Lagonna centaurs volwassen zijn, verlaten ze vaak hun groep om op eigen houtje de wereld rond te reizen. Deze tijd van zelfontdekking, een {@i protoporos} genoemd, kan enkele weken tot enkele jaren duren. De Lagonna geloven dat een protoporos jonge centaurs helpt hun plaats in de wereld te vinden. Een omener leest de tekenen van fortuin voordat hij jonge centaurs op weg stuurt, en begeleidt de eerste stappen van hun reis. Hoewel de meeste centaurs uiteindelijk terugkeren naar de groep, vinden sommigen hun roeping elders. Wanneer de Lagonna verhalen vertellen over hun grootste helden, hebben ze het vaak over centauren die hun heldhaftige bestemming vonden op een protoporos.",
	"The Pheres roam the wild lands between Setessa and Akros in small raiding herds. These herds are voluntary associations, in contrast to the family groups of the Lagonna. When necessary, several small bands join together in a larger herd to target particularly dangerous but resource-rich targets—be they humanoid traders or roving, greedy monsters. Bands also join together to defeat common threats or to hunt for game.": "De Pheres zwerven door het wilde land tussen Setessa en Akros in kleine rovende kuddes. Deze kuddes zijn vrijwillige verenigingen, in tegenstelling tot de familiegroepen van de Lagonna. Indien nodig sluiten verschillende kleine groepen zich aaneen in een grotere kudde om bijzonder gevaarlijke maar grondstofrijke doelwitten aan te vallen, of dat nu humanoïde handelaren zijn of rondzwervende, hebzuchtige monsters. Bendes sluiten zich ook aaneen om gemeenschappelijke bedreigingen te verslaan of om op wild te jagen.",
	"The Pheres value physical strength, speed, and prowess in both hunting and combat. Often a band is led by the strongest and most dominant warrior, called the charger. However, some bands elevate a tactician or strategist to this venerated position. The Pheres can be brutal and greedy, but they are clever as well, and understand the value of strategic leadership.": "De Pheres hechten waarde aan fysieke kracht, snelheid en dapperheid, zowel in de jacht als in het gevecht. Vaak wordt een groep geleid door de sterkste en meest dominante krijger, de lader genaamd. In sommige groepen wordt echter een tacticus of strateeg tot deze vereerde positie verheven. De Pheres kunnen wreed en hebzuchtig zijn, maar ze zijn ook slim en begrijpen de waarde van strategisch leiderschap.",
	"Other centaurs in Pheres herds work as scouts, archers, warriors, and foragers. In addition, most Pheres herds contain a caller and a tromper.": "Andere centaurs in Pheres kuddes werken als verkenners, boogschutters, krijgers, en foerageerders. Daarnaast bevatten de meeste Pheres kuddes een roeper en een tromper.",
	"Pheres callers are typically druids or rangers who can draw animal assistance to their herd. Callers often have one or more animal allies at their side, and can speak to animals to learn about the surrounding lands.": "Pheres oproepers zijn meestal druïden of rangers die dieren naar hun kudde kunnen lokken. Roepers hebben vaak een of meer dierlijke bondgenoten aan hun zijde, en kunnen met dieren spreken om meer te weten te komen over het omringende land.",
	"Trompers are the most powerful and feared warriors of the herd. Centaur legends say that when the gods first fashioned humans from the red mud of the eldest river, Pheres trompers taught them how to corner and kill prey. The story tells that, to repay this debt, humans owe the centaurs a portion of what they catch. While humans don't recall this arrangement, the Pheres often cite it as justification for their raids.": "Trompers zijn de machtigste en meest gevreesde krijgers van de kudde. De legende van de Centauren vertelt dat toen de goden de eerste mensen vormden uit de rode modder van de oudste rivier, de trompers van Pheres hen leerden hoe ze een prooi moesten vangen en doden. Het verhaal vertelt dat, om deze schuld af te lossen, de mensen de centauren een deel van hun vangst schuldig zijn. De mensen herinneren zich deze afspraak niet, maar de Pheres halen het vaak aan als rechtvaardiging voor hun rooftochten.",
	"Pheres band members survive by working and fighting together, but still some centaurs choose to strike out on their own. These renegades often feel like outsiders in their own band. They might be pacifists, wishing to learn about other people rather than fighting them. Or they might feel a restlessness in their soul that nothing else can soothe. Though renegades build their own life away from the band, most retain some connection with their past. Some stories tell of renegades returning to help their band in times of need before disappearing once more.": "De leden van de Pheres-band overleven door samen te werken en te vechten, maar toch kiezen sommige centauren ervoor om er alleen op uit te trekken. Deze afvalligen voelen zich vaak als buitenstaanders in hun eigen groep. Misschien zijn ze pacifisten, willen ze andere mensen leren kennen in plaats van met ze te vechten. Of ze voelen een rusteloosheid in hun ziel die door niets anders kan worden verzacht. Hoewel afvalligen hun eigen leven opbouwen, weg van de bende, behouden de meesten een band met hun verleden. Sommige verhalen vertellen dat afvalligen terugkeren om hun band te helpen in tijden van nood, alvorens weer te verdwijnen.",
	"Lagonna centaurs tend to favor names of three or four syllables, often borrowed from cultures they have met during their travels. Pheres centaurs tend to have shorter, sharper sounding names, often appended with an honorific gained in battle.": "Lagonna centauren hebben een voorkeur voor namen van drie of vier lettergrepen, vaak ontleend aan culturen die zij tijdens hun reizen hebben ontmoet. Pheres centauren hebben meestal kortere, scherper klinkende namen, vaak aangevuld met een eerbetoon dat ze in de strijd hebben gekregen.",
	"Honotia, Kelitia, Lileo, Meloe": "Honotia, Kelitia, Lileo, Meloe",
	"Aughus, Dririos, Ormasos,Volien": "Aughus, Dririos, Ormasos, Volien",
	"Bido, Daxa, Saya, Tesia": "Bido, Daxa, Saya, Tesia",
	"Eno, Roth, Skelor, Stihl": "Eno, Roth, Skelor, Stihl",
	"Threekills, Razorhoof, Unsleeping, Daggereye, Silentstep": "Threekills, Razorhoof, Unsleeping, Daggereye, Silentstep",
	"Centaurs gallop throughout the multiverse and trace their origins to many different realms. The centaurs presented here hail from the Feywild and mystically resonate with the natural world. From the waist up, they resemble elves, displaying all the elf varieties of skin tone. From the waist down, they have the bodies of horses.": "Centauren galopperen door het multiversum en vinden hun oorsprong in veel verschillende rijken. De hier voorgestelde centauren komen uit de Feywild en resoneren mystiek met de natuurlijke wereld. Vanaf hun middel lijken ze op elfen, met alle elfenvariëteiten in huidskleur. Vanaf hun middel hebben ze het lichaam van paarden.",
	"Roamers at heart, centaurs love open spaces and the freedom to travel. As much as they can, centaurs run. They race the wind, hooves thundering and tails streaming behind them.": "Zwervers in hart en nieren, centauren houden van open ruimtes en de vrijheid om te reizen. Zoveel als ze kunnen, rennen centaurs. Ze rennen tegen de wind in, hun hoeven donderend en hun staarten achter hen aan.",
	"Centaurs have humanoid upper bodies, displaying all the human variety of skin tones and features. In size, they are comparable to a human rider mounted on a horse, and they fill similar roles—as cavalry, messengers, outriders, and scouts.": "Centauren hebben een mensachtig bovenlichaam, met de menselijke verscheidenheid aan huidskleuren en gelaatstrekken. Qua grootte zijn ze vergelijkbaar met een menselijke ruiter te paard, en ze vervullen gelijkaardige functies als cavalerie, boodschappers, buitenrijders, en verkenners.",
	"Centaurs' ears are slightly pointed, but their faces are more wide and square than those of elves. Below the waist, they have the bodies of horses, with coats tending toward brown shades (chestnut or bay) and darker tails.": "De oren van Centauren zijn enigszins spits, maar hun gezichten zijn breder en vierkanter dan die van elfen. Onder de taille hebben ze het lichaam van paarden, met een vacht die neigt naar bruine tinten (kastanjebruin of voskleurig) en donkerder staarten.",
	"Centaurs have a strong sense of the interconnectedness of the natural world, and they celebrate family and community as microcosms of that greater connection. The birth of a foal is always cause for festivities. At the same time, centaurs revere the traditions of the past, preserving old ways and keeping alive the legends of ancestral heroes. They feel a close kinship with wild animals, perhaps because of their own hybrid nature, and delight in the feeling of running alongside herds and packs of beasts.": "Centauren hebben een sterk gevoel voor de onderlinge verbondenheid van de natuurlijke wereld, en zij vieren familie en gemeenschap als microkosmossen van die grotere verbondenheid. De geboorte van een veulen is altijd reden voor festiviteiten. Tegelijkertijd eerbiedigen Centauren de tradities van het verleden, bewaren oude gebruiken en houden de legenden van voorouderlijke helden in leven. Ze voelen een nauwe verwantschap met wilde dieren, misschien vanwege hun eigen hybride aard, en genieten van het gevoel om naast kuddes en roedels beesten te lopen.",
	"Centaurs' given names are passed down through family lines. The name given to a new foal is typically the name of the most recently deceased family member of the same gender, keeping alive the memory—and, the centaurs believe, some shard of the spirit—of the departed.": "De voornamen van Centauren worden doorgegeven via familielijnen. De naam die een nieuw veulen krijgt, is meestal de naam van het laatst overleden familielid van hetzelfde geslacht, om de herinnering levend te houden - en, zo geloven de Centauren, een stukje van de geest van de overledene.",
	"Centaurs rarely use family names, but wear symbols that represent their family membership. These symbols might include graphical representations of plants or animals, printed mottos, braids and beads worn in the hair and tail, or even specific patterns of woven fabric.": "Centauren gebruiken zelden familienamen, maar dragen symbolen die hun familielidmaatschap vertegenwoordigen. Deze symbolen kunnen grafische voorstellingen van planten of dieren zijn, gedrukte motto's, vlechten en kralen die in het haar en de staart worden gedragen, of zelfs specifieke patronen van geweven stof.",
	"Long ago there was a woman named Jes, and she had one hundred children. Her rivals conspired against her and swore to kill her children. Jes begged the Sovereigns for help, but their only answer was the wind and rain. In the depths of her despair, a lonely traveler took her hand. \"I will protect your children if they follow my path. Let them wander the world. They may be shunned and feared, but they will never be destroyed.\" Jes agreed, and the traveler gave her his cloak. When she draped it over her children, their old faces melted away and they could be whoever they wanted to be. And so it remains. Though the children are shunned by all, the gift of the Traveler protects them still.": "Lang geleden was er een vrouw genaamd Jes, en ze had honderd kinderen. Haar rivalen spanden samen tegen haar en zwoeren haar kinderen te doden. Jes smeekte de heersers om hulp, maar hun enige antwoord was de wind en de regen. In het diepst van haar wanhoop, nam een eenzame reiziger haar hand. \"Ik zal je kinderen beschermen als ze mijn pad volgen. Laat ze over de wereld zwerven. Ze mogen gemeden en gevreesd worden, maar ze zullen nooit vernietigd worden.\" Jes stemde toe, en de reiziger gaf haar zijn mantel. Toen ze die over haar kinderen trok, smolten hun oude gezichten weg en konden ze zijn wie ze wilden zijn. En zo blijft het. Hoewel de kinderen door iedereen worden gemeden, beschermt de gave van de Reiziger hen nog steeds.",
	"Changelings can shift their forms with a thought. Many changelings use this gift as a form of artistic and emotional expression. It's also an invaluable tool for grifters, spies, and others who wish to deceive. This leads many people to treat changelings with suspicion.": "Wisselaars kunnen hun gedaante veranderen met een gedachte. Veel wisselaars gebruiken deze gave als een vorm van artistieke en emotionele expressie. Het is ook een instrument van onschatbare waarde voor oplichters, spionnen en anderen die willen misleiden. Dit leidt ertoe dat veel mensen wisselaars met wantrouwen behandelen.",
	"Wherever humans live, changelings reside also; the question is whether their presence is known.": "Overal waar mensen wonen, wonen ook wisselaars; de vraag is of hun aanwezigheid bekend is.",
	"Changelings are born to one of three paths. A few are raised in stable communities where changelings are true to their nature and deal openly with the people around them. Some are orphans, raised by other races, who find their way in the world without ever knowing another like themselves. Others are part of nomadic changeling clans spread across the Five Nations, families who keep their true nature hidden from the single-skins. Some clans maintain safe havens in major cities and communities, but most prefer to wander the unpredictable path of the god known as the Traveler.": "Wisselaars worden geboren op een van de drie paden. Een paar worden opgevoed in stabiele gemeenschappen waar wisselaars trouw zijn aan hun aard en openlijk omgaan met de mensen om hen heen. Sommigen zijn wezen, opgevoed door andere rassen, die hun weg vinden in de wereld zonder ooit een ander als zijzelf te kennen. Anderen maken deel uit van nomadische wisselaar-clans verspreid over de Vijf Naties, families die hun ware aard verborgen houden voor de eenlingen. Sommige clans hebben veilige toevluchtsoorden in grote steden en gemeenten, maar de meeste verkiezen het onvoorspelbare pad te bewandelen van de god die bekend staat als de Reiziger.",
	"In creating a changeling adventurer, consider the character's relationships with people around them. Does the character conceal their true changeling nature? Do they embrace it? Do they have connections to other changelings or are they alone and in search of companions?": "Bij het creëren van een wisselaar avonturier, overweeg de relaties van het personage met de mensen rondom hen. Verbergt het personage zijn ware wisselaar aard? Omarmen ze die? Hebben ze connecties met andere wisselaars of zijn ze alleen en op zoek naar metgezellen?",
	"In their true form, changelings are pale, with colorless eyes and silver-white hair. It is rare to see a changeling in that form, for a typical changeling changes their shape the way others might change clothes. A casual shape—one created on the spur of the moment, with no depth or history—is called a mask. A mask can be used to express a mood or to serve a specific purpose and then might never be used again. However, many changelings develop identities that have more depth. They build an identity over time, crafting a persona with a history and beliefs. This focused identity helps a changeling pinpoint a particular skill or emotion. A changeling adventurer might have personas for many situations, including negotiation, investigation, and combat.": "In hun ware gedaante zijn wisselaars bleek, met kleurloze ogen en zilverwit haar. Het is zeldzaam om een wisselkind in die vorm te zien, want een typisch wisselkind verandert van gedaante zoals anderen van kleren zouden kunnen veranderen. Een toevallige gedaante - een gedaante die ter plekke wordt gecreëerd, zonder diepte of geschiedenis - wordt een masker genoemd. Een masker kan worden gebruikt om een stemming uit te drukken of om een specifiek doel te dienen en wordt dan misschien nooit meer gebruikt. Veel wisselaars ontwikkelen echter een identiteit met meer diepgang. Zij bouwen een identiteit op in de loop van de tijd, en creëren een persoonlijkheid met een geschiedenis en overtuigingen. Deze gerichte identiteit helpt een wisselaar een bepaalde vaardigheid of emotie aan te geven. Een wisselaar-avonturier kan persona's hebben voor vele situaties, zoals onderhandelen, onderzoeken en vechten.",
	"Personas can be shared by multiple changelings; there might be three healers in a community, but whoever is on duty will adopt the persona of Tek, the kindly old medic. Personas can even be passed down through a family, allowing a younger changeling to take advantage of contacts established by the persona's previous users.": "Persona's kunnen worden gedeeld door meerdere wisselaars; er kunnen drie genezers zijn in een gemeenschap, maar wie dienst heeft neemt de persona van Tek aan, de vriendelijke oude medicus. De persona's kunnen zelfs in de familie worden doorgegeven, zodat een jongere wisselaar kan profiteren van de contacten die zijn gelegd door de vorige gebruikers van de persona.",
	"A changeling might use a different name for each mask and persona and adopt new names as easily as they change faces. The true name of a changeling tends to be simple and monosyllabic; however, there are often accents to a changeling's name that are expressed through shapeshifting, something single-skins will likely miss. So, two changelings might have the name {@i Jin}, but one is {@i Jin-with-vivid-blue-eyes} and one is {@i Jin-with-golden-nails}.": "Een wisselkind kan voor elk masker en personage een andere naam gebruiken en neemt even gemakkelijk nieuwe namen aan als hij van gezicht verandert. De echte naam van een wisselkind is meestal eenvoudig en eenlettergrepig; maar vaak zijn er accenten in de naam van een wisselkind die tot uiting komen in de gedaanteverwisseling, iets wat een eenspersoon waarschijnlijk zal missen. Zo kunnen twee wisselaars de naam {@i Jin} hebben, maar één is {@i Jin-with-vivid-blue-eyes} en één is {@i Jin-with-golden-nails}.",
	"Changelings have a fluid relationship with gender, seeing it as one characteristic to change among many.": "Changelings hebben een soepele relatie met het geslacht en zien het als een van de vele te veranderen kenmerken.",
	"{@b Changeling Names}: Aunn, Bin, Cas, Dox, Fie, Hars, Jin, Lam, Mas, Nix, Ot, Paik, Ruz, Sim, Toox, Vil, Yug": "{@b Changeling Names}: Aunn, Bin, Cas, Dox, Fie, Hars, Jin, Lam, Mas, Nix, Ot, Paik, Ruz, Sim, Toox, Vil, Yug",
	"With ever-changing appearances, changelings reside in many societies undetected. Each changeling can supernaturally adopt any face they like. For some changelings, a new face is only a disguise. For other changelings, a new face may reveal an aspect of their soul.": "Met steeds wisselende verschijningen, leven wisselaars in vele samenlevingen onopgemerkt. Elke wisselaar kan bovennatuurlijk elk gezicht aannemen dat hij wil. Voor sommige wisselaars is een nieuw gezicht slechts een vermomming. Voor andere wisselaars kan een nieuw gezicht een aspect van hun ziel onthullen.",
	"The first changelings in the multiverse appeared in the Feywild, and the wondrous, mutable essence of that plane lingers in changelings today—even in those changelings who have never set foot in the fey realm. Each changeling decides how to use their shape-shifting ability, channeling either the peril or the joy of the Feywild. Sometimes they adopt new forms for the sake of mischief or malice, and other times they don a new identity to right wrongs or delight the downtrodden.": "De eerste wisselaars in het multiversum verschenen in de Feywild, en de wonderlijke, veranderlijke essentie van dat vlak leeft voort in de wisselaars van vandaag - zelfs in die wisselaars die nog nooit een voet in het feërieke rijk hebben gezet. Elk wisselkind beslist zelf hoe het zijn vormveranderingsvermogen gebruikt, en kanaliseert daarbij het gevaar of de vreugde van de Feywild. Soms nemen ze een nieuwe gedaante aan om ondeugend of kwaadwillig te zijn, en andere keren trekken ze een nieuwe identiteit aan om onrecht te herstellen of de vertrapten te plezieren.",
	"In their true form, changelings appear faded, their features almost devoid of detail. It is rare to see a changeling in that form, for a typical changeling changes their shape the way others might change clothes. A casual shape—one created on the spur of the moment, with no depth or history—is called a mask. A mask can be used to express a mood or to serve a specific purpose and then might never be used again. However, many changelings develop identities that have more depth, crafting whole personas complete with histories and beliefs. A changeling adventurer might have personas for many situations, including negotiation, investigation, and combat.": "In hun ware gedaante zien wisselaars er verbleekt uit, hun gelaatstrekken bijna ontdaan van details. Het is zeldzaam om een wisselkind in die vorm te zien, want een typisch wisselkind verandert van gedaante zoals anderen van kleren zouden kunnen veranderen. Een toevallige gedaante - een gedaante die in een opwelling wordt gecreëerd, zonder diepte of geschiedenis - wordt een masker genoemd. Een masker kan worden gebruikt om een stemming uit te drukken of om een specifiek doel te dienen en wordt dan misschien nooit meer gebruikt. Veel wisselaars ontwikkelen echter identiteiten met meer diepgang, waarbij ze hele persoonlijkheden creëren, compleet met geschiedenissen en overtuigingen. Een wisselaar-avonturier kan persona's hebben voor vele situaties, zoals onderhandelen, onderzoeken en vechten.",
	"Personas can be shared by multiple changelings; a community might be home to three healer changelings, with whoever is on duty adopting the persona of Andrea, the gentle physician. Personas can even be passed down through a family, allowing a younger changeling to take advantage of contacts established by the persona's previous users.": "Persona's kunnen worden gedeeld door meerdere wisselaars; in een gemeenschap kunnen drie genezer-wisselaars wonen, waarbij degene die dienst heeft de persona Andrea aanneemt, de zachte arts. De persona's kunnen zelfs in de familie worden doorgegeven, zodat een jongere wisselaar kan profiteren van de contacten die zijn gelegd door de vorige gebruikers van de persona.",
	"Deep gnomes, or svirfneblin, are natives of the Underdark and are suffused with that subterranean realm's magic. They can supernaturally camouflage themselves, and their svirfneblin magic renders them difficult to locate. These abilities have enabled them to survive for generations among the perils of the Underdark.": "Diepe gnomen, of svirfneblin, zijn inboorlingen van de Underdark en zijn doordrenkt met de magie van dat onderaardse rijk. Zij kunnen zich bovennatuurlijk camoufleren, en hun svirfneblin magie maakt hen moeilijk te lokaliseren. Dankzij deze vaardigheden hebben zij generaties lang kunnen overleven in de gevaren van het Underdark.",
	"Like other gnomes, deep gnomes can live for centuries, up to 500 years.": "Net als andere gnomen kunnen diepe gnomen eeuwenlang leven, tot wel 500 jaar.",
	"Poised between the worlds of the living and the dead, dhampirs retain their grip on life yet are endlessly tested by vicious hungers. Their ties to the undead grant dhampirs a taste of a vampire's deathless prowess in the form of increased speed, {@sense darkvision}, and a life-draining bite. With unique insights into the nature of the undead, many dhampirs turn to the lives of adventurers and monster hunters. Their reasons are often deeply personal. Some seek danger, imagining monsters as personifications of their own hungers. Others pursue revenge against whatever turned them into a dhampir. And still others embrace the solitude of the hunt, striving to distance themselves from those who'd tempt their hunger.": "Tussen de wereld van de levenden en de wereld van de doden behouden dhampirs hun greep op het leven, maar worden zij eindeloos op de proef gesteld door hun wrede honger. Hun banden met de ondoden geven dhampirs een voorproefje van de onsterfelijke kracht van een vampier in de vorm van verhoogde snelheid {@sense darkvision} en een leven-afbrekende beet. Met hun unieke inzichten in de aard van de ondoden, kiezen veel dhampirs voor het leven van avonturiers en monsterjagers. Hun redenen zijn vaak diep persoonlijk. Sommigen zoeken gevaar en zien monsters als personificaties van hun eigen honger. Anderen willen wraak nemen op wat hen in een dhampir veranderde. En weer anderen omarmen de eenzaamheid van de jacht en streven ernaar zich te distantiëren van hen die hun honger zouden kunnen stillen.",
	"Every dhampir knows a thirst slaked only by the living. This desire is a whisper in the mind, a tinge to the sight, a reflex constantly needing to be suppressed. Those who overindulge their thirst risk losing control and forever viewing others as prey. Those who resist might find exceptional ways of controlling their urges or suppress it through constant, molar-grinding restraint. In any case, temptation haunts dhampirs, and circumstances conspire to give them endless reasons to indulge.": "Elke dhampir kent een dorst die alleen gelest wordt door de levenden. Dit verlangen is een gefluister in de geest, een zweem in het zicht, een reflex die constant onderdrukt moet worden. Zij die hun dorst overmatig bevredigen, riskeren de controle te verliezen en anderen voor altijd als prooi te zien. Zij die weerstand bieden, kunnen uitzonderlijke manieren vinden om hun driften te beheersen of ze te onderdrukken door voortdurende, tandenknarsende terughoudendheid. Hoe dan ook, de verleiding achtervolgt de dhampirs, en de omstandigheden spannen samen om hen eindeloze redenen te geven om zich over te geven.",
	"While many dhampirs thirst for blood, your character might otherwise gain sustenance from the living. Roll on or choose an option from the Dhampir Hungers table to determine what tempts your character to feed.": "Terwijl veel dhampirs dorsten naar bloed, kan je karakter ook op een andere manier voedsel halen uit de levenden. Rol of kies een optie uit de Dhampir Hungers tabel om te bepalen wat je personage in de verleiding brengt om zich te voeden.",
	"Blood": "Bloed",
	"Flesh or raw meat": "Vlees of rauw vlees",
	"Cerebral spinal fluid": "Cerebrale ruggenmergvloeistof",
	"Esoteric humors": "Esoterische humoren",
	"Psychic energy": "Psychische energie",
	"A color from one's appearance": "Een kleur van iemands uiterlijk",
	"Dreams": "Dromen",
	"Life energy": "Levensenergie",
	"Dhampirs often arise from encounters with vampires, but all manner of macabre bargains, necromantic influences, and encounters with mysterious immortals might have transformed your character. The Dhampir Origins table provides suggestions for how your character gained their lineage.": "Dhampirs ontstaan vaak uit ontmoetingen met vampieren, maar allerlei macabere koopjes, necromantische invloeden en ontmoetingen met mysterieuze onsterfelijken kunnen je personage hebben getransformeerd. De tabel Dhampir Origins geeft suggesties over hoe je personage aan zijn afstamming komt.",
	"You are the reincarnation of an ancestor who was a vampiric tyrant.": "Je bent de reïncarnatie van een voorouder die een vampirische tiran was.",
	"Your pact with a predatory deity, fiend, fey, or spirit causes you to share their hunger.": "Je pact met een roofzuchtige godheid, duivel, fey of geest zorgt ervoor dat je hun honger deelt.",
	"You survived being attacked by a vampire but were forever changed.": "Je overleefde de aanval van een vampier, maar je bent voor altijd veranderd.",
	"A parasite inhabits your body. You indulge your hunger to sate it.": "Een parasiet bewoont je lichaam. Je geeft toe aan je honger om het te stillen.",
	"You loved an immortal and were willing to be transformed into a vampire to join them, but tragedy interrupted the transformation.": "Je hield van een onsterfelijke en was bereid om in een vampier te veranderen om je bij hen te voegen, maar tragedie onderbrak de transformatie.",
	"You are a diminished manifestation of an otherworldly being. Slaking your hunger hastens your renewal.": "Je bent een verminderde manifestatie van een buitenaards wezen. Het stillen van je honger versnelt je vernieuwing.",
	"You don't know your origins, but you were raised by vampires or other monsters.": "Je weet niet waar je vandaan komt, maar je bent opgevoed door vampiers of andere monsters.",
	"A radical experiment changed your body, making you reliant on others for vital fluids.": "Een radicaal experiment veranderde je lichaam, waardoor je afhankelijk werd van anderen voor vitale vloeistoffen.",
	"Poised between the worlds of the living and the dead, dhampirs retain their grip on life yet are endlessly tested by vicious hungers. Their ties to the undead grant dhampirs a taste of a vampire's deathless prowess in the form of increased speed, {@sense darkvision}, and a life-draining bite.": "Tussen de wereld van de levenden en de wereld van de doden behouden dhampirs hun greep op het leven, maar worden zij eindeloos op de proef gesteld door hun wrede honger. Hun banden met de ondoden geven dhampirs een voorproefje van de doodloze dapperheid van een vampier in de vorm van verhoogde snelheid, {@sense darkvision}, en een leven-afbrekende beet.",
	"With unique insights into the nature of the undead, many dhampirs become adventurers and monster hunters. Their reasons are often deeply personal. Some seek danger, imagining monsters as personifications of their own hungers. Others pursue revenge against whatever turned them into a dhampir. And still others embrace the solitude of the hunt, striving to distance themselves from those who'd tempt their hunger.": "Met hun unieke inzichten in de aard van de ondoden worden veel dhampirs avonturiers en monsterjagers. Hun redenen zijn vaak zeer persoonlijk. Sommigen zoeken gevaar en zien monsters als personificaties van hun eigen honger. Anderen willen wraak nemen op wat hen in een dhampir veranderde. En weer anderen omarmen de eenzaamheid van de jacht en streven ernaar zich te distantiëren van hen die hun honger zouden kunnen stillen.",
	"Every dhampir knows a thirst slaked only by the living. Those who overindulge their thirst risk losing control and forever viewing others as prey. Those who resist might find exceptional ways of controlling their urges or suppress them through constant, molar-grinding restraint. In any case, temptation haunts dhampirs, and circumstances conspire to give them endless reasons to indulge.": "Elke dhampir kent een dorst die alleen gelest wordt door de levenden. Zij die hun dorst overgeven riskeren de controle te verliezen en anderen voor altijd als prooi te zien. Degenen die weerstand bieden, kunnen uitzonderlijke manieren vinden om hun driften te beheersen of ze te onderdrukken door voortdurende, kies-slijpende zelfbeheersing. Hoe dan ook, de verleiding achtervolgt de dhampirs, en de omstandigheden spannen samen om hen eindeloze redenen te geven om zich over te geven.",
	"A parasite lives inside you. You indulge its hunger.": "Een parasiet leeft in je. Je verwent zijn honger.",
	"Tragedy interrupted your transformation into an immortal.": "Tragedie onderbrak je transformatie in een onsterfelijke.",
	"You are a diminished form of an otherworldly being. Slaking your hunger hastens your renewal.": "Je bent een verminderde vorm van een buitenaards wezen. Het stillen van je honger versnelt je vernieuwing.",
	"One of your parents was a vampire.": "Een van je ouders was een vampier.",
	"Born of dragons, as their name proclaims, the dragonborn walk proudly through a world that greets them with fearful incomprehension. Shaped by draconic gods or the dragons themselves, dragonborn originally hatched from dragon eggs as a unique race, combining the best attributes of dragons and humanoids. Some dragonborn are faithful servants to true dragons, others form the ranks of soldiers in great wars, and still others find themselves adrift, with no clear calling in life.": "Geboren uit draken, zoals hun naam verkondigt, lopen de dragonborn trots door een wereld die hen met angstig onbegrip begroet. Gevormd door draconische goden of de draken zelf, zijn de dragonborn oorspronkelijk uitgebroed uit drakeneieren als een uniek ras, dat de beste eigenschappen van draken en mensachtigen combineert. Sommige dragonborn zijn trouwe dienaars van ware draken, anderen vormen de rangen van soldaten in grote oorlogen, en nog anderen vinden zichzelf op drift, zonder duidelijke roeping in het leven.",
	"Dragonborn look very much like dragons standing erect in humanoid form, though they lack wings or a tail. The first dragonborn had scales of vibrant hues matching the colors of their dragon kin, but generations of interbreeding have created a more uniform appearance. Their small, fine scales are usually brass or bronze in color, sometimes ranging to scarlet, rust, gold, or copper-green. They are tall and strongly built, often standing close to 6½ feet tall and weighing 300 pounds or more. Their hands and feet are smiting, talonlike claws with three fingers and a thumb on each hand.": "Dragonborn lijken veel op draken die rechtop staan in een mensachtige vorm, hoewel zij vleugels of een staart missen. De eerste dragonborn hadden schubben met levendige kleuren die overeenkwamen met die van hun draken verwanten, maar generaties van kruisingen hebben een meer uniform uiterlijk gecreëerd. Hun kleine, fijne schubben zijn gewoonlijk koper of brons van kleur, soms variërend tot scharlaken, roest, goud, of kopergroen. Ze zijn groot en sterk gebouwd, vaak bijna 1,80 meter lang en wegen meer dan 300 pond. Hun handen en voeten zijn slag- en klauwachtige klauwen met drie vingers en een duim aan elke hand.",
	"The blood of a particular type of dragon runs very strong through some dragonborn clans. These dragonborn often boast scales that more closely match those of their dragon ancestor-bright red, green, blue, or white, lustrous black, or gleaming metallic like gold, silver, brass, copper, or bronze.": "Het bloed van een bepaald type draak is zeer sterk aanwezig in sommige dragonborn clans. Deze dragonborn hebben vaak schubben die meer overeenkomen met die van hun draken voorouder - helder rood, groen, blauw, of wit, glanzend zwart, of glanzend metaal zoals goud, zilver, messing, koper, of brons.",
	"To any dragonborn, the clan is more important than life itself. Dragonborn owe their devotion and respect to their clan above all else, even the gods. Each dragonborn's conduct reflects on the honor of his or her clan, and bringing dishonor to the clan can result in expulsion and exile. Each dragonborn knows his or her station and duties within the clan, and honor demands maintaining the bounds of that position.": "Voor elke dragonborn is de clan belangrijker dan het leven zelf. Dragonborn zijn hun toewijding en respect verschuldigd aan hun clan boven al het andere, zelfs de goden. Het gedrag van elke dragonborn weerspiegelt de eer van zijn of haar clan, en oneer brengen aan de clan kan resulteren in verbanning en verbanning. Elke dragonborn kent zijn of haar positie en plichten binnen de clan, en eer vereist het handhaven van de grenzen van die positie.",
	"A continual drive for self-improvement reflects the self-sufficiency, of the race as a whole. Dragonborn value skill and excellence in all endeavors. They hate to fail, and they push themselves to extreme efforts before they give up on something. A dragonborn holds mastery of that particular skill as a lifetime goal. Members of other races who share the same commitment find it easy to earn the respect of a dragonborn.": "Een voortdurende drang naar zelfverbetering weerspiegelt de zelfvoorzienendheid van het ras in zijn geheel. Dragonborn waarderen vaardigheid en uitmuntendheid in alle pogingen. Zij haten te falen, en zij drijven zichzelf tot het uiterste voordat zij iets opgeven. Een dragonborn houdt meesterschap van die bepaalde vaardigheid als een levenslang doel. Leden van andere rassen die dezelfde inzet delen vinden het gemakkelijk om het respect van een dragonborn te verdienen.",
	"Though all dragonborn strive to be self-sufficient, they recognize that help is sometimes needed in difficult situations. But the best source for such help is the clan, and when a client needs help, it turns to another dragonborn clan before seeking aid from other races or even from the gods.": "Hoewel alle dragonborn ernaar streven zelfvoorzienend te zijn, erkennen zij dat hulp soms nodig is in moeilijke situaties. Maar de beste bron voor dergelijke hulp is de clan, en wanneer een clan hulp nodig heeft, wendt deze zich tot een andere dragonborn clan alvorens hulp te zoeken bij andere rassen of zelfs bij de goden.",
	"Dragonborn have personal names given at birth, but they put their clan names first as a mark of honor. A childhood name or nickname is often used among clutch mates as a descriptive term or endearment. The name might recall an event or center on a habit.": "Dragonborn hebben persoonlijke namen die bij de geboorte worden gegeven, maar zij stellen hun clannamen voorop als een teken van eer. Een kindernaam of bijnaam wordt vaak gebruikt onder clangenoten als een beschrijvende term of vertedering. De naam kan herinneren aan een gebeurtenis of gericht zijn op een gewoonte.",
	"Arjhan, Balasar, Bharash, Donaar, Ghesh, Hesken, Kriv, Medrash, Mehen, Nadarr, Pandjed, Patrin, Rhogar, Shamash, Shedinn, Tarhun, Torinn": "Arjhan, Balasar, Bharash, Donaar, Ghesh, Hesken, Kriv, Medrash, Mehen, Nadarr, Pandjed, Patrin, Rhogar, Shamash, Shedinn, Tarhun, Torinn",
	"Akra, Biri, Daar, Farideh, Harann, Havilar, Jheri, Kava, Korinn, Mishann, Nala, Perra, Raiann, Sora, Surina, Thava, Uadjit": "Akra, Biri, Daar, Farideh, Harann, Havilar, Jheri, Kava, Korinn, Mishann, Nala, Perra, Raiann, Sora, Surina, Thava, Uadjit",
	"Climber, Earbenden Leaper, Pious, Shieldbiter, Zealous": "Klimmer, Earbenden Leaper, Vroom, Shieldbiter, ijverig",
	"Clethtinthiallor, Daardendrian, Delmirev, Drachedandion, Fenkenkabradon, Kepeshkmolik, Kerrhylon, Kimbatuul, Linxakasendalor, Myastan, Nemmonis, Norixius, Ophinshtalajiir, Prexijandilin, Shestendeliath, Turnuroth, Verthisathurgiesh, Yarjerit": "Clethtinthiallor, Daardendrian, Delmirev, Drachedandion, Fenkenkabradon, Kepeshkmolik, Kerrhylon, Kimbatuul, Linxakasendalor, Myastan, Nemmonis, Norixius, Ophinshtalajiir, Prexijandilin, Shestendeliath, Turnuroth, Verthisathurgiesh, Yarjerit.",
	"In the Dragonlance setting, the followers of the evil goddess Takhisis learned a dark ritual that let them corrupt the eggs of metallic dragons, producing evil dragonborn called draconians. Five types of draconians, corresponding to the five types of metallic dragons, fought for Takhis is in the War of the Lance-auraks (gold), baaz (brass), bozak (bronze), kapak (copper), and sivak (silver). In place of their draconic breath weapons they have unique magical abilities.": "In de Dragonlance setting leerden de volgelingen van de boze godin Takhisis een duister ritueel dat hen in staat stelde de eieren van metalen draken te corrumperen, waardoor kwaadaardige drakengeborenen, draconians genaamd, werden voortgebracht. Vijf soorten draconians, die overeenkomen met de vijf soorten metalen draken, vochten voor Takhisis in de Oorlog van de Lans-auraks (goud), baaz (messing), bozak (brons), kapak (koper), en sivak (zilver). In plaats van hun draconische ademwapens hebben ze unieke magische vermogens.",
	"Dragonborn with chromatic ancestry claim the raw elemental power of chromatic dragons. The vibrant colors of black, blue, green, red, and white dragons gleam in those dragonborn's scaled skin and in the deadly energy of their breath weapons. Theirs is the raw elemental fury of the volcano, of biting arctic winds, and of raging lightning storms, as well as the subtle whisper of swamp and forest, toxic and corrosive.": "Dragonborn met chromatische voorouders claimen de ruwe elementaire kracht van chromatische draken. De levendige kleuren van zwarte, blauwe, groene, rode en witte draken schitteren in de geschubde huid van deze dragonborn en in de dodelijke energie van hun ademwapens. Van hen is de rauwe elementaire woede van de vulkaan, van bijtende arctische winden, en van razende bliksemstormen, maar ook het subtiele gefluister van moeras en bos, giftig en bijtend.",
	"Dragonborn with chromatic ancestry claim the raw elemental power of the chromatic dragons. The vibrant colors of the chromatics—black, blue, green, red, and white—gleam in their scaled skin and in the deadly energy of their breath weapons. Theirs is the raw elemental fury of the volcano, of biting arctic winds, of raging lightning storms; theirs also is the subtle whisper of swamp and forest, corrosive and toxic.": "Dragonborn met chromatische voorouders claimen de ruwe elementaire kracht van de chromatische draken. De levendige kleuren van de chromatische - zwart, blauw, groen, rood en wit - schijnen in hun geschubde huid en in de dodelijke energie van hun ademwapens. Van hen is de rauwe elementaire woede van de vulkaan, van bijtende arctische winden, van razende bliksemstormen; van hen is ook het subtiele gefluister van moeras en bos, bijtend en giftig.",
	"Gem dragonborn partake of the heritage of gem dragons, who claim to be heirs of Sardior, the Ruby Dragon. The colors and mysterious powers of gem dragons—amethyst, crystal, emerald, sapphire, and topaz—gleam in these dragonborn's scaled skin and course through their veins. Theirs are the wonders of the mind, the force of will, the brilliant light of insight, and the resounding echo of discovery—but also the desiccation of despair.": "Gem dragonborn maken deel uit van het erfgoed van edelsteendraken, die beweren erfgenamen te zijn van Sardior, de Robijndraak. De kleuren en mysterieuze krachten van edelsteendraken -amethist, kristal, smaragd, saffier, en topaas- schitteren in de geschubde huid van deze dragonborn en stromen door hun aderen. Zij bezitten de wonderen van de geest, de kracht van de wil, het briljante licht van inzicht, en de weerklank van ontdekking - maar ook de verdroging van wanhoop.",
	"Dragonborn with gem ancestry partake of the heritage of all gem dragons, who claim to be heirs of the ruby dragon, Sardior—the firstborn of all creation, made by Bahamut and Tiamat in the first days of the First World. The colors and mysterious powers of the gem dragons—amethyst, crystal, emerald, sapphire, and topaz—gleam in their scaled skin and course through their veins. Theirs are the wonders of the mind, the force of will, the brilliant light of insight, the resounding echo of discovery, and the desiccation of despair.": "Dragonborn met edelsteen voorouders nemen deel aan het erfgoed van alle edelsteendraken, die beweren erfgenamen te zijn van de robijnrode draak, Sardior-de eerstgeborene van de hele schepping, gemaakt door Bahamut en Tiamat in de eerste dagen van de eerste wereld. De kleuren en mysterieuze krachten van de edelsteendraken -amethist, kristal, smaragd, saffier en topaas- schitteren in hun geschubde huid en stromen door hun aderen. Van hen zijn de wonderen van de geest, de wilskracht, het schitterende licht van inzicht, de klinkende echo van ontdekking en de verdroging van wanhoop.",
	"Dragonborn with metallic ancestry lay claim to the tenacity of metallic dragons—brass, bronze, copper, gold, and silver—whose hues glint in their scales. Theirs is the fire of hearth and forge, the cold of high mountain air, the spark of inspiration, and the scouring touch of acid that purifies.": "Dragonborn met metalen voorouders maken aanspraak op de vasthoudendheid van metalen draken - messing, brons, koper, goud en zilver - waarvan de tinten glinsteren in hun schubben. Van hen is het vuur van haard en smederij, de kou van de hoge berglucht, de vonk van inspiratie, en de schurende aanraking van zuur dat zuivert.",
	"Dragonborn with metallic ancestry lay claim to the unflinching tenacity of the metallic dragons—brass, bronze, copper, gold, and silver—whose hues glint in their scales. Theirs is the fire of hearth and forge, the cold of high mountain air, the spark of inspiration, and the scouring touch of acid that cleanses and purifies.": "Dragonborn met metalen afstamming maken aanspraak op de onverzettelijke hardnekkigheid van de metalen draken - messing, brons, koper, goud en zilver - waarvan de kleuren in hun schubben glinsteren. Van hen is het vuur van de haard en de smederij, de kou van de hoge berglucht, de vonk van inspiratie, en de schurende aanraking van zuur dat reinigt en zuivert.",
	"Duergar are dwarves whose ancestors were transformed by centuries living in the deepest places of the Underdark. That chthonic realm is saturated with strange magical energy, and over generations, early duergar absorbed traces of it. They were further altered when mind flayers and other Aberrations invaded and performed horrific experiments on them. Fueled by Underdark magic, those experiments left early duergar with psionic powers, which have been passed down to their descendants. In time, they liberated themselves from their aberrant tyrants and forged a new life for themselves in the Underdark and beyond.": "Duergar zijn dwergen wiens voorouders zijn getransformeerd door eeuwenlang in de diepste plaatsen van de Underdark te leven. Dat chthonische rijk is verzadigd met vreemde magische energie, en generaties lang hebben de vroege duergar er sporen van geabsorbeerd. Ze werden verder veranderd toen geestvervormers en andere Aberraties binnenvielen en gruwelijke experimenten op hen uitvoerden. Deze experimenten, gevoed door magie uit de Underdark, hebben de vroege duergar psionische krachten gegeven, die zijn doorgegeven aan hun nakomelingen. Na verloop van tijd hebben ze zich bevrijd van hun Aberrante tirannen en hebben ze een nieuw leven opgebouwd in de Underdark en daarbuiten.",
	"Like other dwarves, duergar typically have a life span of 350 years.": "Net als andere dwergen hebben duergar gewoonlijk een levensduur van 350 jaar.",
	"Kingdoms rich in ancient grandeur, halls carved into the roots of mountains, the echoing of picks and hammers in deep mines and blazing forges, a commitment to clan and tradition, and a burning hatred of goblins and orcs-these common threads unite all dwarves.": "Oude koninkrijken, in de wortels van de bergen uitgehouwen hallen, het echoën van houwelen en hamers in diepe mijnen en brandende smederijen, een toewijding aan clan en traditie, en een brandende haat tegen goblins en orcs - deze gemeenschappelijke draden verenigen alle dwergen.",
	"Bold and hardy, dwarves are known as skilled warriors, miners, and workers of stone and metal. Though they stand well under 5 feet tall, dwarves are so broad and compact that they can weigh as much as a human standing nearly two feet taller. Their courage and endurance are also easily a match for any of the larger folk.": "Dwergen zijn dapper en gehard en staan bekend als bekwame krijgers, mijnwerkers en arbeiders in steen en metaal. Hoewel ze nog geen twee meter lang zijn, zijn dwergen zo breed en compact dat ze evenveel kunnen wegen als een mens die bijna twee meter groter is. Ook hun moed en uithoudingsvermogen kunnen gemakkelijk wedijveren met dat van een groter volk.",
	"Dwarven skin ranges from deep brown to a paler hue tinged with red, but the most common shades are light brown or deep tan, like certain tones of earth.": "De dwergenhuid varieert van diepbruin tot een blekere tint met een rood tintje, maar de meest voorkomende tinten zijn lichtbruin of diepbruin, zoals bepaalde tinten aarde.",
	"Their hair, worn long but in simple styles, is usually black, gray, or brown, though paler dwarves often have red hair. Male dwarves value their beards highly and groom them carefully.": "Hun haar, dat lang maar in een eenvoudige stijl wordt gedragen, is meestal zwart, grijs of bruin, hoewel blekere dwergen vaak rood haar hebben. Mannelijke dwergen hechten veel waarde aan hun baard en verzorgen deze zorgvuldig.",
	"Dwarves can live to be more than 400 years old, so the oldest living dwarves often remember a very different world. For example, some of the oldest dwarves living in Citadel Felbarr (in the world of the Forgotten Realms) can recall the day, more than three centuries ago, when orcs conquered the fortress and drove them into an exile that lasted over 250 years. This longevity grants them a perspective on the world that shorter-lived races such as humans and halflings lack.": "Dwergen kunnen meer dan 400 jaar oud worden, dus de oudste nog levende dwergen herinneren zich vaak een heel andere wereld. Sommige van de oudste dwergen die in Citadel Felbarr (in de wereld van de Forgotten Realms) wonen, kunnen zich bijvoorbeeld de dag herinneren, meer dan drie eeuwen geleden, toen orcs het fort veroverden en hen in een ballingschap dreven die meer dan 250 jaar duurde. Deze lange levensduur geeft hun een kijk op de wereld die kortlevende rassen als mensen en halflingen missen.",
	"Dwarves are solid and enduring like the mountains they love, weathering the passage of centuries with stoic endurance and little change. They respect the traditions of their clans, tracing their ancestry back to the founding of their most ancient strongholds in the youth of the world, and don't abandon those traditions lightly. Part of those traditions is devotion to the gods of the dwarves, who uphold the dwarven ideals of industrious labor, skill in battle, and devotion to the forge.": "Dwergen zijn solide en duurzaam zoals de bergen waar ze van houden, ze doorstaan de eeuwen met stoïcijnse volharding en weinig verandering. Zij respecteren de tradities van hun clans, die hun voorouders terugvoeren tot de stichting van hun oudste bolwerken in de jeugd van de wereld, en laten die tradities niet lichtzinnig varen. Een deel van die tradities is toewijding aan de goden van de dwergen, die de dwergenidealen van ijverige arbeid, vaardigheid in de strijd en toewijding aan de smederij hoog houden.",
	"Individual dwarves are determined and loyal, true to their word and decisive in action, sometimes to the point of stubbornness. Many dwarves have a strong sense of justice, and they are slow to forget wrongs they have suffered. A wrong done to one dwarf is a wrong done to the dwarf's entire clan, so what begins as one dwarf's hunt for vengeance can become a full-blown clan feud.": "Individuele dwergen zijn vastberaden en loyaal, trouw aan hun woord en vastberaden in actie, soms tot het punt van koppigheid. Veel dwergen hebben een sterk rechtvaardigheidsgevoel en vergeten niet snel het onrecht dat hen is aangedaan. Wat één dwerg is aangedaan, is de hele clan aangedaan, dus wat begint als de jacht op wraak van één dwerg kan uitgroeien tot een regelrechte clanvete.",
	"Dwarven kingdoms stretch deep beneath the mountains where the dwarves mine gems and precious metals and forge items of wonder. They love the beauty and artistry of precious metals and fine jewelry, and in some dwarves this love festers into avarice. Whatever wealth they can't find in their mountains, they gain through trade. They dislike boats, so enterprising humans and halflings frequently handle trade in dwarven goods along water routes. Trustworthy members of other races are welcome in dwarf settlements, though some areas are off limits even to them.": "Dwergen koninkrijken strekken zich uit diep onder de bergen waar de dwergen edelstenen en edele metalen delven en wonderbaarlijke voorwerpen smeden. Ze houden van de schoonheid en kunstzinnigheid van edelmetalen en fijne sieraden, en in sommige dwergen ontaardt deze liefde in gierigheid. De rijkdom die ze niet in hun bergen kunnen vinden, verwerven ze door handel. Ze hebben een hekel aan boten, dus ondernemende mensen en halflingen drijven vaak handel in dwergengoederen via waterroutes. Betrouwbare leden van andere rassen zijn welkom in dwergennederzettingen, hoewel sommige gebieden zelfs voor hen verboden terrein zijn.",
	"The chief unit of dwarven society is the clan, and dwarves highly value social standing. Even dwarves who live far from their own kingdoms cherish their clan identities and affiliations, recognize related dwarves, and invoke their ancestors' names in oaths and curses. To be clanless is the worst fate that can befall a dwarf.": "De belangrijkste eenheid van de dwergengemeenschap is de clan, en dwergen hechten veel waarde aan hun sociale status. Zelfs dwergen die ver van hun eigen koninkrijk wonen, koesteren hun clanidentiteit en verwantschap, herkennen verwante dwergen en roepen de namen van hun voorouders aan in eden en vervloekingen. Clanloos zijn is het ergste lot dat een dwerg kan overkomen.",
	"Dwarves in other lands are typically artisans, especially weaponsmiths, armorers, and jewelers. Some become mercenaries or bodyguards, highly sought after for their courage and loyalty.": "Dwergen in andere landen zijn meestal ambachtslieden, vooral wapensmeden, wapenmakers en juweliers. Sommigen worden huurlingen of lijfwachten, zeer gewild om hun moed en loyaliteit.",
	"Dwarves who take up the adventuring life might be motivated by a desire for treasure-for its own sake, for a specific purpose, or even out of an altruistic desire to help others. Other dwarves are driven by the command or inspiration of a deity, a direct calling or simply a desire to bring glory to one of the dwarf gods. Clan and ancestry are also important motivators. A dwarf might seek to restore a clan's lost honor, avenge an ancient wrong the clan suffered, or earn a new place within the clan after having been exiled. Or a dwarf might search for the axe wielded by a mighty ancestor, lost on the field of battle centuries ago.": "Dwergen die het avontuurlijke leven ingaan kunnen gemotiveerd zijn door een verlangen naar schatten - voor zichzelf, voor een specifiek doel, of zelfs uit een altruïstisch verlangen om anderen te helpen. Andere dwergen worden gedreven door het bevel of de inspiratie van een godheid, een directe roeping of gewoon een verlangen om één van de dwergengoden te eren. Clan en afkomst zijn ook belangrijke drijfveren. Een dwerg wil bijvoorbeeld de verloren eer van een clan herstellen, een oud onrecht wreken dat de clan is aangedaan, of een nieuwe plaats in de clan veroveren na verbannen te zijn geweest. Of een dwerg gaat op zoek naar de bijl van een machtige voorouder, die eeuwen geleden op het slagveld verloren is gegaan.",
	"Dwarves get along passably well with most other races. \"The difference between an acquaintance and a friend is about a hundred years,\" is a dwarf saying that might be hyperbole, but certainly points to how difficult it can be for a member of a short-lived race like humans to earn a dwarf's trust.": "Dwergen kunnen goed overweg met de meeste andere rassen. \"Het verschil tussen een kennis en een vriend is ongeveer honderd jaar,\" is een dwerggezegde dat misschien overdreven is, maar zeker aangeeft hoe moeilijk het kan zijn voor een lid van een kortlevend ras als de mens om het vertrouwen van een dwerg te verdienen.",
	"\"It's not wise to depend on the elves. No telling what an elf will do next; when the hammer meets the orc's head, they're as apt to start singing as to pull out a sword. They're flighty and frivolous. Two things to be said for them, though: They don't have many smiths, but the ones they have do very fine work. And when orcs or goblins come streaming down out of the mountains, an elf's good to have at your back. Not as good as a dwarf, maybe, but no doubt they hate the orcs as much as we do.\"": "\"Het is niet verstandig om op de elfen te vertrouwen. Als de hamer het hoofd van een ork raakt, beginnen ze net zo hard te zingen als dat ze een zwaard trekken. Ze zijn lichtzinnig en lichtzinnig. Maar er zijn twee dingen voor ze te zeggen: Ze hebben niet veel smeden, maar degene die ze hebben, leveren goed werk. En als er orcs of goblins uit de bergen komen, is het goed om een elf in je rug te hebben. Niet zo goed als een dwerg, misschien, maar ze haten de orcs ongetwijfeld evenveel als wij.\"",
	"\"Sure, they're pleasant folk. But show me a halfling hero. An empire, a triumphant army. Even a treasure for the ages made by halfling hands. Nothing. How can you take them seriously?\"": "\"Zeker, het is een aangenaam volk. Maar toon me een halfling held. Een keizerrijk, een triomfantelijk leger. Zelfs een schat voor de eeuwigheid gemaakt door de handen van een halfling. Niets. Hoe kun je ze serieus nemen?\"",
	"\"You take the time to get to know a human, and by then the human's on her deathbed. If you're lucky, she's got kin-a daughter or granddaughter, maybe-who's got hands and heart as good as hers. That's when you can make a human friend. And watch them go!. They set their hearts on something, they'll get it whether it's a dragon's hoard or an empire's throne. You have to admire that kind of dedication, even if it gets them in trouble more often than not.\"": "\"Je neemt de tijd om een mens te leren kennen, en tegen die tijd ligt de mens op haar sterfbed. Als je geluk hebt, heeft ze familie - een dochter of kleindochter misschien - die net zulke goede handen en harten heeft als zij. Dat is wanneer je een menselijke vriend kunt maken. En zie ze gaan! Ze zetten hun hart op iets, ze zullen het krijgen of het nu de schat van een draak is of de troon van een keizerrijk. Je moet dat soort toewijding bewonderen, ook al brengt het ze vaker in de problemen dan niet.\"",
	"A dwarf's name is granted by a clan elder, in accordance with tradition. Every proper dwarven name has been used and reused down through the generations. A dwarf's name belongs to the clan, not to the individual.": "De naam van een dwerg wordt volgens traditie toegekend door een clanoudste. Elke juiste dwergennaam is door de generaties heen gebruikt en hergebruikt. Een dwergennaam behoort toe aan de clan, niet aan het individu.",
	"A dwarf who misuses or brings shame to a clan name is stripped of the name and forbidden by law to use any dwarven name in its place.": "Een dwerg die een clannaam misbruikt of te schande maakt, wordt de naam ontnomen en het is hem bij wet verboden een andere dwergennaam in de plaats te gebruiken.",
	"Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal": "Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal...",
	"Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra": "Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra",
	"Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart": "Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart",
	"In cities deep in the Underdark live the duergar, or gray dwarves. These vicious, stealthy slave traders raid the surface world for captives, then sell their prey to the other races of the Underdark. They have innate magical abilities to become invisible and to temporarily grow to giant size.": "In steden diep in het Underdark wonen de duergar, of grijze dwergen. Deze wrede, heimelijke slavenhandelaars plunderen de bovenwereld voor gevangenen, en verkopen hun prooi dan aan de andere rassen van het Underdark. Ze hebben aangeboren magische gaven om onzichtbaar te worden en om tijdelijk tot reusachtige afmetingen uit te groeien.",
	"The gray dwarves, or duergar, live deep in the Underdark. After delving deeper than any other dwarves, they were enslaved by mind flayers for eons. Although they eventually won their freedom, these grim, ashen-skinned dwarves now take slaves of their own and are as tyrannical as their former masters.": "De grijze dwergen, of duergar, leven diep in het Underdark. Nadat ze dieper waren afgedaald dan alle andere dwergen, werden ze eeuwenlang tot slaaf gemaakt door geestverruimers. Hoewel ze uiteindelijk hun vrijheid wonnen, hebben deze grimmige, asgrauwe dwergen nu hun eigen slaven en zijn ze net zo tiranniek als hun vroegere meesters.",
	"Physically similar to other dwarves in some ways, duergar are wiry and lean, with black eyes and bald heads, with the males growing long, unkempt, gray beards.": "Fysiek in sommige opzichten gelijk aan andere dwergen, zijn duergar pezig en mager, met zwarte ogen en kale hoofden, waarbij de mannen lange, onverzorgde, grijze baarden hebben.",
	"Duergar value toil above all else. Showing emotions other than grim determination or wrath is frowned on in their culture, but they can sometimes seem joyful when at work. They have the typical dwarven appreciation for order, tradition, and impeccable craftsmanship, but their goods are purely utilitarian, disdaining aesthetic or artistic value.": "Duergar waarderen zwoegen boven alles. Het tonen van andere emoties dan grimmige vastberadenheid of woede wordt in hun cultuur afgekeurd, maar ze kunnen soms vrolijk lijken als ze aan het werk zijn. Ze hebben de typische dwergenwaardering voor orde, traditie en onberispelijk vakmanschap, maar hun goederen zijn puur utilitair en minachten esthetische of artistieke waarde.",
	"Few duergar become adventurers, fewer still on the surface world, because they are a hidebound and suspicious race. Those who leave their subterranean cities are usually exiles. Check with your Dungeon Master to see if you can play a gray dwarf character.": "Weinig duergar worden avonturier, en nog minder in de bovenwereld, omdat ze een teruggetrokken en wantrouwend ras zijn. Zij die hun ondergrondse steden verlaten zijn meestal bannelingen. Overleg met je Dungeon Master of je een grijze dwerg mag spelen.",
	"As a hill dwarf, you have keen senses, deep intuition, and remarkable resilience. The gold dwarves of Faerun in their mighty southern kingdom are hill dwarves, as are the exiled Neidar and the debased Klar of Krynn in the Dragonlance setting.": "Als een Bergdwerg heb je scherpe zintuigen, diepe intuïtie, en opmerkelijke veerkracht. De gouden dwergen van Faerun in hun machtige zuidelijke koninkrijk zijn heveldwergen, net als de verbannen Neidar en de ontaarde Klar van Krynn in de Dragonlance setting.",
	"As a mountain dwarf, you're strong and hardy, accustomed to a difficult life in rugged terrain. You're probably on the tall side (for a dwarf), and tend toward lighter coloration. The shield dwarves of northern Faerun, as well as the ruling Hylar clan and the noble Daewar clan of Dragonlance, are mountain dwarves.": "Als bergdwerg ben je sterk en gehard, gewend aan een zwaar leven in ruig terrein. Je bent waarschijnlijk aan de lange kant (voor een dwerg), en neigt naar een lichtere kleur. De schilddwergen van noordelijk Faerun, evenals de heersende Hylar clan en de nobele Daewar clan van Dragonlance, zijn bergdwergen.",
	"Eladrin are elves of the Feywild, a realm of perilous beauty and boundless magic. Using that magic, eladrin can step from one place to another ing the blink of an eye, and each eladrin resonates with emotions captured in the Feywild in the form of seasons—affinities that affect the eladrin's mood and appearance. An eladrin's season can change, though some remain in one season forever. Choose your season or roll on the Eladrin Seasons table. Your Trance trait lets you change your season.": "Eladrin zijn elfen uit de Feywild, een rijk van gevaarlijke schoonheid en grenzeloze magie. Met behulp van die magie kunnen eladrin in een oogwenk van de ene plaats naar de andere springen, en elke eladrin resoneert met emoties die in de Feywild zijn gevangen in de vorm van seizoenen - affiniteiten die de stemming en het uiterlijk van de eladrin beïnvloeden. Het seizoen van een eladrin kan veranderen, maar sommigen blijven voor altijd in één seizoen. Kies je seizoen of rol op de Eladrin-seizoenen tafel. Met je Trance-eigenschap kun je je seizoen veranderen.",
	"Like other elves, eladrin can live to be over 750 years old.": "Net als andere elfen, kunnen eladrin meer dan 750 jaar oud worden.",
	"Autumn: peace and goodwill, when summer's harvest is shared with all.": "Herfst: vrede en goede wil, wanneer de oogst van de zomer met iedereen wordt gedeeld.",
	"Winter: contemplation and dolor, when the vibrant energy of the world slumbers.": "Winter: contemplatie en dolor, wanneer de bruisende energie van de wereld sluimert.",
	"Spring: cheerfulness and celebration, marked by merriment and hope as winter's sorrow passes.": "Lente: vrolijkheid en feest, gekenmerkt door vrolijkheid en hoop als het verdriet van de winter voorbij is.",
	"Summer: boldness and aggression, a time of unfettered energy and calls to action.": "Zomer: vrijmoedigheid en agressie, een tijd van ongeremde energie en oproepen tot actie.",
	"Elves are a magical people of otherworldly grace, living in the world but not entirely part of it. They live in places of ethereal beauty, in the midst of ancient forests or in silvery spires glittering with faerie light, where soft music drifts through the air and gentle fragrances waft on the breeze. Elves love nature and magic, art and artistry, music and poetry, and the good things of the world.": "Elfen zijn een magisch volk van buitenaardse gratie, dat in de wereld leeft maar er niet helemaal deel van uitmaakt. Zij leven op plaatsen van etherische schoonheid, te midden van oeroude bossen of in zilveren spitsen die glinsteren van feeënlicht, waar zachte muziek door de lucht zweeft en zachte geuren wuiven op de wind. Elfen houden van natuur en magie, kunst en kunstzinnigheid, muziek en poëzie, en de goede dingen van de wereld.",
	"With their unearthly grace and fine features, elves appear hauntingly beautiful to humans and members of many other races. They are slightly shorter than humans on average, ranging from well under 5 feet tall to just over 6 feet. They are more slender than humans, weighing only 100 to 145 pounds. Males and females are about the same height, and males are only marginally heavier than females.": "Met hun onaardse gratie en fijne gelaatstrekken lijken elfen spookachtig mooi voor mensen en leden van vele andere rassen. Zij zijn gemiddeld iets kleiner dan mensen, variërend van ruim 1 meter tot iets langer dan 1 meter. Zij zijn slanker dan mensen en wegen slechts 100 tot 145 pond. Mannetjes en vrouwtjes zijn ongeveer even groot, en mannetjes zijn slechts iets zwaarder dan vrouwtjes.",
	"Elves' coloration encompasses the normal human range and also includes skin in shades of copper, bronze, and almost bluish-white, hair of green or blue, and eyes like pools of liquid gold or silver. Elves have no facial and little body hair. They favor elegant clothing in bright colors, and they enjoy simple yet lovely jewelry.": "De kleur van Elfen omvat het normale menselijke kleurengamma en omvat ook huidskleuren van koper, brons en bijna blauwachtig wit, haar van groen of blauw, en ogen als poelen van vloeibaar goud of zilver. Elfen hebben geen gezichts- en weinig lichaamshaar. Zij geven de voorkeur aan elegante kleding in heldere kleuren, en zij houden van eenvoudige maar mooie sieraden.",
	"Elves can live well over 700 years, giving them a broad perspective on events that might trouble the shorter-lived races more deeply. They are more often amused than excited, and more likely to be curious than greedy. They tend to remain aloof and unfazed by petty happenstance. When pursuing a goal, however, whether adventuring on a mission or learning a new skill or art, elves can be focused and relentless. They are slow to make friends and enemies, and even slower to forget them. They reply to petty insults with disdain and to serious insults with vengeance.": "Elfen kunnen meer dan 700 jaar oud worden, waardoor ze een brede kijk hebben op gebeurtenissen waar de kortere rassen meer last van zouden hebben. Ze zijn vaker geamuseerd dan opgewonden, en eerder nieuwsgierig dan hebzuchtig. Zij hebben de neiging zich afzijdig te houden en zich niets aan te trekken van onbeduidende toevalligheden. Wanneer zij echter een doel nastreven, of het nu gaat om een avontuurlijke missie of het aanleren van een nieuwe vaardigheid of kunst, kunnen elfen geconcentreerd en meedogenloos zijn. Ze maken traag vrienden en vijanden, en vergeten ze nog trager. Kleine beledigingen beantwoorden zij met minachting en ernstige beledigingen beantwoorden zij met wraak.",
	"Like the branches of a young tree, elves are flexible in the face of danger. They trust in diplomacy and compromise to resolve differences before they escalate to violence. They have been known to retreat from intrusions into their woodland homes, confident that they can simply wait the invaders out. But when the need arises, elves reveal a stern martial side, demonstrating skill with sword, bow, and strategy.": "Zoals de takken van een jonge boom zijn elfen flexibel in geval van gevaar. Zij vertrouwen op diplomatie en compromissen om meningsverschillen op te lossen voordat deze escaleren tot geweld. Het is bekend dat zij zich terugtrekken als zij hun huis in het bos binnendringen, in het vertrouwen dat zij de indringers gewoon kunnen afwachten. Maar als de nood aan de man komt, laten elfen een strenge krijgshaftige kant zien, met vaardigheid in zwaard, boog en strategie.",
	"Most elves dwell in small forest villages hidden among the trees. Elves hunt game, gather food, and grow vegetables, and their skill and magic allow them to support themselves without the need for clearing and plowing land. They are talented artisans, crafting finely worked clothes and art objects. Their contact with outsiders is usually limited, though a few elves make a good living by trading crafted items for metals (which they have no interest in mining).": "De meeste elfen wonen in kleine bosdorpjes, verborgen tussen de bomen. Elfen jagen op wild, verzamelen voedsel en verbouwen groenten, en hun vaardigheid en magie stellen hen in staat in hun levensonderhoud te voorzien zonder land te hoeven ontginnen en ploegen. Het zijn getalenteerde ambachtslieden, die fijn bewerkte kleding en kunstvoorwerpen maken. Hun contact met buitenstaanders is gewoonlijk beperkt, hoewel enkele elfen een goed inkomen hebben door ambachtelijke voorwerpen te ruilen tegen metalen (die zij niet willen delven).",
	"Elves encountered outside their own lands are commonly traveling minstrels, artists, or sages. Human nobles compete for the services of elf instructors to teach swordplay or magic to their children.": "Elfen die men buiten hun eigen land tegenkomt zijn meestal reizende minstrelen, artiesten of wijzen. Menselijke edelen wedijveren om de diensten van elfen-instructeurs om hun kinderen zwaardvechten of magie te leren.",
	"Although they can be haughty, elves are generally gracious - even to those who fall short of their high expectations - which is most non-elves. Still, they can find good in just about anyone.": "Hoewel ze hooghartig kunnen zijn, zijn elfen over het algemeen hoffelijk - zelfs tegenover hen die niet aan hun hoge verwachtingen voldoen - en dat zijn de meeste niet-elven. Toch kunnen zij in bijna iedereen het goede vinden.",
	"\"Dwarves are dull, clumsy oafs. But what they lack in humor, sophistication, and manners, they make up in valor. And I must admit, their best smiths produce art that approaches elven quality.\"": "\"Dwergen zijn saaie, onhandige sukkels. Maar wat ze missen aan humor, raffinement en manieren, maken ze goed met dapperheid. En ik moet toegeven, hun beste smeden maken kunst die elven kwaliteit benadert.\"",
	"\"Halflings are people of simple pleasures, and that is not a quality to scorn. They're a good folk, they care for each other and tend their gardens, and they have proven themselves tougher than they seem when the need arises.\"": "\"Halflingen zijn mensen van eenvoudige genoegens, en dat is geen eigenschap om te verachten. Het is een goed volk, ze zorgen voor elkaar en verzorgen hun tuinen, en ze hebben bewezen dat ze taaier zijn dan ze lijken als de nood aan de man komt.\"",
	"\"All that haste, their ambitions and drive to accomplish something before their brief lives pass away - human endeavors seem so futile sometimes. But then you look at what they have accomplished, and you have to appreciate their achievements. If only they could slow down and learn some refinement.\"": "\"Al die haast, hun ambities en drang om iets te bereiken voordat hun korte leven voorbij is - het menselijk streven lijkt soms zo zinloos. Maar dan kijk je naar wat ze bereikt hebben, en dan moet je hun prestaties waarderen. Konden ze het maar wat rustiger aan doen en wat raffinement leren.\"",
	"Elves take up adventuring out of wanderlust. Since they are so long-lived, they can enjoy centuries of exploration and discovery. They dislike the pace of human society, which is regimented from day to day but constantly changing over decades, so they find careers that let them travel freely and set their own pace. Elves also enjoy exercising their martial prowess or gaining greater magical power, and adventuring allows them to do so. Some might join with rebels fighting against oppression, and others might become champions of moral causes.": "Elfen gaan op avontuur uit reislust. Omdat ze zo lang leven, kunnen ze genieten van eeuwen van verkenning en ontdekking. Zij hebben een hekel aan het tempo van de menselijke samenleving, die van dag tot dag strak geregeld is maar in de loop van decennia voortdurend verandert, dus zoeken zij een loopbaan waarin zij vrij kunnen reizen en hun eigen tempo kunnen bepalen. Elfen houden er ook van hun krijgskunst te beoefenen of meer magische kracht te verwerven, en avonturieren stelt hen daartoe in staat. Sommigen sluiten zich aan bij rebellen die tegen onderdrukking vechten, en anderen worden voorvechters van morele zaken.",
	"Elves are considered children until they declare themselves adults, some time after the hundredth birthday, and before this period they are called by child names.": "Elfen worden als kinderen beschouwd totdat zij zichzelf volwassen verklaren, enige tijd na de honderdste verjaardag, en voor die tijd worden zij met kindernamen aangeduid.",
	"On declaring adulthood, an elf selects an adult name, although those who knew him or her as a youngster might continue to use the child name. Each elf's adult name is a unique creation, though it might reflect the names of respected individuals or other family members. Little distinction exists between male names and female names; the groupings here reflect only general tendencies. In addition, every elf bears a family name, typically a combination of other Elvish words. Some elves traveling among humans translate their family names into Common, but others retain the Elvish version.": "Wanneer een elf zich volwassen verklaart, kiest hij of zij een volwassen naam, hoewel degenen die hem of haar als jongeling kenden de kindernaam kunnen blijven gebruiken. De volwassen naam van elke elf is een unieke creatie, hoewel hij de namen van gerespecteerde personen of andere familieleden kan weerspiegelen. Er bestaat weinig onderscheid tussen mannelijke namen en vrouwelijke namen; de groeperingen hier geven slechts algemene tendensen weer. Bovendien draagt elke elf een familienaam, meestal een combinatie van andere Elfenwoorden. Sommige Elfen die onder de mensen reizen vertalen hun familienaam in het Gewoonterecht, maar anderen behouden de Elfische versie.",
	"Ara, Bryn, Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin, Thia, Vall": "Ara, Bryn, Del Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin, Thia, Vall",
	"Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, Immeral, Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis": "Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, Immeral, Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis",
	"Adrie, Althaea, Anastrianna, Andraste, Antinua, Bethrynna, Birel, Caelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia": "Adrie, Althaea, Anastrianna, Andraste, Antinua, Bethrynna, Birel, Caelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia.",
	"Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Nailo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)": "Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Nailo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)",
	"As a drow, you are infused with the magic of the Underdark, an underground realm of wonders and horrors rarely seen on the surface above. You are at home in shadows and, thanks to your innate magic, learn to conjure forth both light and darkness. Your kin tend to have stark white hair and grayish skin of many hues.": "Als drow ben je doordrongen van de magie van het Underdark, een ondergronds rijk van wonderen en gruwelen die je zelden aan de oppervlakte ziet. Je voelt je thuis in de schaduw en dankzij je aangeboren magie kun je zowel licht als duisternis tevoorschijn toveren. Jullie verwanten hebben meestal spierwit haar en een grijzige huid in vele tinten.",
	"The cult of the god Lolth, Queen of Spiders, has corrupted some of the oldest drow cities, especially in the worlds of Oerth and Toril. Eberron, Krynn, and other realms have escaped the cult's influence—for now. Wherever the cult lurks, drow heroes stand on the front lines in the war against it, seeking to sunder Lolth's web.": "De cultus van de god Lolth, Koningin van de Spinnen, heeft enkele van de oudste Drow steden gecorrumpeerd, vooral in de werelden van Oerth en Toril. Eberron, Krynn, en andere rijken zijn ontsnapt aan de invloed van de cultus-voorlopig. Waar de sekte ook schuilt, drow helden staan in de frontlinie in de oorlog ertegen, op zoek om Lolth's web te doorboren.",
	"Eladrin are elves native to the Feywild, a realm of beauty, unpredictable emotion, and boundless magic. An eladrin is associated with one of the four seasons and has coloration reminiscent of that season, which can also affect the eladrin's mood:": "Eladrin zijn elfen uit het Feywild, een rijk van schoonheid, onvoorspelbare emoties en grenzeloze magie. Een eladrin wordt geassocieerd met een van de vier seizoenen en heeft kleuren die aan dat seizoen doen denken, wat ook de stemming van de eladrin kan beïnvloeden:",
	"is the season of peace and goodwill, when summer's harvest is shared with all.": "is het seizoen van vrede en goede wil, wanneer de oogst van de zomer met iedereen wordt gedeeld.",
	"is the season of contemplation and dolor, when the vibrant energy of the world slumbers.": "is het seizoen van contemplatie en dolor, wanneer de bruisende energie van de wereld sluimert.",
	"is the season of cheerfulness and celebration, marked by merriment as winter's sorrow passes.": "is het seizoen van vrolijkheid en feestvieren, gemarkeerd door vrolijkheid als het verdriet van de winter voorbij is.",
	"is the season of boldness and aggression, a time of unfettered energy.": "is het seizoen van durf en agressie, een tijd van ongeremde energie.",
	"Some eladrin remain associated with a particular season for their entire lives, whereas other eladrin transform, adopting characteristics of a new season. When finishing a long rest, any eladrin can change their season. An eladrin might choose the season that is present in the world or perhaps the season that most closely matches the eladrin's current emotional state. For example, an eladrin might shift to autumn if filled with contentment, another eladrin could change to winter if plunged into sorrow, still another might be bursting with joy and become an eladrin of spring, and fury might cause an eladrin to change to summer.": "Sommige eladrin blijven hun hele leven verbonden met een bepaald seizoen, terwijl andere eladrin transformeren en kenmerken van een nieuw seizoen aannemen. Als een eladrin een lange rustperiode achter de rug heeft, kan hij van seizoen veranderen. Een eladrin kan het seizoen kiezen, dat in de wereld aanwezig is, of misschien het seizoen, dat het meest overeenkomt met zijn emotionele toestand van dat moment. Een eladrin kan bijvoorbeeld in de herfst veranderen als hij tevreden is, een andere eladrin kan in de winter veranderen als hij verdrietig is, weer een ander kan van vreugde barsten en een eladrin van de lente worden, en woede kan een eladrin naar de zomer doen overschakelen.",
	"The following tables offer personality suggestions for eladrin of each season. You can roll on the tables or use them as inspiration for characteristics of your own.": "De volgende tabellen bieden persoonlijkheidssuggesties voor eladrin van elk seizoen. Je kunt de tabellen gebruiken als inspiratie voor je eigen karakteristieken.",
	"If someone is in need, you never withhold aid.": "Als iemand in nood is, onthoud je nooit hulp.",
	"You share what you have, with little regard for your own needs.": "Je deelt wat je hebt, met weinig aandacht voor je eigen behoeften.",
	"There are no simple meals, only lavish feasts.": "Er zijn geen eenvoudige maaltijden, alleen overdadige feesten.",
	"You stock up on fine food and drink. You hate going without such comforts.": "Je legt een voorraadje aan van lekker eten en drinken. Je haat het om zonder zulke gemakken te moeten leven.",
	"You trust others without a second thought.": "Je vertrouwt anderen zonder na te denken.",
	"You give to others, to the point that you leave yourself without necessary supplies.": "Je geeft aan anderen, tot het punt dat je jezelf zonder noodzakelijke voorraden laat.",
	"Everyone is your friend, or a potential friend.": "Iedereen is je vriend, of een potentiële vriend.",
	"You spend excessively on creature comforts.": "Je geeft buitensporig veel uit aan comfort.",
	"The worst case is the most likely to occur.": "Het ergste geval is het meest waarschijnlijke.",
	"You preserve what you have. Better to be hungry today and have food for tomorrow.": "Je bewaart wat je hebt. Beter om vandaag honger te hebben en eten voor morgen.",
	"Life is full of dangers, but you are ready for them.": "Het leven zit vol gevaren, maar jij bent er klaar voor.",
	"A penny spent is a penny lost forever.": "Een uitgegeven cent is een cent voor altijd verloren.",
	"Everything dies eventually. Why bother building anything that is supposedly meant to last?": "Alles sterft uiteindelijk. Waarom moeite doen om iets te bouwen dat bedoeld is om lang mee te gaan?",
	"Nothing matters to you, and you allow others to guide your actions.": "Niets is belangrijk voor je, en je laat anderen je acties leiden.",
	"Your needs come first. In winter, all must watch out for themselves.": "Uw behoeften komen op de eerste plaats. In de winter moet iedereen op zichzelf passen.",
	"You speak only to point out the flaws in others' plans.": "Je spreekt alleen om te wijzen op de gebreken in andermans plannen.",
	"Every day is the greatest day of your life.": "Elke dag is de mooiste dag van je leven.",
	"You approach everything with enthusiasm, even the most mundane chores.": "Je benadert alles met enthousiasme, zelfs de meest alledaagse klusjes.",
	"You love music and song. You supply a tune yourself if no one else can.": "Je houdt van muziek en zang. Je levert zelf een deuntje als niemand anders dat kan.",
	"You can't stay still.": "Je kunt niet stil blijven zitten.",
	"You overdrink.": "Je drinkt te veel.",
	"Toil is for drudges. Yours should be a life of leisure.": "Zwoegen is voor zwoegers. Het jouwe zou een leven van vrije tijd moeten zijn.",
	"A pretty face infatuates you in an instant, but your fancy passes with equal speed.": "Een mooi gezicht maakt je verliefd in een oogwenk, maar je fantasie gaat met dezelfde snelheid voorbij.",
	"Anything worth doing is worth doing again and again.": "Alles wat de moeite waard is om te doen, is de moeite waard om opnieuw en opnieuw te doen.",
	"You believe that direct confrontation is the best way to solve problems.": "U gelooft dat directe confrontatie de beste manier is om problemen op te lossen.",
	"Overwhelming force can accomplish almost anything. The tougher the problem, the more force you apply.": "Overweldigende kracht kan bijna alles bereiken. Hoe moeilijker het probleem, hoe meer kracht je gebruikt.",
	"You stand tall and strong so that others can lean on you.": "Je staat groot en sterk, zodat anderen op je kunnen leunen.",
	"You maintain an intimidating front. It's better to prevent fights with a show of force than to harm others.": "Je houdt een intimiderende houding aan. Het is beter om gevechten te voorkomen met een show van kracht dan anderen te schaden.",
	"You are stubborn. Let others change.": "Je bent koppig. Laat anderen veranderen.",
	"The best option is one that is swift, unexpected, and overwhelming.": "De beste optie is er een die snel, onverwacht en overweldigend is.",
	"Punch first. Talk later.": "Eerst slaan. Praat later.",
	"Your fury can carry you through anything.": "Je woede kan je door alles heen dragen.",
	"As a high elf, you have a keen mind and a mastery of at least the basics of magic. In many of the worlds of D&D, there are two kinds of high elves. One type (which includes the gray elves and valley elves of Greyhawk, the Silvanesti of Dragonlance, and the sun elves of the Forgotten Realms) is haughty and reclusive, believing themselves to be superior to non-elves and even other elves. The other type (including the high elves of Greyhawk, the Qualinesti of Dragonlance, and the moon elves of the Forgotten Realms) are more common and more friendly, and often encountered among humans and other races.": "Als een hoge elf heb je een scherp verstand en beheers je op zijn minst de basis van magie. In veel van de werelden van D&D zijn er twee soorten hoge elfen. Het ene type (waaronder de grijze elfen en dal elfen van Greyhawk, de Silvanesti van Dragonlance, en de zonne elfen van de Forgotten Realms) is hooghartig en teruggetrokken, en gelooft dat ze superieur zijn aan niet-elven en zelfs andere elfen. Het andere type (waaronder de hoge elfen van Greyhawk, de Qualinesti van Dragonlance, en de maan elfen van de Vergeten Werelden) komen vaker voor en zijn vriendelijker, en worden vaak onder mensen en andere rassen aangetroffen.",
	"The sun elves of Faerun (also called gold elves or sunrise elves) have bronze skin and hair of copper, black, or golden blond. Their eyes are golden, silver, or black. Moon elves (also called silver elves or gray elves) are much paler, with alabaster skin sometimes tinged with blue. They often have hair of silver-white, black, or blue, but various shades of blond, brown, and red are not uncommon. Their eyes are blue or green and flecked with gold.": "De zon-elfen van Faerun (ook wel goud-elfen of zonsopgang-elfen genoemd) hebben een bronzen huid en haar van koper, zwart, of goudblond. Hun ogen zijn goudkleurig, zilverkleurig of zwart. Maan elfen (ook wel zilver elfen of grijze elfen genoemd) zijn veel bleker, met een albasten huid soms getint met blauw. Zij hebben vaak zilverwit, zwart of blauw haar, maar verschillende tinten blond, bruin en rood zijn niet ongewoon. Hun ogen zijn blauw of groen en gevlekt met goud.",
	"Sea elves fell in love with the wild beauty of the ocean in the earliest days of the multiverse. While other elves traveled from realm to realm, the sea elves navigated the deepest currents and explored the waters across a hundred worlds. Today, they live in small, hidden communities in the ocean shallows and on the Elemental Plane of Water.": "Zee-elven werden verliefd op de wilde schoonheid van de oceaan in de vroegste dagen van het multiversum. Terwijl andere elfen van rijk naar rijk reisden, navigeerden de zee-elfen door de diepste stromingen en verkenden zij de wateren van honderd werelden. Tegenwoordig leven zij in kleine, verborgen gemeenschappen in het ondiepe water van de oceaan en op het Elementaire Watervlak.",
	"The sea elves face as many perils in their watery world as other elves face on dry land, but none are as deadly as the sahuagin. The animosity between these two races stems from the sahuagin's ferocious territoriality. They simply won't abide any other intelligent society, and they consider the entire sea to be their domain.": "De zee-elfen worden in hun waterwereld met evenveel gevaren geconfronteerd als andere elfen op het droge, maar geen enkele is zo dodelijk als de sahuagin. De vijandigheid tussen deze twee rassen komt voort uit de woeste territoriumdrift van de sahuagin. Zij dulden geen enkele andere intelligente gemeenschap, en zij beschouwen de hele zee als hun domein.",
	"Adding to the tension, the sahuagin worship Sekolah, the shark god, while Deep Sashelas, the sea deity of the elves, is a sworn enemy of all sharks. But even if the sea elves inexplicably began worshiping Sekolah, the sahuagin still wouldn't be able to get along with them-in the grip of a blood frenzy, sahuagin will tear apart even others of their own kind!": "De spanning wordt nog verhoogd doordat de sahuagin Sekolah, de haaiengod, aanbidden, terwijl Deep Sashelas, de zeegodheid van de elfen, een gezworen vijand van alle haaien is. Maar zelfs als de zee-elven op onverklaarbare wijze Sekolah zouden gaan aanbidden, zouden de sahuagin nog steeds niet met hen kunnen opschieten - in de greep van een bloedwoede zullen sahuagin zelfs anderen van hun eigen soort uit elkaar scheuren!",
	"Sworn to the Raven Queen's service, the mysterious shadar-kai venture into the Material Plane from the Shadowfell to advance her will. Once they were fey like the rest of their elven kin, and now they exist in a strange state between life and death. Eladrin and shadar-kai are like reflections of each other: one bursting with emotion, the other nearly devoid of it.": "In dienst van de Ravenkoningin wagen de mysterieuze shadar-kai zich vanuit de Schaduwfell op het materiële vlak om haar wil door te drijven. Ooit waren zij fey zoals de rest van hun Elfen verwanten, en nu bestaan zij in een vreemde staat tussen leven en dood. Eladrin en shadar-kai zijn als spiegelbeelden van elkaar: de een barstensvol emotie, de ander er bijna verstoken van.",
	"As a wood elf, you have keen senses and intuition, and your fleet feet carry you quickly and stealthily through your native forests. This category includes the wild elves (grugach) of Greyhawk and the Kagonesti of Dragonlance, as well as the races called wood elves in Greyhawk and the Forgotten Realms. In Faerun, wood elves (also called wild elves, green elves, or forest elves) are reclusive and distrusting of non-elves.": "Als woudelf heb je scherpe zintuigen en intuïtie, en met je soepele voeten kun je snel en sluipend door je inheemse wouden lopen. Tot deze categorie behoren de wilde elfen (grugach) van Greyhawk en de Kagonesti van Dragonlance, evenals de rassen die in Greyhawk en de Vergeten Rijken houtelven worden genoemd. In Faerun zijn boselven (ook wel wilde elfen, groene elfen, of boselven genoemd) teruggetrokken en wantrouwend tegenover niet-elven.",
	"Wood elves' skin tends to be copperish in hue, sometimes with traces of green. Their hair tends toward browns and blacks, but it is occasionally blond or copper-colored. Their eyes are green, brown, or hazel.": "De huid van de woudelfen heeft de neiging koperachtig te zijn, soms met sporen van groen. Hun haar neigt naar bruin en zwart, maar soms is het blond of koperkleurig. Hun ogen zijn groen, bruin of hazelnootkleurig.",
	"Elves are a fearless and adaptable people. They have fared better than most in the tumultuous environment of Zendikar, and many have reacted to the reappearance of the Eldrazi with resilience and courage. They remain the most prevalent race on Murasa, and have a strong presence in other regions as well. Their treetop villages seem to regrow almost as soon as they are destroyed—much like the Murasan jungles where they are found.": "Elfen zijn een onbevreesd volk met een groot aanpassingsvermogen. Zij hebben het in de tumultueuze omgeving van Zendikar beter gedaan dan de meesten, en velen hebben veerkrachtig en moedig gereageerd op de terugkeer van de Eldrazi. Zij blijven het meest voorkomende ras op Murasa en zijn ook in andere regio's sterk vertegenwoordigd. Hun dorpen in de boomtoppen lijken bijna net zo snel weer aan te groeien als ze vernietigd zijn - net als de Murasan-oerwouden waar ze voorkomen.",
	"Elves are strongly associated with green mana, the magic that flows through their forest homes. Their shamans and druids channel this magic of life and growth, communing with the land or the spirits of the departed. Striving to live in harmony with nature, they celebrate the ties between their communities and their connection with the broader world around them.": "Elfen worden sterk geassocieerd met groene mana, de magie die door hun woudhuizen stroomt. Hun sjamanen en druïden kanaliseren deze magie van leven en groei en communiceren met het land of de geesten van de overledenen. Zij streven ernaar in harmonie met de natuur te leven en vieren de banden tussen hun gemeenschappen en hun verbinding met de wereld om hen heen.",
	"Elves are about as tall as humans, but are more slender. Their legs are long, and their pointed ears sweep back from their heads. They move gracefully and hold themselves with elegant poise, but they are a people of the woodlands, and their life in the wilds is manifested in the practical simplicity of their clothes and equipment. Never ones to waste anything that can be reused, elves stitch torn garments together into new ones, and transform broken sword blades into useful gear. They prefer leather for protection rather than metal, which they use to craft swords, spears, arrowheads, and climbing hooks.": "Elfen zijn ongeveer even lang als mensen, maar zijn slanker. Hun benen zijn lang, en hun puntige oren wuiven van hun hoofd naar achteren. Zij bewegen zich gracieus en houden zich elegant, maar zij zijn een volk van het woud, en hun leven in de wildernis uit zich in de praktische eenvoud van hun kleding en uitrusting. Nooit verspillen zij iets dat opnieuw gebruikt kan worden, daarom naaien elfen gescheurde kledingstukken aan elkaar tot nieuwe, en maken zij van gebroken zwaardzwaarden nuttig gereedschap. Zij geven de voorkeur aan leer als bescherming boven metaal, dat zij gebruiken om zwaarden, speren, pijlpunten en klimhaken te maken.",
	"The elves of the imperious Joraga nation of Bala Ged have little respect for any other race of Zendikar—or even for other elves. The survival of their nation and its traditions is the Joraga elves' only goal, and they view the influence of others as a weakness. The Joraga eschew the goods and habits of others, even avoiding the pathways blazed by the Tajuru when possible. Many view the nomadic Joraga clans as little more than bands of roving murderers, but a complex culture hides behind those clans' aggressive exterior.": "De elfen van de heerszuchtige Joraga natie van Bala Ged hebben weinig respect voor andere rassen op Zendikar, of zelfs voor andere elfen. Het overleven van hun natie en haar tradities is het enige doel van de Joraga elven, en zij zien de invloed van anderen als een zwakte. De Joraga schuwen de goederen en gewoonten van anderen en vermijden zelfs de paden die door de Tajuru zijn gebaand wanneer dat mogelijk is. Velen zien de nomadische Joraga clans als bendes zwervende moordenaars, maar achter de agressieve buitenkant van deze clans gaat een complexe cultuur schuil.",
	"Elves of the Mul Daya nation of Bala Ged are set apart from other elves by their relationship with the spirits of their elven ancestors. To the Mul Daya, the spirit world and the mortal realm are different only in terms of their tangibility. Death and the spirits of the dead are as much a part of the lives of the Mul Daya as is the natural world. This is not a macabre sentiment to the elves; they simply view it as the truest sense of the natural order.": "Elfen van de Mul Daya natie van Bala Ged onderscheiden zich van andere elfen door hun relatie met de geesten van hun elfen voorvaderen. Voor de Mul Daya zijn de geestenwereld en het sterfelijke rijk slechts verschillend in hun tastbaarheid. De dood en de geesten van de doden maken evenzeer deel uit van het leven van de Mul Daya als de natuurlijke wereld. Dit is geen macaber gevoel voor de elfen; zij beschouwen het eenvoudig als de ware zin van de natuurlijke orde.",
	"Mul Daya elves can often be recognized by their face painting and tattooing. Many Mul Daya decorate their skins with an enwrapping vine motif, and make use of poisons and acids collected at great cost from strange creatures and plants in the depths of Kazandu.": "Mul Daya elfen zijn vaak te herkennen aan hun gezichtsschildering en tatoeages. Veel Mul Daya versieren hun huid met een omwindsel van wijnranken, en maken gebruik van vergif en zuren die tegen hoge kosten zijn verzameld bij vreemde wezens en planten in de diepten van Kazandu.",
	"The Tajuru nation is the largest of the three main elven nations, concentrated in Murasa and spread across other parts of Zendikar as hundreds of far-flung clans. Tajuru elves are the most open to people of other races, seeing their skills and perspectives as valuable new tools for survival. The Tajuru are also more open to new lifestyles, be it living in a mountaintop citadel or roaming grassy plains.": "De Tajuru natie is de grootste van de drie belangrijkste elven naties, geconcentreerd in Murasa en verspreid over andere delen van Zendikar als honderden verafgelegen clans. De Tajuru elfen staan het meest open voor mensen van andere rassen, en zien hun vaardigheden en perspectieven als waardevolle nieuwe hulpmiddelen om te overleven. De Tajuru staan ook meer open voor nieuwe levensstijlen, of ze nu in een citadel op een bergtop wonen of over de grasvlakten zwerven.",
	"The Feywild is home to many fantastic peoples, including fairies. Fairies are a wee folk, but not nearly as much so as their pixie and sprite friends. The first fairies spoke Elvish, Goblin, or Sylvan, and encounters with human visitors prompted many of them to learn Common as well.": "De Feywild is het thuis van vele fantastische volkeren, waaronder elfen. Feeën zijn een klein volkje, maar lang niet zo klein als hun elfen- en sprietenvrienden. De eerste elfen spraken Elfs, Goblin of Sylvan, en ontmoetingen met menselijke bezoekers hebben velen van hen ertoe aangezet om ook Common te leren.",
	"Infused with the magic of the Feywild, most fairies look like Small elves with insectile wings, but each fairy has a special physical characteristic that sets the fairy apart. For your fairy, roll on the Fey Characteristics table or choose an option from it. You're also free to come up with your own characteristic if none of the suggestions below fit your character.": "Doordrenkt met de magie van de Feywild, zien de meeste feeën eruit als kleine elfen met insectachtige vleugels, maar elke fee heeft een speciale fysieke eigenschap die de fee onderscheidt. Rol voor je elfje op de tabel met Fey-eigenschappen of kies een optie uit de tabel. Je bent ook vrij om je eigen karaktertrek te bedenken als geen van de onderstaande suggesties bij jouw karakter past.",
	"Your wings are like those of a bird.": "Je vleugels zijn als die van een vogel.",
	"You have shimmering, multicolored skin.": "Je hebt een glinsterende, veelkleurige huid.",
	"You have exceptionally large ears.": "Je hebt uitzonderlijk grote oren.",
	"A glittering mist constantly surrounds you.": "Een glinsterende mist omringt je voortdurend.",
	"You have a small spectral horn on your forehead, like a little unicorn horn.": "Je hebt een kleine spectrale hoorn op je voorhoofd, als een kleine eenhoornhoorn.",
	"Your legs are insectile.": "Je benen zijn insectachtig.",
	"You smell like fresh brownies.": "Je ruikt naar verse brownies.",
	"A noticeable, harmless chill surrounds you.": "Een merkbare, onschadelijke rilling omringt je.",
	"The Feywild is home to many fantastic peoples, including fairies. Fairies are a wee folk, but not nearly as much so as their pixie and sprite friends.": "De Feywild is het thuis van vele fantastische volkeren, waaronder elfen. Feeën zijn een klein volkje, maar lang niet zo groot als hun elfen- en sprietenvrienden.",
	"Infused with the magic of the Feywild, fairies share a few commonalities with one another but can differ widely in appearance, behavior, and attitude. Many fairies have a special physical characteristic that sets them apart from other creatures of their kind. For your fairy, roll on the Fey Characteristic table or choose an option from it. The Feywild is a wild place, so come up with your own characteristic if none of these fit your character.": "Met de magie van de Feywild bezield, delen feeën een paar overeenkomsten met elkaar, maar kunnen sterk verschillen in uiterlijk, gedrag, en houding. Veel feeën hebben een speciale fysieke eigenschap die hen onderscheidt van andere wezens van hun soort. Rol voor jouw elfje op de tabel met Fey-kenmerken of kies een optie uit de tabel. De Feywild is een wilde plek, dus bedenk je eigen karakteristiek als geen van deze bij je karakter past.",
	"You have small wings like those of an insect.": "Je hebt kleine vleugels, zoals die van een insect.",
	"A constant, glittering mist surrounds you.": "Een constante, glinsterende mist omringt je.",
	"Your hands never look dirty.": "Je handen zien er nooit vuil uit.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Centuries later, that magic still thrums inside a firbolg, even one who has never lived under the boughs of a great forest.": "De eerste firbolgs, verre neven van de reuzen, zwierven door de oerbossen van het multiversum, en de magie van die bossen heeft zich met de zielen van de firbolgs verweven. Eeuwen later is die magie nog steeds voelbaar in een firbolg, zelfs in iemand die nooit onder de takken van een groot woud heeft geleefd.",
	"A firbolg's magic is an obscuring sort, which allowed their ancestors to pass through a forest without disturbing it. So deep is the connection between a firbolg and the wild places of the world that they can communicate with flora and fauna.": "De magie van een firbolg is een verduisterende soort, die hun voorouders in staat stelde door een woud te trekken zonder het te verstoren. De band tussen een firbolg en de wildernis van de wereld is zo diep, dat hij met flora en fauna kan communiceren.",
	"Firbolgs can live up to 500 years.": "Firbolgs kunnen tot 500 jaar oud worden.",
	"Firbolg tribes cloister in remote forest strongholds, preferring to spend their days in quiet harmony with the woods. When provoked, firbolgs demonstrate formidable skills with weapons and druidic magic.": "Firbolg-stammen verschansen zich in afgelegen bolwerken in het woud, waar ze hun dagen doorbrengen in stille harmonie met het woud. Als ze worden geprovoceerd, vertonen de firbolgs formidabele vaardigheden met wapens en druïdische magie.",
	"Firbolgs love nothing more than a peaceful day spent among the trees of an old forest. They see forests as sacred places, representing the heart of the world and monuments to the durability of life.": "Firbolgs doen niets liever dan een rustige dag doorbrengen tussen de bomen van een oud woud. Zij zien bossen als heilige plaatsen, die het hart van de wereld vormen en monumenten zijn voor de duurzaamheid van het leven.",
	"In their role as caretakers, firbolgs live off the land while striving to remain in balance with nature. Their methods reflect common sense and remarkable resourcefulness. During a bountiful summer, they store away excess nuts, fruit, and berries. When winter arrives, they scatter everything they can spare to ensure the animals of the wood survive until springtime.": "In hun rol als verzorgers leven de firbolgs van het land en streven zij ernaar in evenwicht te blijven met de natuur. Hun methodes getuigen van gezond verstand en opmerkelijke vindingrijkheid. Tijdens een overvloedige zomer slaan ze overtollige noten, fruit en bessen op. Wanneer de winter aanbreekt, strooien ze alles wat ze kunnen missen uit om ervoor te zorgen dat de dieren van het woud overleven tot de lente.",
	"In a firbolg's eyes, there is no greater fault than greed. The firbolgs believe that the world remains healthiest when each creature takes only what it needs. Material goods, especially precious gems and gold, have little appeal to them. What use are such things when winter lingers and food runs short?": "In de ogen van een firbolg, is er geen grotere fout dan hebzucht. De firbolgs geloven dat de wereld het gezondst blijft als elk schepsel alleen neemt wat het nodig heeft. Materiële goederen, vooral kostbare edelstenen en goud, hebben weinig aantrekkingskracht op hen. Wat heb je daaraan als de winter aanhoudt en het voedsel schaars is?",
	"Firbolgs have a talent for druidic magic. Their cultural reverence for nature, combined with their strong and insightful minds, makes learning such magic an instinctive part of their development. Almost every firbolg learns a few spells, typically those used to mask their presence, and many go on to master nature magic.": "Firbolgs hebben een talent voor druïdische magie. Hun culturele eerbied voor de natuur, in combinatie met hun sterke en inzichtelijke geest, maakt het leren van dergelijke magie een instinctief onderdeel van hun ontwikkeling. Bijna elke firbolg leert een paar spreuken, meestal om zijn aanwezigheid te maskeren, en velen leren later ook natuurmagie.",
	"Firbolgs who become druids serve as stronghold leaders. With every action the tribe takes, the druids weigh not only the group's needs, but the effect each action will have on the forest and the rest of the natural world. Firbolg tribes would rather go hungry than strain the land during a famine.": "Firbolgs die druïde worden, dienen als leiders van een bolwerk. Bij elke actie die de stam onderneemt, wegen de druïden niet alleen de behoeften van de groep af, maar ook het effect dat elke actie zal hebben op het woud en de rest van de natuurlijke wereld. Firbolg-stammen lijden liever honger dan dat ze het land belasten tijdens een hongersnood.",
	"Most firbolgs are druids, rangers, or fighters. Among their kind, these vocations are passed down from one generation to the next. The firbolgs' magical heritage also expresses itself in other ways; those who become bards preserve the clan's lore, and firbolg sorcerers defend their communities. Firbolg wizards arise when a clan becomes friendly with elves.": "De meeste firbolgs zijn druïden, rangers, of vechters. Bij hun soortgenoten worden deze beroepen van generatie op generatie doorgegeven. Het magische erfgoed van de firbolgs uit zich ook op andere manieren; zij die barden worden, bewaren de overlevering van de clan, en firbolg tovenaars verdedigen hun gemeenschap. Firbolg tovenaars ontstaan wanneer een clan bevriend raakt met elfen.",
	"Firbolg rogues are typically scouts tasked with spying on neighboring folk to determine their intentions. They are most common among firbolgs whose homes border human settlements.": "Firbolg schurken zijn meestal verkenners die naburige volkeren moeten bespioneren om hun bedoelingen te bepalen. Zij komen het meest voor bij firbolgs die aan menselijke nederzettingen grenzen.",
	"Firbolg barbarians are rare except among clans that face constant threats from evil humanoids and other invaders.": "Firbolg barbaren zijn zeldzaam, behalve onder clans die voortdurend bedreigd worden door kwaadaardige humanoïden en andere indringers.",
	"Firbolg clerics and paladins are usually dedicated to nature gods and are seen as enforcers of that god's will.": "Firbolg geestelijken en paladijnen zijn gewoonlijk toegewijd aan natuurgoden en worden gezien als uitvoerders van de wil van die god.",
	"Firbolg warlocks are rare, but some clans forge alliances and arcane pacts with powerful fey beings.": "Firbolg tovenaars zijn zeldzaam, maar sommige clans smeden allianties en arcane pacten met machtige fey wezens.",
	"Firbolg monks are almost entirely unheard of, though a monastery might take in the young survivors of a devastated firbolg clan.": "Firbolg monniken komen bijna niet voor, hoewel een klooster de jonge overlevenden van een verwoeste firbolg clan kan opnemen.",
	"As caretakers of the land, firbolgs prefer to remain out of sight and out of mind. They don't try to dominate nature, but rather seek to ensure that it prospers and survives according to its own laws.": "Als hoeders van het land blijven de firbolgs het liefst uit het zicht en uit het oog. Zij proberen de natuur niet te overheersen, maar zorgen ervoor dat zij gedijt en overleeft volgens haar eigen wetten.",
	"Firbolgs use their magic to keep their presence in a forest secret. This approach allows them to avoid the politics and struggles of elves, humans, and orcs. Such events concern the firbolgs only when the events affect the forest.": "Firbolgs gebruiken hun magie om hun aanwezigheid in het woud geheim te houden. Zo kunnen ze de politiek en de strijd van elfen, mensen en orcs vermijden. Dergelijke gebeurtenissen gaan de firbolgs alleen aan wanneer de gebeurtenissen het woud raken.",
	"Even in the face of an intrusion, firbolgs prefer a subtle, gentle approach to prevent damage to their territory. They employ their magic to make the forest an unappealing place to explore by temporarily diverting springs, driving away game, stealing critical tools, and altering trails to leave hunting or lumber parties hopelessly lost. The firbolgs' presence is marked by an absence of animals and a strange quiet, as if the forest wishes to avoid attracting attention to itself. The faster travelers decide to move on, the better.": "Zelfs bij een indringer verkiezen de firbolgs een subtiele, zachte aanpak om schade aan hun territorium te voorkomen. Ze gebruiken hun magie om het bos onaantrekkelijk te maken door bronnen tijdelijk af te leiden, wild te verjagen, cruciaal gereedschap te stelen, en paden te veranderen zodat jacht- of houthakkers hopeloos verdwaald raken. De aanwezigheid van de firbolgs wordt gekenmerkt door een afwezigheid van dieren en een vreemde stilte, alsof het woud de aandacht niet op zich wil vestigen. Hoe sneller reizigers besluiten verder te trekken, hoe beter.",
	"If these tactics fail, the firbolgs take more direct action. Their observations of a settlement determine what happens next. If the outsiders seem peaceful, the firbolgs approach and gently ask them to leave, even offering food and other supplies to aid their departure. If those who insist on remaining respect nature, take only what they need, and live in harmony with the wood, firbolgs explore the possibility of friendship with them, as long as the outsiders vow to safeguard the forest. If the settlers clearly display evil intentions, however, the firbolgs martial their strength and magic for a single overwhelming attack.": "Als deze tactieken falen, ondernemen de firbolgs directere actie. Hun observaties van een nederzetting bepalen wat er verder gebeurt. Als de buitenstaanders vreedzaam lijken, benaderen de firbolgs hen en vragen hen vriendelijk te vertrekken, en bieden zelfs voedsel en andere benodigdheden aan om hun vertrek te vergemakkelijken. Als degenen die willen blijven de natuur respecteren, alleen meenemen wat ze nodig hebben en in harmonie met het woud leven, onderzoeken de firbolgs de mogelijkheid van vriendschap met hen, zolang de buitenstaanders beloven het woud te beschermen. Als de kolonisten echter duidelijk kwade bedoelingen vertonen, dan gebruiken de firbolgs hun kracht en magie voor een enkele overweldigende aanval.",
	"As guardians of the wood, few firbolgs would dream of leaving their homes or attempting to fit into human society. An exiled firbolg, or one whose clan has been destroyed, might not have a choice in the matter. Most adventuring firbolgs fall into this latter category.": "Als bewakers van het woud, zouden weinig firbolgs er van dromen hun huis te verlaten of zich in de menselijke samenleving te integreren. Een verbannen firbolg, of iemand wiens clan is vernietigd, heeft misschien geen keus. De meeste avontuurlijke firbolgs vallen in deze laatste categorie.",
	"Outcast firbolgs can never return home. They committed some unforgivable deed, usually something that put their homeland at risk, such as starting a forest fire or killing a rare or beautiful wild creature. These firbolgs are loners who wander the world in hope of finding a new place to call home.": "Verstoten firbolgs kunnen nooit naar huis terugkeren. Zij hebben een onvergeeflijke daad begaan, meestal iets dat hun thuisland in gevaar heeft gebracht, zoals het stichten van een bosbrand of het doden van een zeldzaam of mooi wild wezen. Deze firbolgs zijn eenlingen die over de wereld zwerven in de hoop een nieuwe thuis te vinden.",
	"Orphaned firbolgs are those whose clans or home lands have been destroyed. They become crusaders for nature, seeking to avenge their loss and prevent the further destruction of the natural world.": "Verweesde firbolgs zijn diegenen wiens clans of thuislanden zijn vernietigd. Zij worden kruisvaarders voor de natuur, op zoek om hun verlies te wreken en de verdere vernietiging van de natuurlijke wereld te voorkomen.",
	"A few rare firbolgs are entrusted by their clan with an important mission that takes them beyond their homes. These firbolgs feel like pilgrims in a strange land, and usually they wish only to complete their quests and return home as quickly as possible.": "Een paar zeldzame firbolgs krijgen van hun clan een belangrijke missie toevertrouwd die hen verder brengt dan hun woonplaats. Deze firbolgs voelen zich als pelgrims in een vreemd land, en meestal willen zij alleen maar hun queeste volbrengen en zo snel mogelijk naar huis terugkeren.",
	"The Firbolg Adventurers table can serve as inspiration for determining why a firbolg character leaves home.": "De Firbolg Avonturiers tabel kan als inspiratie dienen om te bepalen waarom een firbolg karakter zijn huis verlaat.",
	"Outcast for murder": "Verstoten voor moord",
	"Outcast for severely damaging home territory": "Outcast voor ernstige schade aan eigen grondgebied",
	"Clan slain by invading humanoids": "Clan gedood door binnenvallende mensachtigen",
	"Clan slain by a dragon or demon": "Clan gedood door een draak of demon",
	"Separated from the tribe and lost": "Gescheiden van de stam en verloren",
	"Homeland destroyed by natural disaster": "Thuisland verwoest door natuurramp",
	"Personal quest ordained by omens": "Persoonlijke zoektocht verordend door voortekens",
	"Dispatched on a quest by tribe leaders": "Uitgezonden op een zoektocht door stamhoofden",
	"Firbolg adopt elven names when they must deal with outsiders, although the concept of names strikes them as strange. They know the animals and plants of the forest without formal names, and instead identify the forest's children by their deeds, habits, and other actions.": "Firbolg nemen elvennamen aan als zij met buitenstaanders te maken krijgen, hoewel het concept van namen hen vreemd voorkomt. Zij kennen de dieren en planten van het woud zonder formele namen, en in plaats daarvan identificeren zij de kinderen van het woud aan de hand van hun daden, gewoonten, en andere handelingen.",
	"By the same token, their tribe names merely refer to their homes. When dealing with other races, firbolgs refer to their lands by whatever name the surrounding folk use, as a matter of tact and hospitality, but among their own kind they simply call it \"home.\" Sometimes firbolgs adopt the nicknames or titles outsiders give them under the assumption that those who need names can call them whatever they wish.": "Evenzo verwijzen hun stamnamen slechts naar hun huizen. In de omgang met andere rassen noemen de firbolgs hun land, uit tact en gastvrijheid, bij elke naam die de omringende mensen gebruiken, maar onder hun eigen soort noemen zij het gewoon \"thuis\". Soms nemen firbolgs de bijnamen of titels aan die buitenstaanders hen geven, in de veronderstelling dat zij die namen nodig hebben, hen kunnen noemen zoals zij willen.",
	"Those who think of other planes at all consider them remote, distant realms, but planar influence can be felt throughout the world. It sometimes manifests in beings who, through an accident of birth, carry the power of the planes in their blood. The genasi are one such people, the offspring of genies and mortals.": "Degenen die überhaupt aan andere planeten denken, beschouwen ze als verre, verre sferen, maar de invloed van de planeten kan over de hele wereld worden gevoeld. Soms manifesteert het zich in wezens die, door een ongeluk bij de geboorte, de kracht van de planes in hun bloed dragen. De genasi zijn zo'n volk, de nakomelingen van geesten en stervelingen.",
	"The Elemental Planes are often inhospitable to natives of the Material Plane: crushing earth, searing flames, boundless skies, and endless seas make visiting these places dangerous for even a short time. The powerful genies, however, do not face such troubles when venturing into the mortal world. They adapt well to the mingled elements of the Material Plane, and they sometimes visit whether of their own volition or compelled by magic. Some genies can adopt mortal guise and travel incognito.": "De Elementalen zijn vaak onherbergzaam voor bewoners van het Materiële Vlak: verpletterende aarde, verzengende vlammen, grenzeloze luchten en eindeloze zeeën maken een bezoek aan deze plaatsen gevaarlijk, zelfs voor een korte tijd. De machtige geesten hebben echter niet met dergelijke problemen te kampen wanneer zij zich in de sterfelijke wereld wagen. Zij passen zich goed aan de vermengde elementen van het materiële vlak aan, en zij bezoeken het soms uit eigen wil of gedwongen door magie. Sommige geesten kunnen een sterfelijke gedaante aannemen en incognito reizen.",
	"During these visits, a mortal might catch a genies eye. Friendship forms, romance blooms, and sometimes children result. These children are genasi: individuals with ties to two worlds, yet belonging to neither. Some genasi are born of mortal-genie unions, others have two genasi as parents, and a rare few have a genie further up their family tree, manifesting an elemental heritage that's lain dormant for generations.": "Tijdens deze bezoeken, kan een sterveling een geniale blik vangen. Er ontstaat vriendschap, een romance en soms komen er kinderen uit voort. Deze kinderen zijn genasi: individuen die banden hebben met twee werelden, maar tot geen van beide behoren. Sommige genasi worden geboren uit een verbintenis tussen een sterveling en een genie, anderen hebben twee genasi als ouders, en een zeldzaam aantal heeft een genie hoger in de stamboom, die een elementaire erfenis manifesteert die generaties lang heeft gesluimerd.",
	"Occasionally, genasi result from exposure to a surge of elemental power, through phenomena such as an eruption from the Inner Planes or a planar convergence. Elemental energy saturates any creatures in the area and might alter their nature enough that their offspring with other mortals are born as genasi.": "Soms ontstaan genasi door blootstelling aan een golf van elementaire kracht, door verschijnselen zoals een uitbarsting van de Inner Planes of een planaire convergentie. Elementaire energie verzadigt alle wezens in het gebied en kan hun aard zodanig veranderen dat hun nakomelingen met andere stervelingen worden geboren als genasi.",
	"Genasi inherit something from both sides of their dual nature. They resemble humans but have unusual skin color (red, green, blue, or gray), and there is something odd about them. The elemental blood flowing through their veins manifests differently in each genasi, often as magical power.": "Genasi erven iets van beide kanten van hun dubbele natuur. Zij lijken op mensen, maar hebben een ongewone huidskleur (rood, groen, blauw of grijs), en er is iets vreemds aan hen. Het elementaire bloed dat door hun aderen stroomt, manifesteert zich bij elke genasi anders, vaak in de vorm van magische kracht.",
	"Seen in silhouette, a genasi can usually pass for human. Those of earth or water descent tend to be heavier, while those of air or fire tend to be lighter. A given genasi might have some features reminiscent of the mortal parent (pointed ears from an elf, a stockier frame and thick hair from a dwarf, small hands and feet from a halfling, exceedingly large eyes from a gnome, and so on).": "In silhouet gezien, kan een genasi meestal voor een mens doorgaan. Zij die van aarde of water afstammen zijn meestal zwaarder, terwijl zij die van lucht of vuur afstammen meestal lichter zijn. Een bepaalde genasi kan bepaalde kenmerken hebben die doen denken aan de sterfelijke ouder (puntige oren van een elf, een gedrongen postuur en dik haar van een dwerg, kleine handen en voeten van een halfling, extreem grote ogen van een gnoom, enzovoort).",
	"Genasi almost never have contact with their elemental parents. Genies seldom have interest in their mortal offspring, seeing them as accidents. Many feel nothing for their genasi children at all.": "Genasi hebben bijna nooit contact met hun elementaire ouders. Genies hebben zelden belangstelling voor hun sterfelijke nakomelingen en zien ze als ongelukjes. Velen voelen helemaal niets voor hun genasi kinderen.",
	"Some genasi live as outcasts, driven into exile for their unsettling appearance and strange magic, or assuming leadership of savage humanoids and weird cults in untamed lands. Others gain positions of great influence, especially where elemental beings are revered. A few genasi leave the Material Plane to find refuge in the households of their genie parents.": "Sommige genasi leven als verschoppelingen, in ballingschap gedreven vanwege hun verontrustende uiterlijk en vreemde magie, of nemen het leiderschap op zich van woeste mensachtigen en vreemde culten in ongetemde landen. Anderen krijgen posities met grote invloed, vooral waar elementaire wezens worden vereerd. Enkele genasi verlaten het materiële vlak om hun toevlucht te zoeken in het huishouden van hun genie-ouders.",
	"Genasi rarely lack confidence, seeing themselves as equal to almost any challenge in their path. This certainty might manifest as graceful self-assurance in one genasi and as arrogance in another. Such self-confidence can sometimes blind genasi to risk, and their great plans often get them and others into trouble.": "Genasi hebben zelden een gebrek aan zelfvertrouwen en zien zichzelf als opgewassen tegen bijna elke uitdaging op hun pad. Deze zekerheid kan zich bij de ene Genasi manifesteren als een gracieuze zelfverzekerdheid en bij de andere als arrogantie. Dit zelfvertrouwen kan genasi soms blind maken voor risico's, en hun grootse plannen brengen hen en anderen vaak in de problemen.",
	"Too much failure can chip away at even a genasis sense of self, so they constantly push themselves to improve, honing their talents and perfecting their craft.": "Te veel mislukkingen kunnen zelfs een geniaal gevoel van eigenwaarde aantasten, dus zetten zij zichzelf voortdurend onder druk om zich te verbeteren, hun talenten aan te scherpen en hun vak te perfectioneren.",
	"As rare beings, genasi might go their entire lives without encountering another one of their kind. There are no great genasi cities or empires. Genasi seldom have communities of their own and typically adopt the cultures and societies into which they are born. The more strange their appearance, the harder time they have. Many genasi lose themselves in teeming cities, where their distinctiveness hardly raises an eyebrow in places accustomed to a variety of different people.": "Als zeldzame wezens kunnen genasi hun hele leven doorbrengen zonder een ander van hun soort tegen te komen. Er zijn geen grote genasi-steden of rijken. Genasi hebben zelden hun eigen gemeenschappen en adopteren meestal de culturen en samenlevingen waarin ze geboren zijn. Hoe vreemder hun uiterlijk, hoe moeilijker ze het hebben. Veel genasi verliezen zich in de overvolle steden, waar hun eigenaardigheid nauwelijks een wenkbrauw doet fronsen op plaatsen waar men gewend is aan een verscheidenheid van verschillende mensen.",
	"Those living on the frontier, though, have a much harder time. People there tend to be less accepting of differences. Sometimes a cold shoulder and a suspicious glare are the best genasi can hope for; in more backward places, they face ostracism and even violence from people who mistake them for fiends. Facing a hard life, these genasi seek isolation in the wilds, making their homes in mountains or forests, near lakes, or underground.": "Zij die aan de grens wonen, hebben het veel moeilijker. De mensen daar hebben de neiging minder verschillen te aanvaarden. Soms is een koude schouder en een achterdochtige blik het beste waar de genasi op kunnen hopen; in meer achtergebleven plaatsen worden zij geconfronteerd met verstoting en zelfs geweld van mensen die hen voor duivels aanzien. Met een hard leven voor ogen zoeken deze genasi afzondering in de wildernis, en maken hun thuis in de bergen of bossen, bij meren, of ondergronds.",
	"Most air and fire genasi in the Realms are descendants of the djinn and efreet who once ruled Calimshan. When those rulers were overthrown, their planetouched children were scattered. Over thousands of years, the bloodlines of those genasi have spread into other lands. Though far from common, air and fire genasi are more likely to be found in the western regions of Faerun, along the coast from Calimshan north up to the Sword Coast, and into the Western Heartlands to the east. Some remain in their ancient homeland.": "De meeste lucht- en vuurgenasi in de Rijken zijn afstammelingen van de djinn en efreet die eens over Calimshan heersten. Toen die heersers omver werden geworpen, werden hun planeet-gekoppelde kinderen verspreid. In de loop van duizenden jaren hebben de bloedlijnen van deze genasi zich verspreid naar andere landen. Hoewel ze verre van algemeen zijn, zijn lucht- en vuurgenasi vaker te vinden in de westelijke regio's van Faerun, langs de kust van Calimshan ten noorden tot aan de Zwaardkust, en in de westelijke Heartlands in het oosten. Sommigen blijven in hun oude thuisland.",
	"In contrast, water and earth genasi have no common history. Individuals have difficulty tracing their own lineage, and bloodlines occasionally skip a generation or two. Many earth genasi originated in the North and spread out from there. Water genasi come from coastal areas, the largest concentration of them hailing from the regions surrounding the Sea of Fallen Stars.": "Water- en aardse genasi hebben daarentegen geen gemeenschappelijke geschiedenis. Individuen hebben moeite hun eigen afstamming te traceren, en bloedlijnen slaan soms een generatie of twee over. Veel aardse genasi zijn afkomstig uit het noorden en hebben zich van daaruit verspreid. Water-genasi komen uit kustgebieden, waarbij de grootste concentratie afkomstig is uit de regio's rond de Zee van Gevallen Sterren.",
	"The distant land of Zakhara is known only in legends to most inhabitants of Faerun. There, genies and spellcasters enter into bargains, and genasi can result from such pacts. Those genasi have been sources of great weal and woe in the history of that land.": "Het verre land Zakhara is alleen in legenden bekend bij de meeste inwoners van Faerun. Daar sluiten geesten en tovenaars overeenkomsten, en uit zulke overeenkomsten kunnen genasi voortkomen. Deze genasi zijn in de geschiedenis van dat land een bron van groot wel en wee geweest.",
	"Genasi use the naming conventions of the people among whom they were raised. They might later assume distinctive names to capture their heritage, such as Flame, Ember, Wave, or Onyx.": "Genasi gebruiken de naamgevingsconventies van de mensen tussen wie ze zijn opgegroeid. Zij kunnen later onderscheidende namen aannemen om hun afkomst weer te geven, zoals Vlam, Ember, Golf, of Onyx.",
	"Tracing their ancestry to the genies of the Elemental Planes, each genasi can tap into the power of one of the elements. Air, earth, fire, and water—these are the four pillars of the Material Plane and the four types of genasi. Some genasi are direct descendants of a genie, while others were born to non-genasi parents who lived near a place suffused by a genie's magic.": "Elke genasi stamt af van de genieën van de Elementaire Planes en kan de kracht van een van de elementen aanspreken. Lucht, aarde, vuur en water - dit zijn de vier pijlers van het Materiële Vlak en de vier soorten genasi. Sommige genasi stammen rechtstreeks af van een genie, terwijl anderen zijn geboren uit niet-genasi-ouders die in de buurt woonden van een plek waar de magie van een genie heerste.",
	"A typical genasi has a life span of 120 years.": "Een typische genasi heeft een levensduur van 120 jaar.",
	"As an air genasi, you are descended from the djinn. As changeable as the weather, your moods shift from calm to wild and violent with little warning, but these storms rarely last long.": "Als luchtgenasi stam je af van de djinn. Je bent net zo veranderlijk als het weer, je stemmingen veranderen van kalm naar wild en gewelddadig zonder waarschuwing, maar deze stormen duren zelden lang.",
	"Air genasi typically have light blue skin, hair, and eyes. A faint but constant breeze accompanies them, tousling the hair and stirring the clothing. Some air genasi speak with breathy voices, marked by a faint echo. A few display odd patterns in their flesh or grow crystals from their scalps.": "Luchtgenasi hebben meestal een lichtblauwe huid, haar en ogen. Ze worden vergezeld door een zwakke maar constante bries, die het haar in de war brengt en de kleding in beroering brengt. Sommige luchtgenasi spreken met een ademende stem, gekenmerkt door een zwakke echo. Enkelen vertonen vreemde patronen in hun vlees of laten kristallen uit hun schedels groeien.",
	"As an earth genasi, you are descended from the cruel and greedy dao, though you are not necessarily evil. You have inherited some measure of control over earth, reveling in superior strength and solid power. You tend to avoid rash decisions, pausing long enough to consider your options before taking action.": "Als aardse genasi stam je af van de wrede en hebzuchtige dao, maar je bent niet per se slecht. Je hebt een zekere mate van controle over de aarde geërfd, je geniet van superieure kracht en solide macht. Je vermijdt overhaaste beslissingen en overweegt lang genoeg voordat je actie onderneemt.",
	"Elemental earth manifests differently from one individual to the next. Some earth genasi always have bits of dust falling from their bodies and mud clinging to their clothes, never getting clean no matter how often they bathe. Others are as shiny and polished as gemstones, with skin tones of deep brown or black, eyes sparkling like agates. Earth genasi can also have smooth metallic flesh, dull iron skin spotted with rust, a pebbled and rough hide, or even a coating of tiny embedded crystals. The most arresting have fissures in their flesh, from which faint light shines.": "Elementaire aarde manifesteert zich van individu tot individu verschillend. Sommige aardse genasi hebben altijd stukjes stof die van hun lichaam vallen en modder die aan hun kleren kleeft, ze worden nooit schoon, hoe vaak ze ook een bad nemen. Anderen zijn zo glanzend en gepolijst als edelstenen, met diepbruine of zwarte huidskleuren en ogen die fonkelen als agaten. Aardse genasi kunnen ook glad metaalvlees hebben, een doffe ijzeren huid met roestvlekken, een huid met kiezels en ruw, of zelfs een deklaag van kleine ingebedde kristallen. De meest opvallende hebben spleten in hun vlees, waaruit zwak licht schijnt.",
	"As a fire genasi, you have inherited the volatile mood and keen mind of the efreet. You tend toward impatience and making snap judgments. Rather than hide your distinctive appearance, you exult in it.": "Als vuurgenasi heb je de wispelturige stemming en scherpe geest van de efreet geërfd. Je neigt naar ongeduld en snel oordelen. In plaats van je opvallende verschijning te verbergen, geniet je er juist van.",
	"Nearly all fire genasi are feverishly hot as if burning inside, an impression reinforced by flaming red, coal-black, or ash-gray skin tones. The more human-looking have fiery red hair that writhes under extreme emotion, while more exotic specimens sport actual flames dancing on their heads. Fire genasi voices might sound like crackling flames, and their eyes flare when angered. Some are accompanied by the faint scent of brimstone.": "Bijna alle vuurgenasi zijn koortsachtig heet, alsof ze van binnen branden, een indruk die nog wordt versterkt door hun vuurrode, koolzwarte of asgrauwe huidskleur. De meer menselijk uitziende hebben vurig rood haar dat kronkelt onder extreme emotie, terwijl meer exotische exemplaren echte vlammen op hun hoofd hebben dansen. De stemmen van vuurgenasi kunnen klinken als knetterende vlammen, en hun ogen schitteren als ze boos zijn. Sommigen gaan vergezeld van de vage geur van zwavel.",
	"The lapping of waves, the spray of sea foam on the wind, the ocean depths, all of these things call to your heart. You wander freely and take pride in your independence, though others might consider you selfish.": "Het kabbelen van de golven, de nevel van zeeschuim op de wind, de diepten van de oceaan, al deze dingen roepen je hart op. Je dwaalt vrij rond en bent trots op je onafhankelijkheid, hoewel anderen je misschien egoïstisch vinden.",
	"Most water genasi look as if they just finished bathing, with beads of moisture collecting on their skin and hair. They smell of fresh rain and clean water. Blue or green skin is common, and most have somewhat overlarge eyes, blue-black in color. A water genasi's hair might float freely, swaying and waving as if underwater. Some have voices with undertones reminiscent of whale song or trickling streams.": "De meeste watergenasi zien eruit alsof ze net klaar zijn met baden, met vochtige parels op hun huid en haar. Ze ruiken naar verse regen en schoon water. Een blauwe of groene huid komt vaak voor, en de meeste hebben iets te grote ogen, blauw-zwart van kleur. Het haar van een watergenasi kan vrij rondzweven, wiegend en golvend alsof het onder water is. Sommige hebben stemmen met ondertonen die doen denken aan het gezang van walvissen of het kabbelen van beekjes.",
	"Giff are tall, broad-shouldered folk with hippo-like features. Some have smooth skin, while others have short bristles on their faces and the tops of their heads. As beings of impressive size and unforgettable appearance, giff are noticed wherever they go.": "Giff zijn lange, breedgeschouderde mensen met nijlpaardachtige trekken. Sommigen hebben een gladde huid, anderen hebben korte haren op hun gezicht en op de top van hun hoofd. Als wezens van indrukwekkende grootte en met een onvergetelijke verschijning, vallen Giff overal op waar ze komen.",
	"Storytelling is a rich tradition among giff, and it's not uncommon to see a giff recounting their past exploits to an enraptured crowd. Having a friendly giff nearby when a tavern brawl erupts can also be useful, for a giff can usually more than hold their own when pleasant revelry devolves into fisticuffs.": "Verhalen vertellen is een rijke traditie onder de Giff, en het is niet ongewoon om een Giff te zien vertellen over zijn vroegere heldendaden voor een opgetogen menigte. Het kan ook nuttig zijn een vriendelijke Giff in de buurt te hebben als er een herbergruzie uitbreekt, want een Giff kan zich meestal goed staande houden als het gezellige feestgedruis ontaardt in een vechtpartij.",
	"The giff are split into two camps concerning how their name is pronounced. Half of them say it with a hard g, half with a soft g. Disagreements over the correct pronunciation often blossom into hard feelings, loud arguments, and headbutting contests, but rarely escalate beyond that.": "De giff zijn verdeeld in twee kampen over hoe hun naam wordt uitgesproken. De helft spreekt de naam uit met een harde g, de andere helft met een zachte g. Onenigheid over de juiste uitspraak mondt vaak uit in harde gevoelens, luide ruzies en kopstootwedstrijden, maar escaleert zelden verder dan dat.",
	"The story of the gith is rooted in a cruel twist of cosmic fate. Inspired by the great leader for whom the race is named, the gith rose up to overthrow the mind flayers that held them in servitude. But after they won their freedom, two factions among the gith disagreed on what kind of civilization they would forge. That disagreement quickly flared into open hostility, and the two groups distanced themselves from one another to pursue their separate agendas. They remain bitter enemies today, each side willing to fight to the death whenever they cross paths.": "Het verhaal van de Gith is geworteld in een wrede kosmische speling van het lot. Geïnspireerd door de grote leider naar wie het ras is genoemd, kwamen de Gith in opstand om de geestverruimers, die hen in slavernij hielden, ten val te brengen. Maar nadat ze hun vrijheid hadden veroverd, waren er twee groepen onder de Gith die het oneens waren over wat voor beschaving ze zouden smeden. Die onenigheid ontaardde al snel in vijandigheid, en de twee groepen distantieerden zich van elkaar om hun eigen agenda na te streven. Vandaag de dag zijn ze nog steeds bittere vijanden, en beide partijen zijn bereid tot een gevecht tot de dood wanneer ze elkaar tegenkomen.",
	"The githyanki were motivated by revenge and convinced that they deserved to take whatever they wanted from the worlds they traveled. Ranging out from the titanic city of Tu'narath on the Astral Plane, they send raiders out to plunder the Material Plane and other worlds, bringing treasures and slaves back to their ageless realm. At the same time, they hunt down and kill mind flayers whenever possible, as recompense for what the illithids did to them.": "De Githyanki worden gemotiveerd door wraak en zijn ervan overtuigd dat zij het verdienen om alles te nemen wat zij willen van de werelden waar zij doorheen reizen. Vanuit de titanische stad Tu'narath op het astrale vlak sturen zij rovers erop uit om het materiële vlak en andere werelden te plunderen en schatten en slaven mee te nemen naar hun tijdloze rijk. Tegelijkertijd jagen ze op geestvervormers en doden ze ze wanneer dat maar mogelijk is, als vergelding voor wat de illithiden hen hebben aangedaan.",
	"The githzerai believed that the path to an enlightened civilization lay in seclusion, not conflict. Their dedication to the principles of order is so strong that they can manipulate the stuff of chaos and use it to their benefit; thus, they have carved out a stronghold for themselves on the plane of Limbo that is virtually impervious. Though the githzerai are pacifists by nature, they share the githyanki's racial hatred for mind flayers, and from time to time they send out squads to destroy illithid outposts.": "De githzerai geloofden dat de weg naar een verlichte beschaving lag in afzondering, niet in conflict. Hun toewijding aan de principes van orde is zo sterk dat zij het spul van de chaos kunnen manipuleren en in hun voordeel gebruiken; zo hebben zij een bolwerk voor zichzelf gemaakt op het vlak van Limbo dat vrijwel ondoordringbaar is. Hoewel de githzerai van nature pacifisten zijn, delen zij de rassenhaat van de githyanki voor geestverruimers, en van tijd tot tijd sturen zij troepen uit om illithide buitenposten te vernietigen.",
	"If the two races were ever to team up against the illithids, a combined force of gith could conceivably tip the balance in their favor. But as long as the githyanki and githzerai stay at each other's throats, their goal of ultimate victory over their original common enemy will likely remain unachieved.": "Als de twee rassen ooit zouden samenwerken tegen de illithiden, zou een gecombineerde kracht van gith de balans in hun voordeel kunnen doen doorslaan. Maar zolang de Githyanki en de Githzerai elkaar naar het leven staan, zal hun doel, de uiteindelijke overwinning op hun oorspronkelijke gemeenschappelijke vijand, waarschijnlijk niet bereikt worden.",
	"The brutal githyanki are trained from birth as warriors.": "De wrede githyanki worden vanaf hun geboorte opgeleid tot krijgers.",
	"In their fortresses within Limbo, the githzerai hone their minds to a razor's edge.": "In hun forten in Limbo scherpen de githzerai hun geest tot op het scherpst van de snede.",
	"Once members of a people who escaped servitude to mind flayers, githyanki split from their cousins, githzerai, and fled to the Astral Plane. In that timeless, silvery realm, githyanki honed their psionic powers and built a great city called Tu'narath. They have since spread throughout the multiverse, starting in outposts outside the Astral Plane, called creches, where time passes and their children can reach adulthood.": "Ooit leden van een volk dat ontsnapte aan de slavernij van de geestverruimers, splitsten de githyanki zich af van hun neven, de githzerai, en vluchtten naar de Astrale Vlakte. In dat tijdloze, zilveren rijk verfijnden de githyanki hun psionische krachten en bouwden een grote stad genaamd Tu'narath. Sindsdien hebben zij zich over het hele universum verspreid, beginnend in buitenposten buiten het Astral Plane, creches genaamd, waar de tijd verstrijkt en hun kinderen de volwassenheid kunnen bereiken.",
	"A lanky people with skin tones of yellows, greens, and browns, githyanki complement their physical prowess with psionic might, instilled in them by mind flayers and cultivated over eons in the Astral Plane. Now all githyanki can use their psychic bond with that plane to access splinters of knowledge left behind by beings who travel, live, and die among the silver astral clouds.": "De githyanki, een slungelig volk met een huidskleur van geel, groen en bruin, vullen hun fysieke bekwaamheid aan met psionische kracht, hen bijgebracht door geestverruimers en in de loop der eeuwen gecultiveerd op het astrale vlak. Nu kunnen alle githyanki hun psychische band met dat vlak gebruiken om toegang te krijgen tot splinters van kennis die zijn achtergelaten door wezens die reizen, leven en sterven tussen de zilveren astrale wolken.",
	"Githyanki who reside in the Astral Plane can live indefinitely.": "Githyanki die in het astrale vlak verblijven kunnen oneindig leven.",
	"Githzerai migrated to the Everchanging Chaos of Limbo after the ancient schism that split their ancestors from their cousins, githyanki. Limbo is a roiling maelstrom of matter and energy, collapsing and reforming without purpose or direction, until a creature exerts deliberate will to stabilize it. Through their potent psionic power, githzerai carved a home for themselves amid the chaos. As the ages passed, githzerai explorers ranged out to other planes and worlds of the multiverse.": "Githzerai migreerden naar de Eeuwig Veranderende Chaos van Limbo na de oude scheuring die hun voorouders scheidde van hun neven, de Githyanki. Limbo is een kolkende maalstroom van materie en energie, die zonder doel of richting ineenstort en weer aangroeit, totdat een wezen opzettelijk zijn wil uitoefent om het te stabiliseren. Door hun krachtige psionische kracht hebben de githzerai een thuis voor zichzelf gemaakt in deze chaos. In de loop der eeuwen verkenden de Githzerai andere planeten en werelden van het multiversum.",
	"Githzerai are generally slender, with speckled skin in shades of yellow, green, or brown. Eons of cultivating their mental powers within the endless chaos of Limbo have imbued githzerai with the ability to shape psionic energy to protect themselves and probe minds.": "Githzerai zijn over het algemeen slank, met een gespikkelde huid in gele, groene of bruine tinten. Eeuwen van cultivatie van hun mentale krachten in de eindeloze chaos van Limbo hebben Githzerai het vermogen gegeven om psionische energie te vormen om zichzelf te beschermen en geesten te peilen.",
	"A constant hum of busy activity pervades the warrens and neighborhoods where gnomes form their close-knit communities. Louder sounds punctuate the hum: a crunch of grinding gears here, a minor explosion there, a yelp of surprise or triumph, and especially bursts of laughter. Gnomes take delight in life, enjoying every moment of invention, exploration, investigation, creation, and play.": "Een constant gezoem van drukke activiteit doordringt de warrines en buurten waar gnomen hun hechte gemeenschappen vormen. Luidere geluiden onderbreken het gezoem: een krakend raderwerk hier, een kleine explosie daar, een kreet van verbazing of triomf, en vooral uitbarstingen van gelach. Kabouters genieten van het leven, van elk moment van uitvinding, verkenning, onderzoek, creatie en spel.",
	"A gnome's energy and enthusiasm for living shines through every inch his or her tiny body. Gnomes average slightly over 3 feet tall and weigh 40 to 45 pounds. Their tan or brown faces are usually adorned with broad smiles (beneath their prodigious noses), and their bright eyes shine with excitement. Their fair hair has a tendency to stick out in every direction, as if expressing the gnome's insatiable interest in everything around.": "De energie en het levensenthousiasme van een kabouter stralen door elke centimeter van zijn of haar kleine lichaam. Kabouters zijn gemiddeld iets langer dan 2 meter en wegen 40 tot 45 pond. Hun bruine gezichten zijn meestal getooid met een brede glimlach (onder hun reusachtige neuzen), en hun heldere ogen stralen van opwinding. Hun blonde haar heeft de neiging alle kanten uit te steken, alsof het de onverzadigbare belangstelling van de kabouter uitdrukt voor alles om hem heen.",
	"A gnome's personality is writ large in his or her appearance. A male gnome's beard, in contrast to his wild hair, is kept carefully trimmed but often styled into curious forks or neat points. A gnome's clothing, though usually made in modest earth tones, is elaborately decorated with embroidery, embossing, or gleaming jewels.": "De persoonlijkheid van een kabouter komt tot uiting in zijn of haar uiterlijk. De baard van een mannelijke kabouter, in tegenstelling tot zijn wilde haren, wordt zorgvuldig getrimd, maar vaak gestileerd in merkwaardige vorken of nette punten. De kleding van een kabouter, hoewel meestal uitgevoerd in bescheiden aardetinten, is rijkelijk versierd met borduurwerk, reliëf, of glimmende juwelen.",
	"As far as gnomes are concerned, being alive is a wonderful thing, and they squeeze every ounce of enjoyment out of their three to five centuries of life. Humans might wonder about getting bored over the course of such a long life, and elves take plenty of time to savor the beauties of the world in their long years, but gnomes seem to worry that even with all that time, they can't get in enough of the things they want to do and see.": "Voor kabouters is leven iets prachtigs, en ze halen alles uit hun drie tot vijf eeuwen lange leven wat erin zit. Mensen zouden zich kunnen afvragen of ze zich in de loop van zo'n lang leven niet gaan vervelen, en elfen nemen in hun lange jaren ruim de tijd om van de schoonheden van de wereld te genieten, maar gnomen schijnen zich zorgen te maken dat ze zelfs met al die tijd niet genoeg krijgen van de dingen die ze willen doen en zien.",
	"Gnomes speak as if they can't get the thoughts out of their heads fast enough. Even as they offer ideas and opinions on a range of subjects, they manage to listen carefully to others, adding the appropriate exclamations of surprise and appreciation along the way.": "Kabouters spreken alsof ze de gedachten niet snel genoeg uit hun hoofd kunnen krijgen. Zelfs als ze ideeën en meningen geven over allerlei onderwerpen, slagen ze er toch in om aandachtig naar anderen te luisteren, en onderweg de gepaste uitroepen van verbazing en waardering toe te voegen.",
	"Though gnomes love jokes of all kinds, particularly puns and pranks, they're just as dedicated to the more serious tasks they undertake. Many gnomes are skilled engineers, alchemists, tinkerers, and inventors. They're willing to make mistakes and laugh at themselves in the process of perfecting what they do, taking bold (sometimes foolhardy) risks and dreaming large.": "Hoewel kabouters dol zijn op grappen van allerlei aard, met name woordspelingen en grappen, zijn ze net zo toegewijd aan de meer serieuze taken die ze ondernemen. Veel kabouters zijn bekwame ingenieurs, alchemisten, knutselaars en uitvinders. Ze zijn bereid om fouten te maken en om zichzelf te lachen bij het perfectioneren van wat ze doen, ze nemen gewaagde (soms roekeloze) risico's en dromen groots.",
	"Gnomes makes their homes in hilly, wooded lands. They live underground but get more fresh air than dwarves do, enjoying the natural, living world on the surface where ever they can. Their homes are well hidden by both clever construction and simple illusions. Welcome visitors are quickly ushered into the bright, warm burrows. Those who are not welcome are unlikely to find the burrows in the first place.": "Gnomen wonen in heuvelachtige, beboste gebieden. Ze leven onder de grond, maar krijgen meer frisse lucht dan dwergen, en genieten van de natuurlijke, levende wereld aan de oppervlakte waar ze maar kunnen. Hun huizen zijn goed verborgen door zowel slimme constructie als eenvoudige illusies. Welkome bezoekers worden snel de lichte, warme holen binnengeloodst. Zij die niet welkom zijn, zullen de holen waarschijnlijk niet vinden.",
	"Gnomes who settle in human lands are commonly gemcutters, engineers, sages, or tinkerers. Some human families retained gnome tutors, ensuring that their pupils enjoy a mix of serious learning and delighted enjoyment. A gnome might tutor several generations of a single human family over the course of his or her long life.": "Kabouters die zich vestigen in het land van de mensen zijn meestal edelsteensmeden, ingenieurs, wijzen of knutselaars. Sommige mensenfamilies hebben kabouter-leraren in dienst genomen, die ervoor zorgen dat hun leerlingen een mix van serieus leren en plezier hebben. Een gnoom kan in de loop van zijn of haar lange leven verschillende generaties van een mensenfamilie onderwijzen.",
	"Gnomes love names, and most have half a dozen or so. A gnome's mother, father, clan elder, aunts, and uncles each give the gnome a name, and various nicknames from just about everyone else might or might not stick over time. Gnome names are typically variants on the names of ancestors or distant relatives, though some are truly new inventions. When dealing with humans and others who are \"Stuffy\" about names, a gnome learns to use no more than three names; A personal name, a clan name, and a nickname, choosing the one in each category that's the most fun to say.": "Kabouters houden van namen, en de meesten hebben er een half dozijn of zo. De moeder, vader, clanoudste, tantes en ooms van een kabouter geven elk een naam aan de kabouter, en verschillende bijnamen van zowat alle anderen blijven al dan niet hangen in de loop van de tijd. Kabouternamen zijn meestal varianten op de namen van voorouders of verre verwanten, maar sommige zijn echt nieuwe uitvindingen. In de omgang met mensen en anderen die \"Stuffy\" zijn over namen, leert een kabouter niet meer dan drie namen te gebruiken: een persoonlijke naam, een clannaam, en een bijnaam, waarbij hij in elke categorie diegene kiest die het leukst is om te zeggen.",
	"Alston, Alvyn, Boddynock, Brocc, Ettrgell, Dimble, Eldon, Erky, Fonkin, Frug, Gerbo, Gimble, Glim, Jebeddo, Kellen, Namfoodle. Orryn, Roondar, Seebo, Warryn, Wrenn, Zook": "Alston, Alvyn, Boddynock, Brocc, Ettrgell, Dimble, Eldon, Erky, Fonkin, Frug, Gerbo, Gimble, Glim, Jebeddo, Kellen, Namfoodle. Orryn, Roondar, Seebo, Warryn, Wrenn, Zook",
	"Bimpnottin, Breena, Caramip, Carlin, Donella, Duvamil, Ella, Ellyjobell, Ellywick, Lilli, Loopmottin, Lorilla, Mardnab, Nissa, Nyx, Oda, Orla, Roywyn, Shamil, Tana, Waywocket, Zanna": "Bimpnottin, Breena, Caramip, Carlin, Donella, Duvamil, Ella, Ellyjobell, Ellywick, Lilli, Loopmottin, Lorilla, Mardnab, Nissa, Nyx, Oda, Orla, Roywyn, Shamil, Tana, Waywocket, Zanna",
	"Beren, Daergel, Folkor, Garrick, Nackle, Murnig, Ningcl, Raulnor, Seheppen, Timbers, Turen": "Beren, Daergel, Folkor, Garrick, Nackle, Murnig, Ningcl, Raulnor, Seheppen, Timbers, Turen",
	"Aleslosh, Aslthearth, Badger, Cloak, Doublelock, Filchbatter, Fnipper, Ku, Nina, Oneshoe, Pock, Sparklegem, Scumbleduck": "Aleslosh, Aslthearth, Badger, Cloak, Doublelock, Filchbatter, Fnipper, Ku, Nina, Oneshoe, Pock, Sparklegem, Scumbleduck",
	"Curious and impulsive, gnomes might take up adventuring as a way to see the world or for the love of exploring. As lovers of gems and other fine items, some gnomes take to adventuring as s quick, if dangerous, path to wealth. Regardless of what spurs them to adventure, gnomes who adopt this way of life eke as much enjoyment out of it as they do out of any other activity they undertake, sometimes to the great annoyance of their adventuring companions.": "Nieuwsgierig en impulsief, beginnen kabouters misschien aan avonturen als een manier om de wereld te zien of uit liefde voor het verkennen. Als liefhebbers van edelstenen en andere kostbaarheden, beginnen sommige gnomen aan avonturen als een snelle, zij het gevaarlijke, weg naar rijkdom. Wat hen ook aanzet tot avontuur, gnomen die deze manier van leven aannemen, beleven er evenveel plezier aan als aan elke andere activiteit die ze ondernemen, soms tot grote ergernis van hun avontuurlijke metgezellen.",
	"A third sub race of gnomes, the deep gnomes (or svirfneblin) live in small communities scattered in the Underdark. Unlike the duergar and the drow, svirfneblin are as good as their surface cousins. However, their humor and enthusiasm are dampened by their oppressive environment, and their inventive expertise is directed mostly toward stonework.": "Een derde onderras van gnomen, de diepe gnomen (of svirfneblin) leven in kleine gemeenschappen verspreid in de Underdark. In tegenstelling tot de duergar en de drow, zijn de svirfneblin even goed als hun neven aan de oppervlakte. Hun humor en enthousiasme worden echter getemperd door hun benauwende omgeving, en hun vindingrijkheid is vooral gericht op steenbewerking.",
	"Forest gnomes and rock gnomes are the gnomes most commonly encountered in the lands of the surface world. There is another subrace of gnomes rarely seen by any surface-dweller: deep gnomes, also known as svirfneblin. Guarded, and suspicious of outsiders, svirfneblin are cunning and taciturn, but can be just as kind-hearted, loyal, and compassionate as their surface cousins.": "Bos- en rotsgnomen zijn de gnomen die het meest worden aangetroffen in het land van de oppervlaktewereld. Er is een ander onderras van gnomen dat zelden door een oppervlaktebewoner wordt gezien: diepe gnomen, ook bekend als svirfneblin. Bewaakt en wantrouwend tegenover buitenstaanders, zijn svirfneblin sluw en zwijgzaam, maar kunnen even goedhartig, loyaal en medelevend zijn als hun neven aan de oppervlakte.",
	"Svirfneblin seem more like creatures of stone than flesh. Their leathery skin is usually a gray, brown, or dun hue that acts as a natural camouflage with the rock around them. Their bodies are gnarled with hard muscle or fat, and they are heavier than their small stature suggests; svirfneblin often weigh 100 pounds or more but rarely stand much more than 3 feet tall.": "Svirfneblin lijken meer op wezens van steen dan van vlees. Hun leerachtige huid heeft gewoonlijk een grijze, bruine of donkergrijze tint die een natuurlijke camouflage vormt met de rots rondom hen. Hun lichamen zijn knoestig met harde spieren of vet, en zij zijn zwaarder dan hun kleine gestalte doet vermoeden; svirfneblin wegen vaak 100 pond of meer, maar zijn zelden veel groter dan 1 meter.",
	"Male svirfneblin are bald from early childhood, although adults can grow stiff beards or mustaches. Females have full heads of hair, and they usually tie their hair back in braids or cut it short to keep it from getting in their way as they work.": "Mannelijke svirfneblins zijn van jongs af aan kaal, hoewel volwassenen stijve baarden of snorren kunnen laten groeien. Vrouwtjes hebben een volle haardos, en zij binden hun haar gewoonlijk in vlechten of knippen het kort zodat het niet in de weg zit als zij werken.",
	"Svirfneblin are well adapted for their subterranean existence. They have excellent darkvision, and many of them have magical talents that rival the innate spellcasting of the drow and duergar. They are surprisingly strong for their size, enduring toil and danger that would overwhelm most other people.": "Svirfneblin zijn goed aangepast aan hun onderaardse bestaan. Ze hebben een uitstekend gezichtsvermogen in het donker en velen van hen hebben magische talenten die kunnen wedijveren met de aangeboren spreuken van de drow en duergar. Ze zijn verrassend sterk voor hun grootte en doorstaan inspanningen en gevaren die de meeste andere mensen zouden overweldigen.",
	"Despite their guarded natures, svirfneblin aren't joyless. They admire skillful work and delicate craftsmanship, just like any other gnome. Svirfneblin love gemstones of all kinds, and they boldly seek out precious stones in the deepest and darkest tunnels. They are also expert gemcutters and miners, and they prize rubies above all other gemstones.": "Ondanks hun waakzame aard, zijn svirfneblin niet vreugdeloos. Zij bewonderen vakkundig werk en delicaat vakmanschap, net als elke andere gnoom. Svirfneblin houden van edelstenen van alle soorten, en zij zoeken moedig naar kostbare stenen in de diepste en donkerste tunnels. Zij zijn ook deskundige edelsteensnijders en mijnwerkers, en zij waarderen robijnen boven alle andere edelstenen.",
	"Svirfneblin are known as deep gnomes because they choose to live far below the earth's surface. Most svirfneblin never see the light of day. Their homes are well-hidden strongholds concealed by mazelike passages and clever illusions. Vast networks of mine tunnels ring most svirfneblin settlements, guarded by deadly traps and concealed sentries. Once a traveler passes through the outer defenses, the tunnels open up into marvelous cavern-towns carved from the surrounding rock with exquisite care. The svirfneblin are austere in their comforts compared to their surface cousins, but they take great pride in their stonework.": "Svirfneblin staan bekend als diepe kabouters omdat zij ervoor kiezen om ver onder het aardoppervlak te leven. De meeste svirfneblin zien nooit het daglicht. Hun woningen zijn goed verborgen bolwerken, verborgen door doolhofachtige gangen en slimme illusies. Uitgestrekte netwerken van mijntunnels omringen de meeste svirfneblin nederzettingen, bewaakt door dodelijke vallen en verborgen schildwachten. Als een reiziger eenmaal door de buitenste verdedigingslinies is, openen de tunnels zich tot wonderbaarlijke spelonk-stadjes die met de grootste zorg uit de omringende rotsen zijn gehouwen. De svirfneblin zijn sober in hun comfort vergeleken met hun oppervlakkige neven, maar zij zijn zeer trots op hun steenbewerking.",
	"Deep gnomes do their best to remain hidden. Even if surface travelers succeed in locating a svirfneblin community, winning their trust can be even more difficult. Those rare travelers who do succeed in befriending deep gnomes find that they are loyal and courageous allies against any foe.": "Diepe gnomen doen hun best om verborgen te blijven. Zelfs als reizigers aan de oppervlakte er in slagen een svirfneblin gemeenschap te vinden, kan het nog moeilijker zijn hun vertrouwen te winnen. De zeldzame reizigers die erin slagen bevriend te raken met diepe gnomen, ontdekken dat zij trouwe en moedige bondgenoten zijn tegen elke vijand.",
	"Surface-dwelling gnomes often take up the adventurer's life out of sheer curiosity about the world around them, eager to see new things and meet new people.": "Oppervlaktegnomen kiezen vaak voor het avonturiersbestaan uit pure nieuwsgierigheid naar de wereld om hen heen, en staan te popelen om nieuwe dingen te zien en nieuwe mensen te ontmoeten.",
	"By comparison, most svirfneblin possess very little wanderlust and rarely travel far from home. They see the surface world as a bewildering place without boundaries and filled with unknown dangers.": "Ter vergelijking, de meeste svirfneblin hebben weinig reislust en reizen zelden ver van huis. Zij zien de oppervlaktewereld als een verwarrende plaats zonder grenzen en gevuld met onbekende gevaren.",
	"Nevertheless, a few svirfneblin understand that it is necessary to know something about what is happening on the surface near their hidden refuges. As a result, some svirfneblin become scouts, spies, or messengers who venture abroad, doing their best to avoid attention.": "Niettemin begrijpen enkele svirfneblin dat het noodzakelijk is iets te weten van wat er aan de oppervlakte gebeurt in de buurt van hun verborgen schuilplaatsen. Dientengevolge worden sommige svirfneblin verkenners, spionnen of boodschappers die zich naar het buitenland begeven en daarbij hun best doen om niet op te vallen.",
	"These travelers are notoriously close-mouthed about where they come from and what they are up to, but a few eventually learn to trust good-hearted people of the surface world.": "Deze reizigers zijn berucht om hun geheimzinnigheid over waar zij vandaan komen en wat zij van plan zijn, maar enkelen leren uiteindelijk de goedhartige mensen van de bovenwereld te vertrouwen.",
	"A few svirfneblin become merchants who deal with other races both above and below ground. Drow, duergar, and other peoples know that svirfneblin are usually neutral in outlook and typically honest in their dealings. Serving as middlemen between races too hostile to deal with each other directly can be lucrative, and it serves an important defensive function; svirfneblin middlemen tend to know more about rumors and threats between rival merchants than anybody else.": "Een paar svirfneblins worden handelaars die zowel boven als onder de grond met andere rassen handelen. Drow, duergar, en andere volkeren weten dat svirfneblin gewoonlijk neutraal zijn in hun opvattingen en doorgaans eerlijk in hun transacties. Als tussenpersoon optreden tussen rassen die te vijandig zijn om rechtstreeks met elkaar zaken te doen kan lucratief zijn, en het dient een belangrijke defensieve functie; svirfneblin tussenpersonen weten meestal meer over geruchten en dreigementen tussen rivaliserende kooplieden dan wie dan ook.",
	"Svirfneblin prefer less flamboyant names than their rock gnome or forest gnome cousins. Clan names reflect skills or occupations that a particular family is associated with, and sometimes change if a noteworthy individual strikes out in a new direction.": "Svirfneblin geven de voorkeur aan minder flamboyante namen dan hun rotsgnoom- of bosgnoomneven. Clannamen weerspiegelen vaardigheden of beroepen waarmee een bepaalde familie wordt geassocieerd, en veranderen soms als een opmerkelijk individu een nieuwe richting inslaat.",
	"Belwar, Brickers, Durthmeck, Firble, Krieger, Kronthud, Schneltheck, Schnicktick, Thulwar, Walschud": "Belwar, Brickers, Durthmeck, Firble, Warrior, Kronthud, Schneltheck, Schnicktick, Thulwar, Walschud",
	"Beliss, Durthee, Fricknarti, Ivridda, Krivi, Lulthiss, Nalvarti, Schnella, Thulmarra, Wirsidda": "Beliss, Durthee, Fricknarti, Ivridda, Krivi, Lulthiss, Nalvarti, Schnella, Thulmarra, Wirsidda",
	"Crystalfist, Gemcutter, Ironfoot, Rockhewer, Seamfinder, Stonecutter": "Crystalfist, Gemcutter, Ironfoot, Rockhewer, Seamfinder, Stonecutter",
	"In the Forgotten Realms, deep gnomes live within a perilous, subterranean world known as the Underdark. This maze of caverns and tunnels is home to some of the most feared creatures in Faerûn. Because of this, the svirfneblin that dwell here are much more distrusting and wary than their kin on other worlds. Rarely do they allow strangers within their midst, and those that they must deal with are kept at arms length. If one is lucky enough to be trusted by the deep gnomes, they are a friend for life. For the svirfneblin of the Underdark, genuine trust is a commodity far more valuable than gold.": "In de Forgotten Realms, leven de gnomen in een gevaarlijke, ondergrondse wereld die bekend staat als de Underdark. Dit doolhof van spelonken en tunnels is de thuisbasis van enkele van de meest gevreesde wezens in Faerûn. Daarom zijn de svirfneblin die hier wonen veel wantrouwender en voorzichtiger dan hun verwanten op andere werelden. Zelden laten zij vreemden in hun midden toe, en diegenen met wie zij moeten omgaan worden op afstand gehouden. Als iemand het geluk heeft te worden vertrouwd door de diepe gnomen, zijn zij een vriend voor het leven. Voor de svirfneblin van de Underdark is echt vertrouwen een goed dat veel waardevoller is dan goud.",
	"As a forest gnome, you have a natural knack for illusion and inherent quickness and stealth. In the worlds of D&D, forest gnomes are rare and secretive. They gather in hidden communities in sylvan forests, using illusions and trickery to conceal themselves from threats or to mask their escape should they be detected. Forest gnomes tend to be friendly with other good-spirited woodland folk, and they regard elves and good fey as their most important allies. These gnomes also befriend small forest animals and rely on them for information about threats that might prowl their lands.": "Als boskabouter heb je een natuurlijke aanleg voor illusie en een inherente vlugheid en heimelijkheid. In de werelden van D&D zijn boskabouters zeldzaam en geheimzinnig. Ze verzamelen zich in verborgen gemeenschappen in sylvanische bossen, en gebruiken illusies en bedrog om zich te verbergen voor bedreigingen of om hun ontsnapping te maskeren als ze ontdekt worden. Boskabouters zijn meestal vriendelijk voor andere goedhartige bosmensen, en ze beschouwen elfen en goede feeën als hun belangrijkste bondgenoten. Deze gnomen zijn ook bevriend met kleine bosdieren en vertrouwen op hen voor informatie over bedreigingen die hun land zouden kunnen besluipen.",
	"As a rock gnome, you have a natural inventiveness and hardiness beyond that of other gnomes. Most gnomes in the worlds of D&D are rock gnomes, including the tinker gnomes of the Dragonlance setting.": "Als rotskabouter heb je een natuurlijke vindingrijkheid en hardheid die verder gaat dan die van andere gnomen. De meeste gnomen in de werelden van D&D zijn rotsgnomen, inclusief de tinker gnomes van de Dragonlance setting.",
	"Whether sniveling in fear, cackling with mad laughter, or snarling in a fury, goblins are wretched and inconsequential—at least in the eyes of most of Ravnica's other folk. In their own minds, though, they are content to lurk in the shadows only until they fully come into their own and receive the recognition they believe they deserve. They are entitled to some credit for their tenacity, agility, crafty ingenuity, and dumb luck, all of which has enabled them to survive in a world overrun with creatures larger and more powerful than they are.": "Of ze nu snotteren van angst, krankzinnig lachen of grommen in een woedeaanval, goblins zijn ellendig en onbeduidend - tenminste in de ogen van de meeste andere mensen van Ravnica. In hun eigen ogen, echter, zijn zij tevreden met het op de loer liggen in de schaduw, totdat zij volledig tot hun recht komen en de erkenning krijgen die zij menen te verdienen. Ze hebben recht op enige erkenning voor hun vasthoudendheid, behendigheid, sluwe vindingrijkheid en dom geluk, die hen in staat hebben gesteld te overleven in een wereld die overspoeld wordt door wezens die groter en machtiger zijn dan zijzelf.",
	"Standing around 3 feet tall and covered in warty green or red skin, goblins have huge noses and ears. Their wiry bodies are surprisingly strong, and their mouths are full of sharp, crooked teeth.": "Goblins zijn ongeveer 1 meter lang en bedekt met een wrattige groene of rode huid. Ze hebben enorme neuzen en oren. Hun pezige lichamen zijn verrassend sterk, en hun monden zitten vol scherpe, kromme tanden.",
	"Most goblins are bald, either by heredity or by choice, but a few boast shocks of red or black hair. Their arms and legs are elongated in proportion to their small bodies, and their fingers and toes are also long and slender. Many goblins prefer to go unshod to leave their toes exposed for climbing.": "De meeste kobolden zijn kaal, hetzij door erfelijkheid, hetzij uit vrije wil, maar enkelen kunnen bogen op stoten rood of zwart haar. Hun armen en benen zijn langgerekt in verhouding tot hun kleine lichamen, en hun vingers en tenen zijn ook lang en slank. Vele goblins verkiezen ongeschoeid te gaan om hun tenen bloot te laten om te klimmen.",
	"Creatures of raw impulse, goblins are found among guilds that value that quality, particularly the Izzet (where they typically serve as attendants for researchers), the Gruul (in camps that form hapless buffers between the clans and civilized regions), the Rakdos (putting their love of explosions to good use), and occasionally the Boros (if they discover a well of discipline and courage within themselves, or find themselves unable to resist the shininess of Boros weapons and armor). Many goblins are guildless and make their way as members of street gangs.": "Schepsels van ruwe impulsen, worden goblins gevonden bij gilden die deze kwaliteit waarderen, in het bijzonder de Izzet (waar zij gewoonlijk dienen als begeleiders voor onderzoekers), de Gruul (in kampen die ongelukkige buffers vormen tussen de clans en de beschaafde gebieden), de Rakdos (die hun liefde voor explosies goed gebruiken), en soms de Boros (als zij een bron van discipline en moed in zichzelf ontdekken, of zichzelf niet in staat vinden om de glimmendheid van Boros wapens en pantser te weerstaan). Vele kobolden zijn gildeloos en maken hun weg als leden van straatbendes.",
	"Sometimes driven by wild mood swings, goblins have an inclination toward destruction, which can take a playful form but is often anything but. Some goblins clobber things, others like to light them on fire, and many love to blow things up.": "Soms gedreven door wilde stemmingswisselingen, hebben kobolden een neiging tot vernietiging, die een speelse vorm kan aannemen, maar vaak allesbehalve is. Sommige kobolden slaan dingen neer, anderen steken ze graag in brand, en velen houden ervan dingen op te blazen.",
	"Goblins have an outrageous sense of humor, usually expressed through mischievous pranks. The malicious among them find pleasure in the misfortune of others and tend to cackle maniacally whenever they're amused. They can act with apparent randomness, sometimes just to confuse and befuddle others.": "Goblins hebben een buitensporig gevoel voor humor, dat meestal tot uiting komt in ondeugende streken. De kwaadwilligen onder hen vinden plezier in het ongeluk van anderen en hebben de neiging om maniakaal te kakelen wanneer ze geamuseerd zijn. Ze kunnen schijnbaar willekeurig te werk gaan, soms alleen maar om anderen te verwarren en te misleiden.",
	"The Goblin language is fond of certain sounds, and goblin names tend to repeat those sounds to form what can sound like nonsense words. A goblin's name gives no indication of gender.": "De taal van de Goblin is dol op bepaalde klanken, en Goblin namen hebben de neiging die klanken te herhalen om wat kan klinken als onzin woorden te vormen. De naam van een goblin geeft geen indicatie van het geslacht."
}