{
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Je hebt een {=bonusWeapon} bonus op aanvals- en schade worpen die je maakt met dit stuk magische munitie. Zodra het een doelwit raakt, is de munitie niet langer magisch.",
	"You have a {=bonusAc} bonus to AC while wearing this armor.": "Je hebt een {=bonusAc} bonus aan AC terwijl je dit harnas draagt.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Terwijl je dit schild vasthoudt, heb je een +1 bonus op AC. Deze bonus komt bovenop de normale AC bonus van het schild.",
	"While holding this shield, you have a {=bonusAc} bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Terwijl je dit schild vasthoudt, heb je een {=bonusAc} bonus aan AC. Deze bonus komt bovenop de normale AC bonus van het schild.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Je hebt een {=bonusWeapon} bonus op aanvals- en schade worpen gemaakt met dit magische wapen.",
	"You have a {=bonusWeaponAttack} bonus to attack rolls made with this weapon.": "Je hebt een {=bonusWeaponAttack} bonus op aanvalsrollen gemaakt met dit wapen.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Als je dit schild vasthoudt, heb je een +2 bonus op AC. Deze bonus komt bovenop de normale AC bonus van het schild.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Terwijl je dit schild vasthoudt, heb je een +3 bonus voor AC. Deze bonus komt bovenop de normale AC bonus van het schild.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "Het zwarte lemmet van dit zwaard is gemaakt van een mysterieuze magische legering. Je krijgt een bonus van {=bonusWeapon} op aanvals- en schadeworpen die je met dit magische wapen maakt. Als je het zwaard bij je draagt, ben je immuun voor effecten die ondoden veranderen.",
	"While holding the sword, you can use an action to give yourself {@dice 1d4 + 4} temporary hit points. This property can't be used again until the next dusk.": "Terwijl je het zwaard vasthoudt, kun je een actie gebruiken om jezelf {@dice 1d4 + 4} tijdelijke hit points te geven. Deze eigenschap kan niet opnieuw worden gebruikt tot de volgende schemering.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the {@condition frightened} condition. Once you use this property, you can't do so again until the next dusk.": "Als je een wezen raakt met een aanval met dit wapen, kun je het doelwit met een verontrustende angst vervullen: het doelwit heeft nadeel bij de volgende worp die het doet voor het einde van je volgende beurt. Het wezen negeert dit effect als het immuun is voor de {@condition frightened} conditie. Als je deze eigenschap eenmaal gebruikt, kun je dat niet meer doen tot de volgende schemering.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Munitie gemaakt van of bedekt met adamantijn is ongewoon effectief wanneer het gebruikt wordt om voorwerpen te breken. Wanneer een stuk munitie van adamantijn een voorwerp raakt, is de treffer een kritieke treffer.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "De adamantijnse versie van tien stuks munitie kost 500 gp meer dan de normale versie, of de munitie nu van het metaal is gemaakt of ermee bekleed.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Telkens als je een object raakt met deze munitie, is de treffer een kritische treffer.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Dit harnas is versterkt met adamantijn, een van de hardste stoffen die er bestaan. Terwijl je het draagt, wordt elke kritische slag tegen je een normale slag.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Melee wapens gemaakt van of bedekt met adamantijn zijn ongewoon effectief wanneer ze worden gebruikt om voorwerpen te breken. Wanneer een adamantijn wapen een voorwerp raakt, is de treffer een kritieke treffer.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "De adamantijnse versie van een wapen kost 500 gp meer dan de normale versie, of het wapen nu van het metaal is gemaakt of ermee bekleed.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Telkens als je een voorwerp raakt met dit wapen, is de treffer een kritische treffer.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Een armblade is een magisch wapen dat zich aan je arm vasthecht en onafscheidelijk van je wordt zolang je ermee bent afgestemd. Om je op dit voorwerp af te stemmen, moet je het gedurende de hele afstemmingsperiode tegen je onderarm houden.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Als bonusactie kun je de armblade terugtrekken in je onderarm of hem van daaruit verlengen. Terwijl het is uitgestrekt, kun je het wapen gebruiken alsof je het vasthoudt, en je kunt die hand niet voor andere doeleinden gebruiken.",
	"This armor never gets dirty.": "Dit harnas wordt nooit vuil.",
	"An {@italic arrow of slaying} is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@italic arrows of dragon slaying} and {@italic arrows of blue dragon slaying}. If a creature belonging to the type, race, or group associated with an {@italic arrow of slaying} takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra {@dice 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "Een {@italic arrow of slaying} is een magisch wapen dat bedoeld is om een bepaald soort wezen te doden. Sommige zijn meer gericht dan andere; zo zijn er bijvoorbeeld zowel {@italic arrows of dragon slaying} als {@italic arrows of blue dragon slaying}. Als een wezen van het type, het ras of de groep die bij een {@italic arrow of slaying} hoort, schade oploopt door de pijl, moet het wezen een grondwetsdoodworp doen van DC 17. Als de poging mislukt, loopt het een extra {@dice 6d10} doordringende schade op, of de helft van de extra schade als de poging slaagt.",
	"Once an {@italic arrow of slaying} deals its extra damage to a creature, it becomes a nonmagical arrow.": "Zodra een {@italic arrow of slaying} zijn extra schade toebrengt aan een schepsel, wordt het een niet-magische pijl.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Er bestaan ook andere soorten magische munitie van dit type, zoals slachtbouten voor een kruisboog, maar pijlen komen het meest voor.",
	"{=baseName/at} {=baseName/l} of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@i {=baseName/l}s of dragon slaying} and {@i {=baseName/l}s of blue dragon slaying}. If a creature belonging to the type, race, or group associated with {=baseName/a} {=baseName/l} of slaying takes damage from the {=baseName/l}, the creature must make a DC 17 Constitution saving throw, taking an extra {@dice 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "{=baseName/at} {=baseName/l} van het doden is een magisch wapen dat bedoeld is om een bepaald soort wezen te doden. Sommige zijn meer gericht dan andere; zo zijn er bijvoorbeeld zowel {@i {=baseName/l}s van drakendoding} als {@i {=baseName/l}s van blauwe drakendoding}. Als een wezen dat behoort tot het type, het ras of de groep die geassocieerd wordt met {=baseName/a} {=baseName/l} van het doden schade oploopt door de {=baseName/l}, moet het wezen een DC 17 grondwetsredding doen, waarbij het een extra {@dice 6d10} doordringende schade oploopt als het niet slaagt, of een half zo grote extra schade als het wel slaagt.",
	"Once {=baseName/a} {=baseName/l} of slaying deals its extra damage to a creature, it becomes a nonmagical {=baseName/l}.": "Zodra {=baseName/a} {=baseName/l} van het doden zijn extra schade aan een wezen toebrengt, wordt het een niet-magische {=baseName/l}.",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Dit wapen is versierd met drakenkoppen, klauwen, vleugels, schubben, of Draconische letters. Wanneer het in een drakenhol kruipt, absorbeert het de energie van het ademwapen van de draak en richt het met zijn speciale eigenschappen schade aan van dat type.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Telkens wanneer je een 20 gooit op je aanvalsworp met dit wapen, krijgt elk wezen van je keuze binnen 5 voet van het doelwit 5 schade van het type dat door het ademwapen van de draak wordt uitgedeeld.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 3d6} damage of the type dealt by the dragon's breath weapon.": "Je krijgt een bonus van {=bonusWeapon} op aanvals- en schadeworpen met dit wapen. Bij een treffer brengt het wapen een extra {@damage 3d6} schade toe van het type dat door het ademwapen van de draak wordt toegebracht.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking {@damage 12d6} damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Als actie kun je een kegel van 60 voet destructieve energie uit het wapen laten ontsnappen. Elk wezen in dat gebied moet een Dexterity-redding doen van DC 18. Als deze redding niet slaagt, wordt {@damage 12d6} schade aangericht van het type dat door het ademwapen van de draak wordt aangericht, of half zoveel schade als de redding slaagt. Als deze actie eenmaal is gebruikt, kan hij niet meer worden gebruikt tot de volgende dageraad.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "Een barding is een pantser dat is ontworpen om het hoofd, de nek, de borst en het lichaam van een dier te beschermen. Elk type pantser dat in de tabel Armor in dit hoofdstuk staat, kan als barding worden gekocht. De kosten zijn vier keer zo hoog als voor een gelijkwaardig pantser voor mensachtigen, en het weegt twee keer zo veel.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Je krijgt een +1 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt. Bovendien, terwijl u bent afgestemd op dit wapen, uw hit point maximum verhoogt met 1 voor elk niveau dat u hebt bereikt.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Deze bijl is vervloekt, en als je ermee in contact komt, wordt de vloek ook op jou van toepassing. Zolang je vervloekt bent, wil je de bijl niet afstaan en houd je hem altijd binnen handbereik. Je hebt ook nadeel op aanvalsrollen met andere wapens dan deze, tenzij er geen vijand binnen 60 voet van je is die je kunt zien of horen.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the {@action Attack} action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Telkens wanneer een vijandig wezen je schade berokkent terwijl je de bijl in je bezit hebt, moet je slagen op een DC 15 Wisdom saving throw of je wordt berserk. Als je berserk bent, moet je elke ronde je actie gebruiken om het wezen dat zich het dichtst bij je bevindt aan te vallen met de bijl. Als je extra aanvallen kunt doen als onderdeel van de {@action Attack} actie, gebruik je die extra aanvallen, waarbij je het eerstvolgende dichtstbijzijnde wezen aanvalt nadat je je huidige doelwit hebt gedood. Als je meerdere mogelijke doelen hebt, val je er een willekeurig aan. Je bent berserk tot je aan het begin van je beurt geen wezens binnen 60 voet van je ziet of hoort.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the {@condition petrified} condition for 1 hour.": "Als je een wezen aanvalt met dit magische wapen en je gooit een 20 op de aanvalsworp, dan moet het wezen een grondwetsredding doen van DC 15 en niet alleen de normale effecten van de aanval ondergaan. Als je niet slaagt, wordt het schepsel vastgebonden en moet het aan het eind van elke beurt opnieuw een grondwettelijke test doen. Als het drie keer succesvol redt tegen dit effect, eindigt het effect. Als hij drie keer niet slaagt, wordt hij in steen veranderd en ondergaat hij gedurende 1 uur de {@condition petrified} conditie.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Een wezen is immuun voor dit effect als het immuun is voor schade van het type van het wapen, geen lichaam van vlees heeft, of legendarische acties heeft.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be {@condition restrained} and forced to make additional saves against being {@condition petrified}, as above.": "Dit wapen is vervloekt, en als je ermee in contact komt, wordt de vloek op jou van toepassing. Totdat de vloek is verbroken met een {@spell remove curse} spreuk of soortgelijke magie, ben je niet bereid om afstand te doen van het wapen. Telkens wanneer je een wezen met dit wapen aanvalt en je gooit een 1 op de aanvalsworp, moet je slagen op een DC 15 Grondwetsbezwering of je bent {@condition restrained} en gedwongen om bijkomende saves te maken tegen {@condition petrified} zijn, zoals hierboven.",
	"You can doff this armor as an action.": "Je kunt dit harnas als actie afdoen.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een bonus van {=bonusWeapon} op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra {@damage 1d8} damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Wanneer je een ondood wezen raakt met een aanval met dit wapen, brengt de aanval een extra {@damage 1d8} schade toe van het type wapen, en het wezen heeft nadeel bij saving throws tegen effecten die ondood maken tot het begin van je volgende beurt.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra {@damage 1d8} radiant damage.": "Het lemmet van dit magische zwaard is gemaakt van een hoorn of ruggengraat van een kristallen draak. Wanneer je met dit zwaard een aanvalsworp maakt, loopt het doelwit een extra {@damage 1d8} stralingsschade op.",
	"The sword has 3 charges and regains {@dice 1d3} expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "Het zwaard heeft 3 ladingen en krijgt dagelijks {@dice 1d3} verbruikte ladingen terug bij zonsopgang. Wanneer je een wezen raakt met een aanvalsworp met het zwaard, kun je 1 lading gebruiken om een aantal hit points terug te krijgen dat gelijk is aan de extra schade die het zwaard toebracht.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Terwijl je het zwaard vasthoudt, kun je een bonusactie gebruiken om het zwaard helder licht te laten werpen in een straal van 30 voet en licht te laten dimmen voor nog eens 30 voet, om het licht te laten dimmen in een straal van 10 voet, of om het licht te doven.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Je kunt een bonus actie gebruiken om dit magische zwaard in de lucht te gooien en het commando woord uit te spreken. Als je dat doet, begint het zwaard te zweven, vliegt het tot 30 meter en valt het een wezen naar keuze aan dat zich binnen een straal van 5 meter van het zwaard bevindt. Het zwaard gebruikt jouw aanvalsrol en ability score modifier voor schade rollen.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Terwijl het zwaard zweeft, kun je een bonus actie gebruiken om het zwaard tot 30 voet te laten vliegen naar een andere plek binnen 30 voet van jou. Als onderdeel van dezelfde bonusactie kun je het zwaard een wezen laten aanvallen dat zich binnen 2 meter van je bevindt.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "Nadat het zwevende zwaard voor de vierde keer aanvalt, vliegt het tot 30 voet en probeert terug te keren naar je hand. Als je geen hand vrij hebt, valt het op de grond aan je voeten. Als het zwaard geen onbelemmerde weg naar je toe heeft, beweegt het zo dicht mogelijk naar je toe en valt dan op de grond. Het houdt ook op te zweven als je het vastpakt of er meer dan 30 voet vandaan beweegt.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +3 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "De eerste keer dat je in een beurt met het zwaard aanvalt, kun je de bonus van het zwaard geheel of gedeeltelijk overhevelen naar je Armor Class, in plaats van de bonus te gebruiken voor alle aanvallen in die beurt. Je kunt bijvoorbeeld de bonus op je aanvals- en schade-rollen verminderen tot +1 en een +2 bonus op AC krijgen. De aangepaste bonussen blijven van kracht tot het begin van je volgende beurt, hoewel je het zwaard moet vasthouden om er een bonus voor AC mee te krijgen.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +1 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"When you hit a dragon with this weapon, the dragon takes an extra {@dice 3d6} damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Wanneer je een draak met dit wapen raakt, neemt de draak een extra {@dice 3d6} schade van het type van het wapen. In het kader van dit wapen verwijst \"draak\" naar elk wezen met het drakentype, inclusief drakenschildpadden en wyverns.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra {@damage 1d6} damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "De uiteinden van de ledematen van deze magische boog hebben de vorm van drakenvleugels en het wapen is doordrenkt met de essentie van een chromatische, edelstenen of metalen drakenadem. Als je met deze boog een aanval uitvoert, loopt het doelwit een extra {@damage 1d6} schade op van hetzelfde type als de adem die in de boog zit - zuur, koud, vuur, kracht, bliksem, necrotisch, vergif, psychisch, radiant of donder.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Als je geen munitie in het wapen laadt, produceert het zijn eigen munitie en creëert het automatisch één stuk magische munitie wanneer je de pees terugtrekt. De munitie die door de boog wordt aangemaakt, verdwijnt onmiddellijk nadat het een doelwit heeft geraakt of gemist.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Een drakenlans is een vermaard wapen, gesmeed uit zeldzaam metaal met behulp van krachtige artefacten die in verband staan met Bahamut. Er worden verschillende lansen gesmeed voor gebruik door voetsoldaten (als pieken) en door ruiters (als lansen), maar de magische eigenschappen van de wapens zijn hetzelfde.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra {@damage 3d6} force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Wanneer je een Draak met dit wapen raakt, neemt de Draak een extra {@damage 3d6} krachtschade, en elke Draak van jouw keuze die je binnen 30 voet van je kunt zien, kan onmiddellijk zijn reactie gebruiken om een mêlee aanval uit te voeren.",
	"You have a {=bonusAc} bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Je hebt een {=bonusAc} bonus op AC terwijl je dit harnas draagt. Dit pantser verliest permanent zijn betoveringsbonus als het 1 uur of langer aan zonlicht wordt blootgesteld.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Je hebt een bonus van {=bonusWeapon} op aanvals- en schadeworpen die je met dit wapen doet. Dit wapen verliest permanent zijn betoveringsbonus als het 1 uur of langer aan zonlicht wordt blootgesteld.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra {@dice 2d6} fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Je kunt een bonus actie gebruiken om het commando woord van dit magische zwaard uit te spreken, waardoor er vlammen uit het zwaard komen. Deze vlammen werpen fel licht in een straal van 40 voet en gedimd licht voor nog eens 40 voet. Terwijl het zwaard in lichterlaaie staat, richt het een extra {@dice 2d6} vuurschade aan bij elk doelwit dat het raakt. De vlammen blijven branden totdat je een bonusactie gebruikt om het commando woord opnieuw uit te spreken of totdat je het zwaard laat vallen of in de schede stopt.",
	"When you hit with an attack using this magic sword, the target takes an extra {@dice 1d6} cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Wanneer je met dit magische zwaard een aanval uitvoert, loopt het doelwit een extra {@dice 1d6} koude schade op. Bovendien, zolang je het zwaard vasthoudt, heb je weerstand tegen vuurschade.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Bij vriestemperaturen werpt het blad helder licht in een straal van 10 voet en zwak licht voor nog eens 10 voet.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Wanneer je dit wapen trekt, kun je alle niet-magische vlammen binnen een straal van 30 voet doven. Deze eigenschap kan niet meer dan één keer per uur worden gebruikt.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Kies een magische bonus van +1 tot +3. Dit zwaard krijgt die bonus op zijn aanvals- en schade worpen. Voor elk punt van de bonus die je voor het zwaard kiest, krijg je een overeenkomstige straf (-1 tot -3) op je doodsparende worpen. Je kunt deze magische bonus elke dag bij zonsopgang veranderen.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon.": "Dit wapen is vervloekt, en als je ermee in contact komt, wordt de vloek op jou van toepassing. Totdat de vloek is verbroken met een {@spell remove curse} spreuk of soortgelijke magie, ben je niet bereid om afstand te doen van het wapen.",
	"When you hit a giant with it, the giant takes an extra {@dice 2d6} damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall {@condition prone}. For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Als je er een reus mee raakt, loopt deze een extra {@dice 2d6} schade op van het type wapen en moet hij slagen op een krachtsparingsworp van DC 15 of vallen {@condition prone}. In het kader van dit wapen wordt met \"reus\" elk wezen van het type reus bedoeld, inclusief ettins en trollen.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Dit wapen is gemaakt van hels ijzer en getraceerd met aderen van hellevuur die een zwak licht werpen in een straal van 3 meter.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a {@creature lemure} devil.": "Van elke mensachtige die door een aanval met dit wapen wordt gedood, wordt de ziel in de rivier de Styx gespoeld, waar hij onmiddellijk herboren wordt als een duivel {@creature lemure}.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra {@dice 2d10} radiant damage.": "Je krijgt een +3 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt. Als je er een fiend of een undead mee raakt, loopt dat wezen een extra {@dice 2d10} radiant damage op.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Terwijl je het getrokken zwaard vasthoudt, creëert het een aura in een straal van 10 voet rond je. Jij en alle wezens die je vriendelijk gezind zijn in de aura hebben voordeel bij het redden van worpen tegen spreuken en andere magische effecten. Als je 17 of meer levels in de paladin klasse hebt, wordt de radius van de aura 30 voet.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Een doordrenkte houtfocus is een stok, staf of staf gesneden uit een boom doordrenkt met extraplanaire energie. Als je een spellcaster bent, kun je dit voorwerp gebruiken als een spellcasting focus.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als focus, krijg je een +1 bonus op één vuurschade rol van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als focus, krijg je een bonus van +1 op één radiant damage roll van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als je spellcasting focus, krijg je een +1 bonus op één zuur of gif schade rol van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als focus, krijg je een +1 bonus op één bliksem- of donderschade rol van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als je spellcasting focus, krijg je een +1 bonus op één necrotische schade rol van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als je spellcasting focus, krijg je een +1 bonus op één cold damage roll van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als je spellcasting focus, krijg je een +1 bonus op één force damage roll van de spreuk.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Wanneer je een schadeveroorzakende spreuk doet met dit voorwerp als je spellcasting focus, krijg je een +1 bonus op één psychische schade rol van de spreuk.",
	"You have a {=bonusAc} bonus to AC while wearing this armor, which shimmers softly.": "Je hebt een {=bonusAc} bonus op AC terwijl je dit harnas draagt, dat zachtjes glinstert.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Als je sterft terwijl je het harnas draagt, wordt het vernietigd, en elke hemelse, fey en fiend op 30 voet van je moet slagen op een DC 15 Charisma saving throw of verbannen worden naar zijn thuisvlak van bestaan, tenzij hij daar al is.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Dit afzichtelijke pantser is gemaakt van zwart chitine, waaronder aderen pulseren en rode pezen glinsteren. Om je op dit voorwerp af te stemmen, moet je het gedurende de hele afstemmingsperiode dragen, waarin de ranken aan de binnenkant in je graven.",
	"While wearing this armor, you have a {=bonusAc} bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Als je dit pantser draagt, heb je een bonus van {=bonusAc} voor je Armor Class en ben je bestand tegen de volgende soorten schade: necrotisch, giftig en psychisch.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "Het pantser kan niet van je verwijderd worden zolang je ermee bent afgestemd, en je kunt je afstemming er niet vrijwillig mee beëindigen. Als je het doelwit bent van een spreuk die een vloek beëindigt, eindigt je afstemming op het harnas en maakt het zich van je los.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of {@condition exhaustion}.": "Het harnas vereist dat er vers bloed aan toegevoerd wordt. Onmiddellijk na het beëindigen van een lange rust moet u ofwel de helft van uw resterende Hit Dice aan het pantser voeden (naar boven afronden) of 1 niveau van {@condition exhaustion} nemen.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Je krijgt een +1 bonus op aanvals- en schadeworpen die je met dit magische wapen maakt. Als je het zwaard bij je draagt, krijg je ook een +1 bonus op reddingsslagen.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Als je het zwaard bij je draagt, kun je het geluk ervan gebruiken (geen actie nodig) om een aanvalsworp, ability check of saving throw die je niet wilt doen, te rerollen. Je moet de tweede worp gebruiken. Deze eigenschap kan niet opnieuw gebruikt worden tot de volgende dageraad.",
	"The sword has {@dice 1d4 - 1} charges. While holding it, you can use an action to expend 1 charge and cast the {@spell wish} spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "Het zwaard heeft {@dice 1d4 - 1} ladingen. Terwijl je het vasthoudt, kun je een actie gebruiken om 1 lading te gebruiken en de {@spell wish} spreuk ermee uit te spreken. Deze eigenschap kan niet opnieuw gebruikt worden tot de volgende dageraad. Het zwaard verliest deze eigenschap als het geen ladingen meer heeft.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Als je dit harnas draagt, heb je een zwemsnelheid gelijk aan je loopsnelheid. Bovendien, als je je beurt onder water begint met 0 hit points, zorgt het harnas ervoor dat je 60 voet stijgt naar de oppervlakte. Het harnas is versierd met vis- en schelpmotieven.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra {@dice 2d6} psychic damage to any target it hits.": "Mind flayers kunnen elk niet-magisch zwaard in een mind blade veranderen. Slechts één wezen kan zich erop afstemmen: ofwel een specifieke mind flayer, ofwel één van zijn volgelingen. In de handen van een ander wezen functioneert de mind blade als een normaal zwaard van zijn soort. In de handen van de beoogde drager is de mind blade een magisch wapen dat een extra {@dice 2d6} psychische schade toebrengt aan elk doelwit dat het raakt.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the {@condition frightened} condition.": "Ieder niet-magisch zwaar pantser kan door mind flayers in een mind carapace pantser worden veranderd. Slechts één wezen kan zich erop afstemmen: ofwel een specifieke mind flayer, ofwel een van zijn volgelingen. Als een ander wezen het draagt, functioneert het geestpantser als een normaal pantser van zijn soort. Aan de beoogde drager geeft het pantser voordeel op Intelligentie, Wijsheid en Charisma saving throws en maakt het de drager immuun voor de conditie {@condition frightened}.",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ({@skill Stealth}) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Mithral is een licht, buigzaam metaal. Een mithral kettinghemd of borstplaat kan onder normale kleding gedragen worden. Als het pantser normaal nadeel oplevert bij Dexterity ({@skill Stealth}) checks of een Strength requirement heeft, dan heeft de mithral versie van het pantser dat niet.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Dit harnas is versterkt met een magisch versterkte metaallegering genaamd mizzium, die wordt gemaakt in Izzet gieterijen. Terwijl u het harnas draagt, wordt elke kritische slag tegen u een normale slag. Bovendien, als u wordt onderworpen aan een magisch effect dat u toestaat om een Strength of Constitution reddingsworp te maken om slechts de helft van de schade te nemen, neemt u in plaats daarvan geen schade als u slaagt op de reddingsworp.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Dit magische pantser verschijnt als een kruik van gesmolten brons. Als je je erop afstemt, hecht het brons zich aan je huid en vormt het zich naar je huid. Het pantser kan onder normale kleding worden gedragen, maar het belemmert de lichaamsfuncties niet. Als je het eenmaal hebt aangetrokken, kan het niet meer worden verwijderd, tenzij je daarvoor kiest.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ({@skill Stealth}) checks.": "Als je het harnas draagt, heb je weerstand tegen vuurschade. Het harnas is ook niet nadelig voor Dexterity ({@skill Stealth}) checks.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "In duisternis werpt het ongezaagde lemmet van dit zwaard maanlicht op, waardoor er helder licht ontstaat in een straal van 15 voet en gedempt licht voor nog eens 15 voet.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Je krijgt een +2 bonus op aanvals- en schade worpen die je maakt met dit magische wapen.",
	"The sword has {@dice 1d8 + 1} charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "Het zwaard heeft {@dice 1d8 + 1} ladingen. Als je een kritieke treffer scoort tegen een wezen dat minder dan 100 hit points heeft, moet het slagen op een DC 15 Grondwettelijke saving throw of onmiddellijk gedood worden als het zwaard zijn levenskracht uit zijn lichaam rukt (een construct of een ondode is immuun). Het zwaard verliest 1 lading als het wezen wordt gedood. Als het zwaard geen ladingen meer heeft, verliest het deze eigenschap.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Een bol van afscherming is een gepolijst, bolvormig stuk kristal of steen dat is uitgelijnd op een van de vlakken van bestaan. Als je een spellcaster bent, kun je deze bol gebruiken als een spellcasting focus.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je vuurschade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je stralingsschade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je zuur- of gifschade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je bliksem- of donderschade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je necrotische schade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je koudeschade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je krachtschade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Als je de bol vasthoudt wanneer je psychische schade oploopt, kun je je reactie gebruiken om de schade met {@dice 1d4} te verminderen (tot een minimum van 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a {@spell polymorph} spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Als je een wezen aanvalt met dit magische wapen en je gooit een 20 op de aanvalsworp, dan moet het wezen een DC 15 Wisdom saving throw doen en niet alleen de normale effecten van de aanval ondergaan. Als je niet slaagt, ondergaat het wezen ook de effecten van een {@spell polymorph} spreuk. Gooi een d20 en raadpleeg de volgende tabel om te bepalen in welke gedaante het doelwit wordt getransformeerd.",
	"Rabbit": "Konijn",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Een wezen is immuun voor dit effect als het immuun is voor schade van het type wapen, een shapechanger is, of legendarische acties heeft.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a {@spell polymorph} spell for 1 hour, rolling on the table to determine your new form.": "Dit wapen is vervloekt, en als je ermee in contact komt, wordt de vloek op jou van toepassing. Totdat de vloek is verbroken met een {@spell remove curse} spreuk of soortgelijke magie, ben je niet bereid om afstand te doen van het wapen. Telkens wanneer je een wezen met dit wapen aanvalt en je gooit een 1 op de aanvalsworp, onderga je gedurende 1 uur het effect van een {@spell polymorph} betovering, waarbij je op de tabel rolt om je nieuwe vorm te bepalen.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Dit magische pantser heeft een doffe, roestige kleur of heeft aderen van ruidium er doorheen lopen. Terwijl je dit pantser draagt, krijg je de volgende voordelen:",
	"You have resistance to psychic damage.": "Je hebt weerstand tegen psychische schade.",
	"You can breathe water.": "Je kunt water inademen.",
	"You gain a swimming speed equal to your walking speed.": "Je krijgt een zwemsnelheid gelijk aan je loopsnelheid.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of {@condition exhaustion}. If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Als je een 1 gooit op een saving throw terwijl je dit harnas draagt, moet je een DC 15 Charisma saving throw maken. Als je niet slaagt, krijg je 1 level van {@condition exhaustion}. Als je nog niet lijdt aan ruidium corruptie, word je corrupt als je niet slaagt voor deze redding.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes {@item +1 armor}.": "Als de Apotheon wordt gedood of verlost, wordt al het ruidium in Exandria onmiddellijk vernietigd, en wordt het ruidium pantser {@item +1 armor}.",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Dit magische wapen heeft een doffe, roestige kleur of heeft aderen van ruidium er doorheen lopen. Terwijl dit wapen op je persoon is, krijg je de volgende voordelen:",
	"A creature you hit with this weapon takes an extra {@damage 2d6} psychic damage.": "Een wezen dat je raakt met dit wapen krijgt een extra {@damage 2d6} psychische schade.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of {@condition exhaustion}. If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Als je een 1 gooit op een aanvalsworp met dit wapen, moet je een DC 20 Charisma saving throw maken. Als je niet slaagt, krijg je 1 level van {@condition exhaustion}. Als je nog niet lijdt aan ruidium corruptie, word je corrupt als je niet slaagt voor deze redding.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a {@item +2 weapon}.": "Als de Apotheon wordt gedood of verlost, wordt al het ruidium in Exandria onmiddellijk vernietigd en wordt een ruidiumwapen een {@item +2 weapon}.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Sommige monsters die immuniteit of weerstand hebben tegen niet-magische wapens zijn gevoelig voor zilveren munitie, dus voorzichtige avonturiers investeren extra munten om hun munitie in zilver te laten verzilveren. Je kan tien stuks munitie verzilveren voor 100 gp. Deze kost vertegenwoordigt niet alleen de prijs van het zilver, maar ook de tijd en expertise die nodig is om de munitie van zilver te voorzien zonder dat het minder effectief wordt.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Sommige monsters die immuun of resistent zijn tegen niet-magische wapens zijn wel gevoelig voor zilveren wapens, dus voorzichtige avonturiers investeren extra geld om hun wapens met zilver te bekleden. Je kan één enkel wapen verzilveren voor 100 gp. Deze kost vertegenwoordigt niet alleen de prijs van het zilver, maar ook de tijd en expertise die nodig is om het wapen van zilver te voorzien zonder dat het minder doeltreffend wordt.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "Er komt onschadelijke, reukloze rook uit dit harnas als het gedragen wordt.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 1d6} damage of the type dealt by the dragon's breath weapon.": "Je krijgt een bonus van {=bonusWeapon} op aanvals- en schadeworpen met dit wapen. Bij een treffer brengt het wapen een extra {@damage 1d6} schade toe van het type dat door het ademwapen van de draak wordt toegebracht.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Als je een wezen aanvalt met dit magische wapen en je gooit een 20 op de aanvalsrol, dan loopt dat doelwit 10 extra necrotische schade op als het geen construct of undead is. Je krijgt ook 10 tijdelijke hit points.",
	"{@i Note: According to the SRD, it is an extra {@dice 3d6} necrotic damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@i Note: According to the SRD, it is an extra {@dice 3d6} necrotische schade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Wanneer je een voorwerp aanvalt met dit magische zwaard en raakt, maximaliseer je je wapen schade dobbelstenen tegen het doelwit.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another {@dice d20}. If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Als je een wezen met dit wapen aanvalt en je gooit een 20 op de aanvalsrol, dan loopt dat doelwit 14 extra schade op. Gooi dan nog een keer {@dice d20}. Als je een 20 gooit, hak je een van de ledematen van het doelwit af, met het effect van dit verlies bepaald door de DM. Als het wezen geen ledemaat heeft om af te hakken, hak je in plaats daarvan een deel van zijn lichaam af.",
	"{@i Note: According to the SRD, it is an extra {@dice 4d6} slashing damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.": "{@i Note: According to the SRD, it is an extra {@dice 4d6} hakschade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Bovendien kun je het commando van het zwaard uitspreken om het zwaard helder licht te laten werpen in een straal van 10 voet en gedimd licht voor nog eens 10 voet. Als je het commando weer uitspreekt of het zwaard afslaat, dooft het licht.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Dit zwaard is vervloekt en bezeten door een wraakzuchtige geest. Als je ermee in contact komt, wordt de vloek op jou van toepassing. Zolang je vervloekt blijft, wil je geen afstand doen van het zwaard en het altijd bij je houden. Als je op dit wapen bent afgestemd, heb je een nadeel op aanvalsrollen met andere wapens dan dit wapen.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "Bovendien moet je, zolang je het zwaard bij je hebt, telkens als je in een gevecht schade oploopt, slagen op een DC 15 Wisdom saving throw. Als je niet slaagt moet je het wezen dat je beschadigd heeft aanvallen totdat je zelf tot 0 hit points bent gedaald, of totdat je het wezen niet meer kunt bereiken om er een mêlee aanval tegen te doen.",
	"You can break the curse in the usual ways. Alternatively, casting {@spell banishment} on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Je kunt de vloek op de gebruikelijke manieren verbreken. Je kunt ook {@spell banishment} over het zwaard uitspreken om de wraakzuchtige geest te dwingen het zwaard te verlaten. Het zwaard wordt dan een +1 wapen zonder andere eigenschappen.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Raakpunten die door de schade van dit wapen verloren gaan, kunnen alleen worden teruggewonnen door een korte of lange rustperiode, niet door regeneratie, magie of op een andere manier.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes {@dice 1d4} necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ({@skill Medicine}) check, ending the effect of such wounds on it on a success.": "Eenmaal per beurt, wanneer je een wezen raakt met een aanval met dit magische wapen, kun je het doelwit verwonden. Aan het begin van elke beurt van het gewonde wezen neemt het {@dice 1d4} necrotische schade op voor elke keer dat je het hebt verwond, en het kan dan een DC 15 grondwettelijke reddingsworp doen, waarbij het effect van al deze verwondingen op zichzelf wordt beëindigd als het slaagt. Als alternatief kan het gewonde wezen, of een wezen binnen 5 meter van hem, een actie gebruiken om een DC 15 Wisdom ({@skill Medicine}) check te doen, die het effect van zulke wonden op hem beëindigt als hij slaagt.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Als je een 20 gooit met dit magische wapen, krijgt het doelwit een extra 7 schade van het type van het wapen.",
	"{@i Note: According to the SRD, it is an extra {@dice 2d6} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@i Note: According to the SRD, it is an extra {@dice 2d6} schade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon.": "Je hebt een bonus van {=bonusWeapon} op aanvals- en schadeworpen met dit wapen.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 {=dmgType} damage.": "Als je een 20 gooit met dit magische wapen, neemt het doelwit een extra 7 {=dmgType} schade.",
	"{@i Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@i Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} schade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Je krijgt een +3 bonus op aanvals- en schade worpen die je maakt met dit magische wapen. Bovendien negeert het wapen weerstand tegen hakschade.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra {@dice 6d8} slashing damage from the hit.": "Als je met dit wapen een wezen aanvalt dat ten minste één hoofd heeft en je gooit een 20 op de aanvalsrol, dan hak je een van de hoofden van het wezen af. Het wezen sterft als het niet kan overleven zonder het verloren hoofd. Een wezen is immuun voor dit effect als het immuun is voor schade door snijden, geen hoofd heeft of nodig heeft, legendarische acties heeft, of de DM besluit dat het wezen te groot is om zijn hoofd af te hakken met dit wapen. Zo'n wezen krijgt in plaats daarvan een extra {@dice 6d8} houwschade van de treffer.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 2d6} damage of the type dealt by the dragon's breath weapon.": "Je krijgt een bonus van {=bonusWeapon} op aanvals- en schadeworpen met dit wapen. Bij een treffer brengt het wapen een extra {@damage 2d6} schade toe van het type dat door het ademwapen van de draak wordt toegebracht.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking {@damage 8d6} damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Als actie kun je een kegel van 30 voet destructieve energie uit het wapen laten ontsnappen. Elk wezen in dat gebied moet een Dexterity-reddingsworp doen van DC 16. Als deze redding niet slaagt, wordt {@damage 8d6} schade aangericht van het type dat door het ademwapen van de draak wordt aangericht, en als de reddingsworp slaagt, wordt half zoveel schade aangericht. Als deze actie eenmaal is gebruikt, kan hij niet meer worden gebruikt tot de volgende dageraad.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked {@condition prone}.": " Deze munitie geeft een flinke klap. Een wezen dat geraakt wordt door de munitie moet slagen op een DC 10 Sterkte saving throw of geslagen worden {@condition prone}.",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Als je een wezen met dit magische wapen aanvalt, kan het geen hit points meer krijgen tot het begin van je volgende beurt.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when {@condition incapacitated} by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Dit magische wapen waarschuwt je voor gevaar. Terwijl het wapen op je lichaam is, heb je voordeel op initiatiefrollen. Bovendien kunnen jij en je metgezellen binnen een straal van 30 meter niet worden verrast, behalve wanneer {@condition incapacitated} door iets anders dan niet-magische slaap. Het wapen wekt jou en je metgezellen binnen bereik op magische wijze als een van jullie van nature slaapt wanneer het gevecht begint.",
	"{@note Note: According to the SRD, it is an extra {@dice 3d6} necrotic damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@dice 3d6} necrotische schade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"{@note Note: According to the SRD, it is an extra {@dice 4d6} slashing damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.": "{@note Note: According to the SRD, it is an extra {@dice 4d6} hakschade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.",
	"{@note Note: According to the SRD, it is an extra {@dice 2d6} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@dice 2d6} schade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"{@note Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} schade, hoewel {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}"
}