{
	"You can alter your body to match your surroundings, allowing you to withstand punishing environments. With greater psi energy, you can extend this protection to others.": "Je kunt je lichaam aanpassen aan je omgeving, zodat je bestand bent tegen ruwe omgevingen. Met grotere psi-energie, kun je deze bescherming uitbreiden naar anderen.",
	"As an action, you or a creature you touch ignores the effects of extreme heat or cold (but not cold or fire damage) for the next hour": "Als actie negeert u of een wezen dat u aanraakt het volgende uur de gevolgen van extreme hitte of kou (maar niet koude- of vuurschade)",
	"When you take acid, cold, fire, lightning, or thunder damage, you can use your reaction to gain resistance to damage of that type—including the triggering damage—until the end of your next turn.": "Wanneer je zuur-, koude-, vuur-, bliksem- of donderschade oploopt, kun je je reactie gebruiken om weerstand te krijgen tegen schade van dat type - inclusief de veroorzakende schade - tot het einde van je volgende beurt.",
	"As an action, you can touch one creature and give it resistance to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your concentration ends.": "Als actie kun je een wezen aanraken en het weerstand geven tegen zuur-, koude-, vuur-, bliksem-, of donderschade (jouw keuze), die duurt tot je concentratie ophoudt.",
	"As an action, you can touch one creature and give it immunity to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your concentration ends.": "Als actie kun je een wezen aanraken en het immuniteit geven tegen zuur-, koud-, vuur-, bliksem-, of donderschade (jouw keuze), die duurt tot je concentratie ophoudt.",
	"You refocus your sight to see the energy that surrounds all creatures. You perceive auras, energy signatures that can reveal key elements of a creature's nature.": "Je richt je zicht opnieuw om de energie te zien die alle wezens omringt. Je neemt aura's waar, energiesignaturen die belangrijke elementen van de aard van een wezen kunnen onthullen.",
	"As a bonus action, you analyze the aura of one creature you see. You learn its current hit point total and all its immunities, resistances, and vulnerabilities.": "Als een bonus actie, analyseer je de aura van een wezen dat je ziet. Je leert zijn huidige totale aantal hit points en al zijn immuniteiten, weerstanden en kwetsbaarheden.",
	"As a bonus action, you learn a one-word summary of the emotional state of up to six creatures you can see, such as happy, confused, afraid, or violent.": "Als bonusactie leer je een samenvatting in één woord van de emotionele toestand van maximaal zes wezens die je kunt zien, zoals blij, verward, bang, of gewelddadig.",
	"As an action, you study one creature's aura. Until your concentration ends, while you can see the target, you learn if it's under the effect of any magical or psionic effects, its current hit point total, and its basic emotional state. While this effect lasts, you have advantage on Wisdom ({@skill Insight}) and Charisma checks you make against it.": "Als actie bestudeer je de aura van een wezen. Tot je concentratie ophoudt, leer je, zolang je het doelwit kunt zien, of het onder invloed is van magische of psionische effecten, wat zijn huidige totaal aantal hitpoints is en wat zijn emotionele basistoestand is. Zolang dit effect duurt, heb je voordeel bij de wijsheids- ({@skill Insight}) en charismatische controles die je tegen hem uitvoert.",
	"As a bonus action, you gain the ability to see auras even of {@condition invisible} or hidden creatures. Until your concentration ends, you can see all creatures, including hidden and {@condition invisible} ones, regardless of lighting conditions.": "Als bonus actie krijg je het vermogen om aura's te zien, zelfs van {@condition invisible} of verborgen wezens. Totdat je concentratie ophoudt, kun je alle wezens zien, ook verborgen en {@condition invisible} wezens, ongeacht de lichtomstandigheden.",
	"As a bonus action, you cause bright light to radiate from your body in a 20-foot radius and dim light for an additional 20 feet. The light can be colored as you like. The light lasts for 1 hour, and you can extinguish it earlier as a bonus action.": "Als een bonus actie kun je helder licht uit je lichaam laten stralen in een straal van 20 voet en gedimd licht voor nog eens 20 voet. Het licht kan worden gekleurd zoals jij wilt. Het licht duurt 1 uur, en je kunt het eerder doven als een bonus actie.",
	"You transform your body, gaining traits of different beasts": "Je transformeert je lichaam en krijgt eigenschappen van verschillende beesten.",
	"You manifest long claws for an instant and make a melee weapon attack against one creature within 5 feet of you. On a hit, this attack deals {@scaledamage 1d10|1-7|1d10|psi} slashing damage per psi point spent.": "Je manifesteert lange klauwen in een oogwenk en doet een aanval met een handwapen tegen één wezen binnen 2 meter van je. Bij een treffer veroorzaakt deze aanval {@scaledamage 1d10|1-7|1d10|psi} schade per uitgegeven psi punt.",
	"As a bonus action, you alter your physical form to gain different characteristics. When you use this ability, you can choose one or more of the following effects. Each effect has its own psi point cost. Add them together to determine the total cost. This transformation lasts for 1 hour, until you die, or until you end it as a bonus action.": "Als een bonus actie verander je je fysieke vorm om verschillende karakteristieken te krijgen. Wanneer je deze vaardigheid gebruikt, kun je een of meer van de volgende effecten kiezen. Elk effect heeft zijn eigen psi-punten kosten. Tel ze bij elkaar op om de totale kosten te bepalen. Deze transformatie duurt 1 uur, tot je sterft, of tot je hem als bonusactie beëindigt.",
	"You gain gills; you can breathe air and water.": "Je krijgt kieuwen, je kan lucht en water inademen.",
	"You grow tiny hooked claws that give you gain a climbing speed equal to your walking speed": "Je kweekt kleine haakvormige klauwen die je een klimsnelheid geven gelijk aan je loopsnelheid",
	"Wings sprout from your back. You gain a flying speed equal to your walking speed.": "Vleugels ontspruiten van je rug. Je krijgt een vliegsnelheid gelijk aan je loopsnelheid.",
	"Your eyes and ears become more sensitive. You gain advantage on Wisdom ({@skill Perception}) checks.": "Je ogen en oren worden gevoeliger. Je krijgt voordeel op Wijsheid ({@skill Perception}) controles.",
	"You gain a keen sense of smell and an instinct to detect prey. You can see {@condition invisible} creatures and objects within 10 feet of you, even if you are {@condition blinded}.": "Je krijgt een scherpe reukzin en een instinct om prooi op te sporen. Je kunt {@condition invisible} wezens en voorwerpen binnen 10 meter van je zien, zelfs als je {@condition blinded} bent.",
	"You gain fins and webbing between your fingers and toes; you gain a swimming speed equal to your walking speed.": "Je krijgt vinnen en webbing tussen je vingers en tenen; je krijgt een zwemsnelheid gelijk aan je loopsnelheid.",
	"Your skin becomes as tough as leather; you gain a +2 bonus to AC.": "Je huid wordt zo taai als leer; je krijgt een +2 bonus op AC.",
	"As a bonus action, a one-handed melee weapon you hold becomes one with your hand. For the next minute, you can't let go of the weapon nor can it be forced from your grasp.": "Als bonusactie wordt een eenhandig wapen dat je vasthoudt één met je hand. De volgende minuut kun je het wapen niet loslaten, noch kan het uit je greep worden geforceerd.",
	"As an action, you erase your image from the mind of one creature you can see within 120 feet of you; the target must succeed on a Wisdom saving throw, or you are {@condition invisible} to it until the end of your next turn.": "Als een actie wis je je beeld uit de geest van een wezen dat je kunt zien binnen een straal van 120 meter van je; het doelwit moet slagen op een Wisdom saving throw, of je bent {@condition invisible} aan het tot het einde van je volgende beurt.",
	"You augment your natural strength with psionic energy, granting you the ability to achieve incredible feats of might.": "Je vergroot je natuurlijke kracht met psionische energie, waardoor je ongelooflijke krachtmetingen kunt doen.",
	"As a bonus action, you gain a bonus to your next damage roll against a target you hit with a melee attack during the current turn. The bonus equals +{@scaledamage 1d6|1-7|1d6|psi} per psi point spent, and the bonus damage is the same type as the attack. If the attack has more than one damage type, you choose which one to use for the bonus damage.": "Als bonusactie krijg je een bonus op je volgende schadeworp tegen een doelwit dat je tijdens de huidige beurt hebt geraakt met een mêlee-aanval. De bonus is gelijk aan +{@scaledamage 1d6|1-7|1d6|psi} per gespendeerd psi-punt, en de bonusschade is van hetzelfde type als de aanval. Als de aanval meer dan één type schade heeft, kies je welk type je wilt gebruiken voor de bonusschade.",
	"When you hit a target with a melee attack, you can activate this ability as a reaction. The target must succeed on a Strength saving throw or be knocked 10 feet away from you per psi point spent. The target moves in a straight line. If it hits an object, this movement immediately ends and the target takes {@scaledamage 1d6|1-7|1d6|psi} bludgeoning damage per psi point spent.": "Wanneer je een doelwit raakt met een mêlee-aanval, kun je deze vaardigheid als reactie activeren. Het doelwit moet slagen op een Sterkte-sparingsworp of 10 voet van je vandaan worden geslagen per uitgegeven psi-punt. Het doelwit beweegt in een rechte lijn. Als het een voorwerp raakt, eindigt deze beweging onmiddellijk en het doelwit loopt {@scaledamage 1d6|1-7|1d6|psi} knuppelschade op per besteed psi-punt.",
	"As part of your movement, you jump in any direction up to 20 feet per psi point spent.": "Als deel van je beweging, spring je in elke richting tot 20 voet per uitgegeven psi punt.",
	"As a bonus action, you gain a +5 bonus to Strength checks until the end of your next turn.": "Als een bonus actie, krijg je een +5 bonus op Strength checks tot het einde van je volgende beurt.",
	"You channel psionic power into your body, honing your reflexes and agility to an incredible degree. The world seems to slow down while you continue to move as normal.": "Je kanaliseert psionische kracht in je lichaam, waardoor je reflexen en behendigheid tot een ongelooflijke graad worden aangescherpt. De wereld lijkt te vertragen terwijl je gewoon doorgaat met bewegen.",
	"As a bonus action, you increase your walking speed by 10 feet per psi point spent until the end of the current turn. If you have a climbing or swimming speed, this increase applies to that speed as well.": "Als een bonus actie verhoog je je loopsnelheid met 10 voet per uitgegeven psi punt tot het einde van de huidige beurt. Als je een klim- of zwemsnelheid hebt, geldt deze verhoging ook voor die snelheid.",
	"As a bonus action, you take the Dodge action": "Als een bonus actie, neem je de Dodge actie",
	"As an action, you cause yourself to be {@condition invisible} during any of your movement during the current turn.": "Als actie laat je jezelf {@condition invisible} zijn tijdens een van je bewegingen tijdens de huidige beurt.",
	"As a bonus action, you gain two benefits until the end of the current turn: you don't provoke opportunity attacks, and you have a climbing speed equal to your walking speed.": "Als bonusactie krijg je tot het einde van de huidige beurt twee voordelen: je lokt geen gelegenheidsaanvallen uit, en je hebt een klimsnelheid gelijk aan je loopsnelheid.",
	"As a bonus action, you can Dash or make one weapon attack.": "Als een bonus actie, kun je Dash of een wapen aanval doen.",
	"Your control over your body allows you to deliver acid or poison attacks.": "Je controle over je lichaam staat je toe om zuur of gif aanvallen uit te voeren.",
	"As an action, you deliver a touch of acid to one creature within your reach. The target must make a Dexterity saving throw, taking {@scaledamage 1d10|1-7|1d10|psi} acid damage per psi point spent on a failed save, or half as much damage on a successful one.": "Als actie breng je een zuuraanval over op een wezen binnen je bereik. Het doelwit moet een Dexterity saving throw doen, waarbij hij {@scaledamage 1d10|1-7|1d10|psi} zuurschade oploopt per gespendeerd psi point als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"As an action, you create a poison spray that targets one creature you can see within 30 feet of you. The target must make a Constitution saving throw. On a failed save, it takes {@scaledamage 1d6|1-7|1d6|psi} poison damage per psi point spent and is {@condition poisoned} until the end of your next turn. On a successful save, the target takes half as much damage and isn't {@condition poisoned}.": "Als actie creëer je een gifspray die gericht is op één wezen dat je kunt zien binnen een straal van 30 meter van jou. Het doelwit moet een grondwettelijke reddingsworp doen. Als hij niet slaagt, loopt hij {@scaledamage 1d6|1-7|1d6|psi} gifschade op per gespendeerd psi-punt en is hij {@condition poisoned} tot het einde van je volgende beurt. Bij een succesvolle redding, neemt het doelwit de helft van de schade en is niet {@condition poisoned}.",
	"As a reaction when you take piercing or slashing damage, you cause acid to spray from your wound; each creature within 5 feet of you takes {@damage 2d6} acid damage.": "Als reactie wanneer je piercing- of hakschade oploopt, laat je zuur uit je wond spuiten; elk wezen binnen 5 meter van je krijgt {@damage 2d6} zuurschade.",
	"You exhale a wave of acid in a 60-foot line that is 5 feet wide. Each creature in the line must make a Constitution saving throw, taking {@damage 6d6} acid damage on a failed save, or half as much on a successful one. You can increase the damage by {@scaledamage 6d6|5-7|1d6|psi} per additional psi point spent on it.": "Je ademt een golf van zuur uit in een 60 voet lange lijn die 5 voet breed is. Elk wezen in de lijn moet een grondwettelijke test doen en krijgt {@damage 6d6} zuurschade als de test mislukt, of half zoveel als de test slaagt. Je kunt de schade verhogen met {@scaledamage 6d6|5-7|1d6|psi} per extra psi punt die je eraan besteedt.",
	"You exhale a cloud of poison in a 90-foot cone. Each creature in the line must make a Constitution saving throw, taking {@damage 10d6} poison damage on a failed save, or half as much damage on a successful one.": "Je ademt een wolk gif uit in een kegel van 90 voet. Elk wezen in de rij moet een grondwettelijke reddingsworp doen en krijgt {@damage 10d6} gifschade als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt.",
	"You have learned to harvest seeds of despair in a creature's psyche, wracking it with self-doubt and inaction": "Je hebt geleerd wanhoop te zaaien in de psyche van een wezen, het te kwellen met zelftwijfel en passiviteit",
	"As an action, one creature you can see within 60 feet of you must make a Charisma saving throw. On a failed save, it takes {@damage 1d8} psychic damage per psi point spent, and it can't take reactions until the start of its next turn. On a successful save, it takes half as much damage.": "Als actie moet een wezen dat je kunt zien binnen een straal van 60 meter een Charisma saving throw doen. Als hij niet slaagt, loopt hij {@damage 1d8} psychische schade op per uitgegeven psi-punt en kan hij niet meer reageren tot het begin van zijn volgende beurt. Bij een succesvolle redding, neemt het de helft van de schade.",
	"If you spend 1 minute conversing with a creature, you can attempt to seed it with overwhelming ennui. At the end of the minute, you can use an action to force the creature to make a Wisdom saving throw. The save automatically succeeds if the target is immune to being {@condition charmed}. On a failed save, it sits and is {@condition incapacitated} until your concentration ends. This effect immediately ends if the target or any ally it can see is attacked or takes damage. On a successful save, the creature is unaffected and has no inkling of your attempt to bend its will.": "Als je 1 minuut met een wezen in gesprek bent, kun je proberen het te overstelpen met overweldigende ennui. Aan het eind van de minuut kun je een actie gebruiken om het wezen te dwingen een Wisdom saving throw te doen. De reddingsworp slaagt automatisch als het doelwit immuun is voor zijn {@condition charmed}. Bij een mislukte redding blijft het zitten en is het {@condition incapacitated} totdat je concentratie ophoudt. Dit effect eindigt onmiddellijk als het doelwit of een bondgenoot die het kan zien, wordt aangevallen of schade oploopt. Bij een succesvolle save is het wezen onaangetast en heeft het niets in de gaten van je poging om zijn wil te buigen.",
	"As an action, you force one creature you can see within 60 feet of you to make a Charisma saving throw. On a failed save, it takes {@damage 3d6} psychic damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, it takes half as much damage. You can increase the damage by {@scaledamage 3d6|3-7|1d6|psi} per additional psi point spent on it.": "Als actie dwing je een wezen dat je kunt zien binnen 60 meter van je een Charisma saving throw te doen. Als hij niet slaagt, loopt hij {@damage 3d6} psychische schade op en wordt zijn snelheid tot het einde van zijn volgende beurt tot 0 gereduceerd. Bij een succesvolle redding, neemt het de helft van de schade op. Je kunt de schade verhogen met {@scaledamage 3d6|3-7|1d6|psi} per extra psi punt dat je aan het beest besteed.",
	"As an action, you choose one creature you can see within 60 feet of you. It must succeed on a Charisma saving throw, or it is {@condition incapacitated} and has a speed of 0 until your concentration ends. It can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het moet slagen op een Charisma saving throw, of het is {@condition incapacitated} en heeft een snelheid van 0 tot je concentratie eindigt. Het kan deze worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt.",
	"You cause a creature to be flooded with emotions of disgust.": "Je zorgt ervoor dat een wezen overspoeld wordt met emoties van walging.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make a Charisma saving throw. On a failed save, it takes {@scaledamage 1d6|1-7|1d6|psi} psychic damage per psi point spent and can't move closer to you until the end of its next turn. On a successful save, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een Charisma saving throw doen. Als hij niet slaagt, loopt hij {@scaledamage 1d6|1-7|1d6|psi} psychische schade op per uitgegeven psi-punt en kan hij tot het einde van zijn volgende beurt niet dichter bij jou komen. Bij een succesvolle redding, neemt het de helft van de schade op.",
	"As an action, you create an invisible, insubstantial wall of energy within 60 feet of you that is up to 30 feet long, 10 feet high, and 1 foot thick. The wall lasts until your concentration ends. Any creature attempting to move through it must make a Wisdom saving throw. On a failed save, a creature can't move through the wall until the start of its next turn. On a successful save, the creature can pass through it. A creature must make this save whenever it attempts to pass through the wall, whether willingly or unwillingly.": "Als actie creëer je een onzichtbare, niet-substantiële muur van energie binnen 60 voet van je die tot 30 voet lang, 10 voet hoog, en 1 voet dik is. De muur blijft bestaan totdat je concentratie ophoudt. Elk wezen dat zich erdoor probeert te bewegen moet een Wisdom saving throw doen. Als je niet slaagt, kan het wezen niet door de muur heen bewegen tot het begin van zijn volgende beurt. Als hij slaagt, kan het wezen erdoorheen. Een wezen moet deze reddingspoging doen telkens wanneer het door de muur probeert te gaan, vrijwillig of onwillig.",
	"You cause a creature to regard all other beings as horrid, alien entities. As an action, choose one creature you can see within 60 feet of you. The target must make a Wisdom saving throw. On a failed save, it takes {@damage 5d6} psychic damage, and until your concentration ends, it takes {@damage 1d6} psychic damage per creature within 5 feet of it at the end of each of its turns. On a successful save, the target takes only half the initial damage and suffers none of the other effects.": "Je zorgt ervoor dat een wezen alle andere wezens als afschuwelijke, buitenaardse wezens beschouwt. Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een Wisdom saving throw doen. Als hij niet slaagt, loopt hij {@damage 5d6} psychische schade op, en totdat je concentratie ophoudt, loopt hij {@damage 1d6} psychische schade op per wezen dat zich op 2 meter van hem bevindt, aan het eind van elke beurt. Bij een succesvolle save, neemt het doelwit slechts de helft van de initiële schade en lijdt geen van de andere effecten.",
	"As an action, choose up to six creatures within 60 feet of you. Each target must make a Charisma saving throw. On a failed save, a target takes {@damage 8d6} psychic damage, and it is {@condition frightened} until your concentration ends. On a successful save, a target takes half as much damage. While {@condition frightened} by this effect, a target's speed is reduced to 0, and the target can use its action, and any bonus action it might have, only to make melee attacks. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als een actie, kies je tot zes wezens binnen 60 voet van je. Elk doelwit moet een Charisma saving throw doen. Als je niet slaagt, loopt het doelwit {@damage 8d6} psychische schade op, en die blijft {@condition frightened} totdat je concentratie ophoudt. Bij een succesvolle save, een doelwit neemt de helft van de schade. Terwijl het {@condition frightened} door dit effect wordt geraakt, wordt de snelheid van het doelwit tot 0 gereduceerd, en kan het doelwit zijn actie en eventuele bonusacties alleen gebruiken om mêlee-aanvallen uit te voeren. Het {@condition frightened} doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"You place a mote of pure fury within a creature's mind, causing its bloodlust to overcome its senses and for it to act as you wish it to.": "Je plaatst een fontein van pure woede in de geest van een wezen, waardoor zijn bloeddorst zijn zintuigen overmeestert en hij doet wat jij wilt.",
	"As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Charisma saving throw or take {@scaledamage 1d6|1-7|1d6|psi} psychic damage per psi point spent on this ability and immediately use its reaction to move its speed in a straight line toward its nearest enemy. The save automatically succeeds if the target is immune to being {@condition charmed}.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet slagen op een Charisma saving throw of {@scaledamage 1d6|1-7|1d6|psi} psychische schade oplopen per psi punt besteed aan deze ability en onmiddellijk zijn reactie gebruiken om zijn snelheid in een rechte lijn te verplaatsen naar de dichtstbijzijnde vijand. De save slaagt automatisch als het doelwit immuun is voor {@condition charmed}.",
	"If you spend 1 minute conversing with a creature, you can attempt to leave a simmering violence in its mind. At the end of the minute, you can use an action to force the creature to make a Wisdom saving throw to resist feeling violent urges against one creature you describe to it or name. The save automatically succeeds if the target is immune to being {@condition charmed}. On a failed save, the target attacks the chosen creature if it sees that creature before your concentration ends, using weapons or spells against a creature it was already hostile toward or unarmed strikes against an ally or a creature it was neutral toward. Once the fight starts, it continues to attack for 5 rounds before this effect ends. This effect immediately ends if the target or any ally it can see is attacked or takes damage from any creature other than the one it has been incited against. On a successful save, the creature is unaffected and has no inkling of your attempt to bend its will.": "Als je 1 minuut met een wezen praat, kun je proberen een sudderend geweld in zijn geest achter te laten. Aan het eind van de minuut kun je een actie gebruiken om het wezen te dwingen een Wisdom saving throw te doen om weerstand te bieden aan het voelen van gewelddadige neigingen tegen één wezen dat je beschrijft of noemt. De redding slaagt automatisch als het doelwit immuun is voor het zijn {@condition charmed}. Als je niet slaagt, valt het doelwit het gekozen wezen aan als het dat wezen ziet voordat je concentratie ophoudt, met wapens of spreuken tegen een wezen waar het al vijandig tegenover stond of met ongewapende slagen tegen een bondgenoot of een wezen waar het neutraal tegenover stond. Zodra het gevecht begint, blijft het gedurende 5 ronden aanvallen voordat dit effect eindigt. Dit effect eindigt onmiddellijk als het doelwit of een medestander die het kan zien, wordt aangevallen of schade oploopt van een ander wezen dan waartegen het is aangezet. Bij een succesvolle save is het wezen onaangetast en heeft het niets in de gaten van je poging om zijn wil te buigen.",
	"You cause a creature's bloodlust to overcome its sense of preservation. As a bonus action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or, until the end of your next turn, it can't willingly move unless its movement brings it closer to its nearest enemy that it can see. The save automatically succeeds if the target is immune to being {@condition charmed}.": "Je zorgt ervoor dat de bloeddorst van een wezen zijn gevoel voor behoud overwint. Als een bonus actie kies je een wezen dat je kunt zien binnen 60 voet van je. Het doelwit moet slagen in een \"Wisdom saving throw\" of, tot het einde van je volgende beurt, kan het zich niet vrijwillig verplaatsen tenzij zijn beweging hem dichter bij de dichtstbijzijnde vijand brengt die hij kan zien. De redding slaagt automatisch als het doelwit immuun is voor {@condition charmed}.",
	"You cause a creature's rage to grow so hot that it attacks without heeding its own safety. As a bonus action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or, until your concentration ends, any creature within 5 feet of it can use a reaction to make a melee attack against it whenever the target makes a melee attack. The save automatically succeeds if the target is immune to being {@condition charmed}.": "Je zorgt ervoor dat de woede van een wezen zo groot wordt dat het aanvalt zonder acht te slaan op zijn eigen veiligheid. Als een bonus actie kies je een wezen dat je kunt zien binnen 60 voet van je. Het doelwit moet slagen op een Wisdom saving throw of, tot je concentratie ophoudt, kan elk wezen binnen een straal van 2 meter een reactie gebruiken om een aanval tegen hem uit te voeren telkens als het doelwit een aanval uitvoert. De save slaagt automatisch als het doelwit immuun is {@condition charmed}.",
	"As an action, you plant a false belief in the mind of one creature that you can see within 60 feet of you. You can create a sound or an image. Only the target of this talent perceives the sound or image you create.": "Als een actie plant je een vals geloof in de geest van een wezen dat je kunt zien binnen 60 meter van je. Je kunt een geluid of een beeld creëren. Alleen het doelwit van deze gave neemt het geluid of het beeld dat je creëert waar.",
	"If you create a sound, its volume can range from a whisper to a scream. It can be your voice, someone else's voice, a creature's roar, a musical instrument, or any other sound you pick. It lasts for 1 minute.": "Als je een geluid maakt, kan het variëren van een fluistering tot een schreeuw. Het kan jouw stem zijn, de stem van iemand anders, het gebrul van een wezen, een muziekinstrument, of een ander geluid dat je kiest. Het duurt 1 minuut.",
	"If you create an object, it must fit within a 5-foot cube and can't move or be reflective. The image can't create any effect that influences a sense other than sight. The image lasts for 1 minute, and it disappears if the creature touches it.": "Als je een voorwerp creëert, moet het binnen een kubus van 5 voet passen en mag het niet bewegen of reflecterend zijn. De afbeelding kan geen effect creëren dat een ander zintuig dan het gezichtsvermogen beïnvloedt. De afbeelding blijft 1 minuut staan, en verdwijnt als het wezen het aanraakt.",
	"You manipulate the matter that composes your body, drastically reducing your size without surrendering any of your might.": "Je manipuleert de materie waaruit je lichaam bestaat, waardoor je drastisch kleiner wordt, zonder ook maar iets van je kracht op te geven.",
	"As a bonus action, you become Tiny until your concentration ends. While this size, you gain a +5 bonus to Dexterity ({@skill Stealth}) checks and can move through gaps up to 6 inches across without squeezing.": "Als bonus actie word je Tiny totdat je concentratie ophoudt. In deze grootte krijg je een +5 bonus op Dexterity ({@skill Stealth}) checks en kun je door openingen tot 5 cm gaan zonder te knijpen.",
	"As a bonus action, you shift to an incredibly small size and then suddenly return to normal, sending an opponent flying backward. Choose one creature you can see within 5 feet of you. It must succeed on a Strength saving throw or be knocked {@condition prone}.": "Als een bonus actie verander je naar een ongelooflijk kleine omvang en dan plotseling weer terug naar normaal, waardoor je een tegenstander naar achteren laat vliegen. Kies een wezen dat je kunt zien binnen een straal van 3 meter van jou. Het moet slagen op een Sterkte reddingsworp of het wordt neergeslagen {@condition prone}.",
	"As a reaction when you are hit by an attack, you shift down to minute size to avoid the attack. The attack misses, and you move up to 5 feet without provoking opportunity attacks before returning to normal size.": "Als reactie op een aanval die je raakt, kun je je verkleinen tot minuscule grootte om de aanval te ontwijken. De aanval mist, en je beweegt tot 5 voet zonder gelegenheidsaanvallen uit te lokken voordat je terugkeert naar normale grootte.",
	"As a bonus action, you become smaller than Tiny until your concentration ends. While this size, you gain a +10 bonus to Dexterity ({@skill Stealth}) checks and a +5 bonus to AC, you can move through gaps up to 1 inch across without squeezing, and you can't make weapon attacks.": "Als een bonus actie, word je kleiner dan Tiny tot je concentratie ophoudt. In deze grootte krijg je een +10 bonus op Dexterity ({@skill Stealth}) checks en een +5 bonus op AC, je kunt je door openingen tot 2,5 cm verplaatsen zonder te knijpen en je kunt geen wapenaanvallen doen.",
	"As an action, you target one creature you can see within 90 feet of you. The target must succeed on a Dexterity saving throw or take {@damage 1d8} acid, cold, fire, lightning, or thunder damage (your choice).": "Als actie richt je op een wezen dat je kunt zien binnen 90 meter van je. Het doelwit moet slagen op een Dexterity saving throw of {@damage 1d8} zuur, koud, vuur, bliksem, of donder schade (uw keuze) nemen.",
	"The talent's damage increases by {@dice 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}).": "De schade van dit talent neemt toe met {@dice 1d8} als je 5e level bent ({@damage 2d8}), 11e level ({@damage 3d8}), en 17e level ({@damage 4d8}).",
	"You infuse yourself with psionic energy to grow to tremendous size, bolstering your strength and durability.": "Je doordrenkt jezelf met psionische energie om te groeien tot enorme grootte, waardoor je kracht en duurzaamheid versterkt worden.",
	"As a bonus action, you gain 10 temporary hit points. In addition, until your concentration ends, your melee weapon attacks deal an extra {@damage 1d4} bludgeoning damage on a hit, and your reach increases by 5 feet. If you're smaller than Large, you also become Large for the duration.": "Als een bonus actie, krijg je 10 tijdelijke hit points. Bovendien, totdat je concentratie ophoudt, je mêlee wapen aanvallen een extra {@damage 1d4} vernietiging schade op een hit, en je bereik verhoogt met 5 meter. Als je kleiner bent dan Large, word je voor de duur ook Large.",
	"As a bonus action, you gain 30 temporary hit points. In addition, until your concentration ends, your melee weapon attacks deal an extra {@damage 2d6} bludgeoning damage on a hit, and your reach increases by 10 feet. If you're smaller than Huge, you also become Huge for the duration.": "Als een bonus actie, krijg je 30 tijdelijke hit points. Bovendien, totdat je concentratie eindigt, je mêlee wapen aanvallen een extra {@damage 2d6} vernietiging schade op een hit, en je bereik verhoogt met 10 meter. Als je kleiner bent dan Huge, word je ook Huge voor de duur van je concentratie.",
	"You forge an indomitable wall of psionic energy around your mind—one that allows you to launch counterattacks against your opponents.": "Je vormt een ontembare muur van psionische energie rond je geest, die je in staat stelt tegenaanvallen tegen je tegenstanders in te zetten.",
	"As a reaction, you can impose disadvantage on an attack roll against you if you can see the attacker. If the attack still hits you, the attacker takes {@damage 2d10} psychic damage.": "Als reactie kun je een aanvalsrol tegen je nadelig beïnvloeden als je de aanvaller kunt zien. Als de aanval je toch raakt, loopt de aanvaller {@damage 2d10} psychische schade op.",
	"As a reaction when you make an Intelligence, a Wisdom, or a Charisma saving throw, you gain a +1 bonus to that saving throw for each psi point you spend on this ability. You can use this ability after rolling the die but before suffering the results.": "Als reactie wanneer je een Intelligentie, een Wijsheid, of een Charisma saving throw doet, krijg je een +1 bonus op die saving throw voor elk psi punt dat je aan deze vaardigheid besteedt. Je kunt deze vaardigheid gebruiken nadat je de dobbelsteen hebt gegooid, maar voordat je de resultaten hebt gezien.",
	"As an action, you create a field of protective psychic energy. Choose any number of creatures within 30 feet of you. Until your concentration ends, each target has resistance to psychic damage and advantage on Intelligence, Wisdom, and Charisma saving throws.": "Als een actie, creëer je een veld van beschermende psychische energie. Kies een willekeurig aantal wezens binnen 30 meter van je. Totdat je concentratie ophoudt, heeft elk doelwit weerstand tegen psychische schade en voordeel op Intelligentie, Wijsheid en Charisma saving throws.",
	"You transform your body to become a living metal, allowing you to shrug off attacks that would cripple weaker creatures.": "Je transformeert je lichaam tot een levend metaal, waardoor je aanvallen kunt afslaan die zwakkere wezens zouden verlammen.",
	"As a reaction when you are hit by an attack, you gain a +1 bonus to AC for each psi point you spend on this ability. The bonus lasts until the end of your next turn. This bonus applies against the triggering attack.": "Als reactie wanneer je wordt geraakt door een aanval, krijg je een +1 bonus op AC voor elk psi punt dat je aan deze vaardigheid besteedt. De bonus duurt tot het einde van je volgende beurt. Deze bonus geldt tegen de aanval die de aanval activeert.",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage until the end of your next turn.": "Als een bonus actie, krijg je weerstand tegen knuppelen, doorboren, en snijden schade tot het einde van je volgende beurt.",
	"As an action, you gain resistance to bludgeoning, piercing, or slashing damage (your choice), which lasts until your concentration ends.": "Als actie krijg je weerstand tegen knuppel-, steek-, of hakschade (jouw keuze), die duurt tot je concentratie ophoudt.",
	"As a bonus action, you alter your density and weight to improve your mobility. For the rest of your turn, your walking speed increases by 10 feet, and the first time you stand up this turn, you do so without expending any of your movement if your speed is greater than 0.": "Als een bonus actie verander je je dichtheid en gewicht om je mobiliteit te verbeteren. Voor de rest van je beurt neemt je loopsnelheid toe met 10 voet, en de eerste keer dat je opstaat deze beurt, doe je dat zonder een van je bewegingen uit te geven als je snelheid groter is dan 0.",
	"You learn to use psionic energy to manipulate others with a subtle combination of psi and your own, natural charm": "Je leert psionische energie te gebruiken om anderen te manipuleren met een subtiele combinatie van psi en je eigen, natuurlijke charme",
	"As an action, you exert an aura of sympathetic power. Roll {@dice 2d8} per psi point spent on this ability; the total is how many hit points worth of creatures this option can affect. Creatures within 30 feet of you are affected in ascending order of their hit point maximums, ignoring {@condition incapacitated} creatures, creatures immune to being {@condition charmed}, and creatures engaged in combat.": "Als een actie kun je een aura van sympathieke kracht uitstralen. Rol {@dice 2d8} per psi-punt dat je aan deze actie besteedt; het totaal is het aantal hitpoints van wezens dat je met deze actie kunt beïnvloeden. Wezens binnen een straal van 30 meter worden beïnvloed in oplopende volgorde van hun maximale aantal hitpoints, waarbij {@condition incapacitated} wezens, wezens die immuun zijn voor {@condition charmed} en wezens die in gevecht zijn, worden genegeerd.",
	"Starting with the creature that has the lowest hit point maximum, each creature affected by this option is {@condition charmed} by you for 10 minutes, regarding you as a friendly acquaintance. Subtract each creature's hit point maximum from the total before moving on to the next creature. A creature's hit point maximum must be equal to or less than the remaining total for that creature to be affected": "Beginnend met het wezen dat de laagste maximale hit point heeft, is elk wezen dat door deze optie wordt getroffen {@condition charmed} door jou gedurende 10 minuten, en beschouwt jou als een vriendelijke kennis. Trek het maximale aantal hitpoints van elk wezen af van het totaal voordat je verder gaat met het volgende wezen. Het maximale aantal hitpoints van een wezen moet gelijk zijn aan of lager zijn dan het overgebleven totaal, wil dat wezen beïnvloed worden.",
	"As an action, you exert an aura of power that grabs a creature's attention. Choose one creature you can see within 60 feet of you. It must make a Charisma saving throw. On a failed save, the creature is so thoroughly distracted by you that all other creatures are {@condition invisible} to it until your concentration ends. This effect ends if the creature can no longer see or hear you or if it takes damage.": "Als actie kun je een aura van kracht uitstralen dat de aandacht van een wezen trekt. Kies een wezen dat je kunt zien binnen 60 meter van jou. Het moet een Charisma saving throw doen. Als je niet slaagt, wordt het wezen zo grondig door jou afgeleid dat alle andere wezens {@condition invisible} naar jou worden afgeleid tot je concentratie ophoudt. Dit effect eindigt als het wezen je niet meer kan zien of horen of als het schade oploopt.",
	"As an action, you exert an aura that inspires awe in others. Choose up to 5 creatures you can see within 60 feet of you. Each target must succeed on an Intelligence saving throw or be {@condition charmed} by you until your concentration ends. While {@condition charmed}, the target obeys all your verbal commands to the best of its ability and without doing anything obviously self-destructive. The {@condition charmed} target will attack only creatures that it has seen attack you since it was {@condition charmed} or that it was already hostile toward. At the end of each of its turns, it can repeat the saving throw, ending the effect on itself on a success.": "Als actie kun je een aura uitstralen dat anderen ontzag inboezemt. Kies tot 5 wezens die je kunt zien binnen 60 voet van je. Elk doelwit moet slagen op een intelligentie-spaarworp of {@condition charmed} door jou worden gezien totdat je concentratie ophoudt. Terwijl {@condition charmed}, het doelwit gehoorzaamt al uw verbale commando's naar beste vermogen en zonder iets te doen duidelijk zelf-destructief. Het {@condition charmed} doelwit zal alleen wezens aanvallen die het jou heeft zien aanvallen sinds het {@condition charmed} was of waar het al vijandig tegenover stond. Aan het eind van elke beurt kan het de worp herhalen, waarbij het effect op zichzelf eindigt als het slaagt.",
	"You exert an aura of trust and authority, enhancing the coordination among your allies.": "U straalt een aura van vertrouwen en autoriteit uit, waardoor de coördinatie tussen uw bondgenoten wordt verbeterd.",
	"As a bonus action, choose up to five allies you can see within 60 feet of you. Each of those allies can use their reaction to move up to half their speed, following a path of your choice.": "Als bonusactie kies je tot vijf bondgenoten die je kunt zien binnen 60 meter van je. Elk van deze bondgenoten kan zijn reactie gebruiken om zich tot de helft van zijn snelheid te verplaatsen en daarbij een pad naar keuze te volgen.",
	"As an action, choose one creature you can see within 60 feet of you. Until the start of your next turn, your allies have advantage on attack rolls against that target": "Als een actie, kies een wezen dat je kunt zien binnen 60 voet van je. Tot het begin van je volgende beurt hebben je bondgenoten voordeel bij aanvalsrollen tegen dat doelwit.",
	"As an action, choose one ally you can see within 60 feet of you. That ally can use their reaction to immediately take the Attack action. You choose the targets.": "Kies als actie een medestander die je kunt zien binnen 60 meter van je. Die bondgenoot kan zijn reactie gebruiken om onmiddellijk de aanvalsactie uit te voeren. Jij kiest de doelwitten.",
	"As an action, you exert an aura of trust and command that unites your allies into a cohesive unit. Until your concentration ends, any ally within 60 feet of you on their turn can, as a bonus action, take the Dash or Disengage action or roll a {@dice d4} and add the number rolled to each attack roll they make that turn.": "Als actie oefen je een aura van vertrouwen en commando uit dat je bondgenoten tot een hechte eenheid verenigt. Totdat je concentratie ophoudt, kan elke bondgenoot binnen 60 voet van jou in zijn beurt, als bonusactie, de actie Dash of Disengage uitvoeren of een {@dice d4} gooien en het gerolde getal toevoegen aan elke aanvalsrol die hij die beurt maakt.",
	"As an action, choose up to five allies you can see within 60 feet of you. Each of those allies can use their reaction to take the Attack action. You choose the target of the attacks.": "Kies als actie tot vijf medestrijders die je kunt zien binnen 60 meter van je. Elk van deze bondgenoten kan zijn reactie gebruiken om de aanvalsactie uit te voeren. Jij kiest het doelwit van de aanvallen.",
	"You focus your mind on courage, radiating confidence and bravado to your allies.": "Je richt je geest op moed en straalt vertrouwen en bravoure uit naar je bondgenoten.",
	"As a bonus action, choose up to six creatures you can see within 60 feet of you. If any of those creatures is {@condition frightened}, that condition ends on that creature.": "Als bonusactie kies je tot zes wezens die je kunt zien binnen 60 voet van je. Als een van die wezens {@condition frightened} is, eindigt die conditie voor dat wezen.",
	"As a bonus action, you project psionic energy until your concentration ends. The energy fortifies you and your allies when your enemies are felled; whenever an enemy you can see is reduced to 0 hit points, you and each of your allies within 30 feet of you gain temporary hit points equal to double the psi points spent to activate this effect": "Als een bonus actie, projecteer je psionische energie totdat je concentratie ophoudt. De energie versterkt jou en je bondgenoten wanneer je vijanden worden geveld; telkens wanneer een vijand die je kunt zien tot 0 hit points wordt gereduceerd, krijgen jij en elk van je bondgenoten binnen 30 voet van je tijdelijke hit points die gelijk zijn aan het dubbele van de psi points die je hebt uitgegeven om dit effect te activeren",
	"As an action, you and up to five creatures you can see within 60 feet of you each gain one extra action to use on your individual turns. The action goes away if not used before the end of your next turn. the action can be used only to make one weapon attack or to take the Dash or Disengage action.": "Als actie krijgen jij en maximaal vijf wezens die je kunt zien binnen 60 meter van jou elk een extra actie om te gebruiken tijdens je individuele beurten. De actie kan alleen worden gebruikt om een wapenaanval uit te voeren of om de actie Dash of Disengage uit te voeren.",
	"You tap into a well of primal fear and turn yourself into a beacon of terror to your enemies.": "Je boort een bron van oerangst aan en verandert jezelf in een baken van terreur voor je vijanden.",
	"As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or become {@condition frightened} of you until your concentration ends. Whenever the {@condition frightened} target ends its turn in a location where it can't see you, it can repeat the saving throw, ending the effect on itself on a success.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet slagen op een wijze reddingsworp of {@condition frightened} van je worden totdat je concentratie eindigt. Telkens wanneer het {@condition frightened} doelwit zijn beurt beëindigt op een plaats waar hij je niet kan zien, kan hij de reddende worp herhalen, waarbij hij het effect op zichzelf beëindigt als hij slaagt.",
	"As a bonus action, you cloak yourself in unsettling psychic energy. Until your concentration ends, any enemy within 60 feet of you that can see you must spend 1 extra foot of movement for every foot it moves toward you. A creature ignores this effect if immune to being {@condition frightened}.": "Als een bonus actie kun je jezelf hullen in verontrustende psychische energie. Totdat je concentratie ophoudt, moet elke vijand binnen 60 voet van je die je kan zien, 1 voet extra bewegen voor elke voet die hij naar je toe beweegt. Een wezen negeert dit effect als het er immuun voor is {@condition frightened}.",
	"As an action, choose up to eight creatures you can see within 90 feet of you that can see you. At the start of each of a target's turns before your concentration ends, the target must make a Wisdom saving throw. On a failed save, the target is {@condition frightened} until the start of its next turn, and you roll a die. If you roll an odd number, the {@condition frightened} target moves half its speed in random direction and takes no action on that turn, other than to scream in terror. If you roll an even number, the {@condition frightened} target makes one melee attack against a random target within its reach. If there is no such target, it moves half its speed in a random direction and takes no action on that turn. This effect end on a target if it succeeds on three saving throws against it.": "Als actie kies je tot acht wezens die je kunt zien binnen 90 voet van je die jou kunnen zien. Aan het begin van elke beurt van het doelwit voordat je concentratie ophoudt, moet het doelwit een Wijsheid-reddingsworp doen. Als je niet slaagt, is het doelwit {@condition frightened} tot het begin van zijn volgende beurt, en gooi je een dobbelsteen. Als je een oneven getal gooit, beweegt het {@condition frightened} doelwit met de helft van zijn snelheid in een willekeurige richting en onderneemt het die beurt geen actie, behalve dat het van schrik gilt. Als je een even getal gooit, voert het {@condition frightened} doelwit een mêlee-aanval uit tegen een willekeurig doelwit binnen zijn bereik. Als er geen doelwit is, beweegt het met de helft van zijn snelheid in een willekeurige richting en onderneemt het geen actie in die beurt. Dit effect eindigt op een doelwit als het slaagt op drie saving throws tegen het.",
	"You allow the primal fury lurking deep within your mind to burst forth, catching you and you allies in an implacable bloodthirst": "Je laat de oerwoede, die diep in je geest schuilt, losbarsten, jou en je bondgenoten vattend in een onverbiddelijke bloeddorst.",
	"As a bonus action, choose up to three allies you can see within 60 feet of you (you can choose yourself in place of one of the allies). Until your concentration ends, each target can roll a {@dice d4} when rolling damage for a melee weapon attack and add the number rolled to the damage roll.": "Als bonusactie kies je tot drie bondgenoten die je kunt zien binnen 60 voet van je (je kunt jezelf kiezen in plaats van een van de bondgenoten). Totdat je concentratie ophoudt, mag elk doelwit een {@dice d4} rollen bij het bepalen van de schade voor een aanval met een mêleegeweer en het gerolde getal bij de schade optellen.",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target can immediately use its reaction to move up to its speed in a straight line toward its nearest enemy": "Als bonusactie kies je tot drie wezens die je kunt zien binnen 60 voet van je. Elk doelwit kan onmiddellijk zijn reactie gebruiken om zich tot zijn snelheid in een rechte lijn naar de dichtstbijzijnde vijand te bewegen",
	"As a bonus action, you unleash an aura of rage. Until your concentration ends, you and any creature within 60 feet of you has advantage on melee attack rolls": "Als een bonus actie, ontketen je een aura van woede. Totdat je concentratie ophoudt, heb jij en elk wezen binnen 60 voet van je voordeel op mêlee aanvalsrollen.",
	"As an action, you flood rage into one creature you can see within 60 feet of you. The target must succeed on a Charisma saving throw, or it can use its actions only to make melee attacks until your concentration ends. It can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als actie laat je een wezen dat je kunt zien binnen 60 meter van je in woede uitbarsten. Het doelwit moet slagen op een Charisma saving throw, of het kan zijn acties alleen gebruiken om melee aanvallen te doen totdat je concentratie eindigt. Het kan de worp herhalen aan het eind van elke beurt, en het effect op zichzelf beëindigen als het slaagt.",
	"You tap into the joy within you, radiating it outward in soothing, psychic energy that brings hope and comfort to creatures around you.": "Je boort de vreugde in jezelf aan en straalt die naar buiten uit in kalmerende, psychische energie die hoop en troost brengt voor de wezens om je heen.",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target gains 3 temporary hit points per psi point spent on this effect": "Als een bonus actie, kies tot drie wezens die je kunt zien binnen 60 voet van je. Elk doelwit krijgt 3 tijdelijke hit points per psi punt besteed aan dit effect",
	"As a bonus action, choose up to three allies you can see (you can choose yourself in place of one of the allies). Until your concentration ends, each target can roll a {@dice d4} when making a saving throw and add the number rolled to the total.": "Als bonusactie kies je tot drie bondgenoten die je kunt zien (je kunt jezelf kiezen in plaats van een van de bondgenoten). Totdat je concentratie ophoudt, mag elk doelwit een {@dice d4} gooien bij het maken van een reddingsworp en het gegooide getal bij het totaal optellen.",
	"As a bonus action, you radiate a distracting mirth until your concentration ends. Each creature within 60 feet of you that can see you suffers disadvantage on any checks using the {@skill Perception} and {@skill Investigation} skills.": "Als bonusactie straal je een afleidende vrolijkheid uit tot je concentratie ophoudt. Elk schepsel binnen 60 voet van je dat je kan zien ondervindt nadeel bij elke controle met behulp van de {@skill Perception} en {@skill Investigation} vaardigheden.",
	"As a bonus action, you and up to five allies you can see within 60 feet of you can immediately make saving throws against every effect they're suffering that allows a save at the start or end of their turns.": "Als een bonus actie, kunnen jij en tot vijf bondgenoten die je kunt zien binnen een straal van 60 meter van je, onmiddellijk saving throws doen tegen elk effect dat ze ondergaan en dat een save toestaat aan het begin of einde van hun beurt.",
	"You become one with the power of elemental air.": "Je wordt één met de kracht van elementaire lucht.",
	"As part of your move on your turn, you can fly up to 20 feet for each psi point spent. If you end this flight in the air, you fall unless something else holds you aloft.": "Als onderdeel van uw beweging tijdens uw beurt, kunt u vliegen tot 20 voet voor elke psi punt besteed. Als je deze vlucht in de lucht beëindigt, val je, tenzij iets anders je in de lucht houdt.",
	"As an action, you create a line of focused air that is 30 feet long and 5 feet wide. Each creature in that area must make a Strength saving throw, taking {@scaledamage 1d8|1-7|1d8|psi} bludgeoning damage per psi point spent and being knocked {@condition prone} on a failed save, or half as much damage on a successful one.": "Als een actie creëer je een lijn van geconcentreerde lucht die 30 voet lang en 5 voet breed is. Elk wezen in dat gebied moet een Sterkte-overlevingsworp doen, waarbij het {@scaledamage 1d8|1-7|1d8|psi} knuppelschade oploopt per gespendeerd psi-punt en {@condition prone} neergehaald wordt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"As a bonus action, you seize control of the air around you to create a protective veil. Until your concentration ends, attack rolls against you have disadvantage, and when a creature you can see misses you with a melee attack, you can use your reaction to force the creature to repeat the attack roll against itself.": "Als bonusactie kun je de controle over de lucht om je heen overnemen om een beschermende sluier te creëren. Totdat je concentratie ophoudt, zijn aanvalsrollen tegen jou nadelig, en als een wezen dat je kunt zien jou mist met een mêlee-aanval, kun je je reactie gebruiken om het wezen te dwingen de aanvalsrol tegen zichzelf te herhalen.",
	"As a bonus action, you gain a flying speed of 60 feet, which lasts until your concentration ends.": "Als een bonus actie, krijg je een vliegsnelheid van 60 voet, die duurt tot je concentratie ophoudt.",
	"As an action, your body becomes like a misty cloud until your concentration ends. In this form, you gain resistance to bludgeoning, piercing, and slashing damage, and you can't take actions other than the Dash action. You can pass through openings that are no more than 1 inch wide without squeezing.": "Als actie verandert je lichaam in een mistige wolk totdat je concentratie ophoudt. In deze vorm krijg je weerstand tegen knuppel-, doorsteek- en hakschade en kun je geen andere acties uitvoeren dan de Dash-actie. Je kunt door openingen die niet meer dan 2,5 cm breed zijn zonder te knijpen.",
	"As an action, you cause an air elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als actie laat je een luchtelementaal verschijnen in een onbezette ruimte die je kunt zien binnen een straal van 120 meter van jou. De elemental blijft tot je concentratie ophoudt, en hij gehoorzaamt je verbale commando's. In een gevecht rol je voor zijn initiatief, en kies je zijn gedrag tijdens zijn beurten. Als dit effect eindigt, verdwijnt de elemental. Zie de Monster Manual voor zijn stat block.",
	"You align your mind with the energy of elemental fire.": "Je stemt je geest af op de energie van het elementaire vuur.",
	"As an action, choose one creature or object you can see within 120 feet of you. The target must make a Constitution save. On a failed save, the target takes {@scaledamage 1d10|1-7|1d10|psi} fire damage per psi point spent, and it catches on fire, taking {@damage 1d6} fire damage at the end of each of its turns until your concentration ends or until it or a creature adjacent to it extinguishes the flames with an action. On a successful save, the target takes half as much damage and doesn't catch on fire.": "Als actie kies je een wezen of voorwerp dat je kunt zien binnen een straal van 120 meter. Het doelwit moet een grondwettelijke redding maken. Als je dat niet doet, loopt het doelwit {@scaledamage 1d10|1-7|1d10|psi} brandschade op per uitgegeven psi-punt en vliegt het in brand. Het loopt {@damage 1d6} brandschade op aan het eind van elke beurt totdat je concentratie ophoudt of totdat het doelwit of een aangrenzend wezen de vlammen dooft met een actie. Bij een succesvolle save, neemt het doelwit de helft van de schade op en vliegt het niet in brand.",
	"As an action, you create fire in a 20-foot-by-20-foot cube within 5 feet of you. The fire lasts until your concentration ends. Any creature in that area when you use this ability and any creature that ends its turn there takes 5 fire damage.": "Als actie maak je vuur in een kubus van 20 voet bij 20 voet binnen een straal van 5 voet van je. Het vuur duurt tot je concentratie ophoudt. Elk wezen dat zich in dat gebied bevindt wanneer je deze vaardigheid gebruikt en elk wezen dat zijn beurt daar beëindigt, loopt 5 brandschade op.",
	"As an action, you create a fiery explosion at a point you can see within 120 feet of you. Each creature in a 20-foot-radius sphere centered on that point must make a Constitution saving throw, taking {@damage 7d6} fire damage and being knocked {@condition prone} on a failed save, or half as much damage on a successful one.": "Als een actie creëer je een vurige explosie op een punt dat je kunt zien binnen 120 voet van je. Elk wezen in een straal van 20 voet rond dat punt moet een grondwettelijke reddingsworp doen. Als die reddingsworp mislukt, lopen de wezens {@damage 7d6} vuurschade op en worden ze {@condition prone} neergeslagen, als de reddingsworp slaagt, wordt de helft van de schade aangericht.",
	"As a bonus action, you become wreathed in flames until your concentration ends. Any creature that end its turn within 5 feet of you takes {@damage 3d6} fire damage.": "Als een bonus actie, word je omhuld door vlammen tot je concentratie eindigt. Elk wezen dat zijn beurt beëindigt binnen 5 voet van jou neemt {@damage 3d6} vuurschade.",
	"As an action, you cause a fire elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als een actie laat je een vuurelemental verschijnen in een onbezette ruimte die je kunt zien binnen 120 voet van je. De elemental blijft tot je concentratie ophoudt, en hij gehoorzaamt je verbale commando's. In een gevecht rol je voor zijn initiatief, en kies je zijn gedrag tijdens zijn beurten. Als dit effect eindigt, verdwijnt de elemental. Zie de Monster Manual voor zijn stat block.",
	"As a student of psionic power, you perceive the potential energy that flows through all things. You reach out with your mind, transforming the potential into the actual. Objects and creatures move at your command.": "Als een student van psionische kracht, neem je de potentiële energie waar die door alle dingen stroomt. Je reikt uit met je geest en transformeert het potentieel in het werkelijke. Objecten en wezens bewegen op jouw bevel.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make a Strength saving throw. On a failed save, it takes {@scaledamage 1d8|1-7|1d8|psi} force damage per psi point spent and is pushed up to 5 feet per point spent in a straight line away from you. On a successful save, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een krachtsparende worp doen. Als hij niet slaagt, loopt hij {@scaledamage 1d8|1-7|1d8|psi} krachtschade op per uitgegeven psi-punt en wordt hij per uitgegeven punt in een rechte lijn tot 5 voet van je vandaan geduwd. Bij een succesvolle redding, neemt het de helft van de schade op.",
	"Choose one object you can see within 60 feet of you that isn't being worn or carried by another creature and that isn't secured in place. It can't be larger than 20 feet on a side, and its maximum weight depends on the psi points spent on this ability, as shown below.": "Kies een voorwerp dat je kunt zien binnen 60 voet van je dat niet gedragen wordt door een ander wezen en dat niet vastgemaakt is op zijn plaats. Het mag niet groter zijn dan 2 meter aan één kant, en het maximale gewicht hangt af van de psi-punten die je aan deze vaardigheid hebt besteed, zoals hieronder is aangegeven.",
	"As an action, you move the object up to 60 feet, and you must keep the object within sight during this movement. If the object ends this movement in the air, it falls. If the object would fall on a creature, the creature must succeed on a DC 10 Dexterity saving throw or take damage as listed on the table below.": "Als actie verplaats je het voorwerp tot 60 voet, en je moet het voorwerp tijdens deze beweging in het zicht houden. Als het voorwerp deze beweging in de lucht eindigt, valt het. Als het voorwerp op een wezen zou vallen, moet het wezen slagen op een DC 10 Dexterity saving throw of schade oplopen zoals vermeld in de tabel hieronder.",
	"As an action, you sheathe yourself in an intangible field of magical force. For 8 hours, your base AC is 14 + your Dexterity modifier, and you gain resistance to force damage. This effect ends if you are wearing or don armor.": "Als actie hul je jezelf in een onstoffelijk veld van magische kracht. Gedurende 8 uur is je basis AC 14 + je Dexterity modifier, en je krijgt weerstand tegen krachtschade. Dit effect eindigt als je een harnas draagt of aantrekt.",
	"As an action, you create a transparent wall of telekinetic energy, at least one portion of which must be within 60 feet of you. The wall is 40 feet long, 10 feet high, and 1 inch thick. The wall lasts until your concentration ends. Each 10-foot section of the wall has an AC of 10 and 10 hit points.": "Als actie creëer je een transparante muur van telekinetische energie, waarvan ten minste één deel zich binnen een straal van 60 voet van jou moet bevinden. De muur is 3 meter lang, 3 meter hoog en 2,5 cm dik. De muur blijft bestaan tot je concentratie ophoudt. Elke 10 voet sectie van de muur heeft een AC van 10 en 10 hit points.",
	"You attempt to grasp a creature in telekinetic energy and hold it captive. As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Strength saving throw or be {@condition grappled} by you until your concentration ends or until the target leaves your reach, which is 60 feet for this grapple.": "Je probeert een wezen in telekinetische energie te grijpen en gevangen te houden. Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet slagen op een Sterkte-sparingsworp of {@condition grappled} door jou worden vastgehouden totdat je concentratie ophoudt of totdat het doelwit je bereik verlaat, dat is 60 voet voor deze greep.",
	"The {@condition grappled} target can escape by succeeding on a Strength (Athletics) or Dexterity (Acrobatics) check contested by your psionic ability plus your proficiency bonus. When a target attempts to escape in this way, you can spend psi points to boost your check, abiding by your psi limit. You gain a +1 bonus per psi point spent.": "Het {@condition grappled} doelwit kan ontsnappen door te slagen voor een Strength (Athletics) of Dexterity (Acrobatics) check die wordt betwist door je psionische vaardigheid plus je vaardigheidsbonus. Wanneer een doelwit op deze manier probeert te ontsnappen, kun je psi-punten uitgeven om je check te verbeteren, waarbij je je aan je psi-limiet houdt. Je krijgt een bonus van +1 per uitgegeven psi punt.",
	"While a target is {@condition grappled} in this manner, you create one of the following effects as an action:": "Terwijl een doelwit {@condition grappled} op deze manier is, creëer je een van de volgende effecten als een actie:",
	"The target takes {@scaledamage 1d6|1-7|1d6|psi} bludgeoning damage per psi point spent.": "Het doelwit neemt {@scaledamage 1d6|1-7|1d6|psi} knuppelschade per uitgegeven psi punt.",
	"You move the target up to 5 feet per psi point spent. You can move it in the air and hold it there. It falls if the grapple ends.": "Je verplaatst het doelwit tot 5 voet per uitgegeven psi punt. Je kunt het in de lucht verplaatsen en daar houden. Het valt als de houdgreep eindigt.",
	"You master the power of ice, shaping it to meet you demands.": "Je beheerst de kracht van ijs, door het naar je hand te zetten.",
	"As an action, you hurl a mote of ice at one creature you can see within 120 feet of you. The target must make a Dexterity saving throw. On a failed save, the target takes {@scaledamage 1d8|1-7|1d8|psi} cold damage per psi point spent and has its speed halved until the start of your next turn. On a successful save, the target takes half as much damage.": "Als actie gooi je een ijsbolletje naar een wezen dat je kunt zien binnen een straal van 120 meter. Het doelwit moet een Dexterity saving throw doen. Als je niet slaagt, loopt het doelwit {@scaledamage 1d8|1-7|1d8|psi} koude schade op per gespendeerd psi-punt en wordt zijn snelheid gehalveerd tot het begin van je volgende beurt. Als je succes hebt, loopt het doelwit half zoveel schade op.",
	"As an action, choose a point on the ground you can see within 60 feet of you. The ground in a 20-foot radius centered on that point becomes covered in ice for 10 minutes. It is {@quickref difficult terrain||3}, and any creature that moves more than 10 feet on it must succeed on a Dexterity saving throw or fall {@condition prone}. If the surface is sloped, a creature that falls {@condition prone} in the area immediately slides to the bottom of the slope.": "Kies als actie een punt op de grond dat je kunt zien binnen 60 voet van je. De grond in een straal van 20 voet rond dat punt wordt gedurende 10 minuten bedekt met ijs. Het is {@quickref difficult terrain||3}, en elk wezen dat meer dan 10 voet beweegt op het moet slagen op een Dexterity saving throw of vallen {@condition prone}. Als het oppervlak schuin loopt, glijdt een wezen dat {@condition prone} in het gebied valt onmiddellijk naar de bodem van de helling.",
	"As a bonus action, you sheathe yourself with icy resilience. You gain 20 temporary hit points.": "Als een bonus actie, omhul je jezelf met ijzige veerkracht. Je krijgt 20 tijdelijke hit points.",
	"As an action, choose a point you can see within 120 feet of you. The air in a 20-foot-radius sphere centered on that point becomes deathly cold and saturated with moisture. Each creature in that area must make a Constitution saving throw. On a failed save, a target takes {@damage 6d6} cold damage, and its speed is reduced to 0 until your concentration ends. On a successful save, a target takes half as much damage.": "Als actie kies je een punt dat je kunt zien binnen een straal van 3 meter van jou. De lucht in een straal van 20 voet rond dat punt wordt dodelijk koud en verzadigd met vocht. Elk wezen in dat gebied moet een grondwettelijke reddingsworp doen. Als je niet slaagt, loopt het doelwit {@damage 6d6} koude schade op en is zijn snelheid tot 0 gereduceerd tot je concentratie ophoudt. Als je succes hebt, loopt het doelwit half zoveel schade op.",
	"As an action, a target that has its speed reduced can end the effect early if it succeeds on a Strength (Athletics) check with a DC equal to this effect's save DC.": "Als actie kan een doelwit waarvan de snelheid is verminderd, het effect voortijdig beëindigen als het slaagt voor een Strength (Athletics) check met een DC gelijk aan de save DC van dit effect.",
	"You can increase this effect's damage by {@scaledamage 6d6|5-7|1d6|psi} per each additional psi point spent on it.": "Je kunt de schade van dit effect met {@scaledamage 6d6|5-7|1d6|psi} verhogen voor elk extra psi-punt dat je eraan besteedt.",
	"As an action, you create a wall of ice, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Each 10-foot section of the wall has AC 12 and 30 hit points. A creature that damages the wall with a melee attack takes cold damage equal to the damage the creature dealt to the wall.": "Als actie creëer je een muur van ijs, waarvan ten minste één deel zich binnen een straal van 60 voet van je moet bevinden. De muur is 60 voet lang, 15 voet hoog en 1 voet dik. De muur blijft bestaan totdat je concentratie ophoudt. Elke 10 voet van de muur heeft AC 12 en 30 hit points. Een schepsel dat de muur met een mêlee-aanval beschadigt, loopt een koude schade op die gelijk is aan de schade die het schepsel aan de muur heeft toegebracht.",
	"You claim dominion over light and darkness with your mind.": "Je claimt heerschappij over licht en duisternis met je geest.",
	"As an action, you create an area of magical darkness, which foils darkvision. Choose a spot you can see within 60 feet of you. Magical darkness radiates from that point in a sphere with a 10-foot radius per psi point spent on this ability. The light produced by spells of 2nd level or less is suppressed in this area.": "Als actie creëer je een gebied van magische duisternis, die darkvision verijdelt. Kies een plek die je kunt zien binnen 60 voet van jou. Magische duisternis straalt uit dat punt in een bol met een straal van 10 voet per psi punt besteed aan deze vaardigheid. Het licht van spreuken van 2e niveau of minder wordt in dit gebied onderdrukt.",
	"As an action, an object you touch radiates light in a 20-foot radius and dim light for an additional 20 feet. The light lasts until your concentration ends. Alternatively, a creature you touch radiates light in the same manner if it fails a Dexterity saving throw. While lit in this manner, it can't hide, and attack rolls against it gain advantage.": "Als actie straalt een voorwerp dat je aanraakt licht uit in een straal van 20 voet en dimt het licht voor nog eens 20 voet. Het licht blijft branden tot je concentratie ophoudt. Als alternatief straalt een voorwerp dat je aanraakt op dezelfde manier licht uit als het niet slaagt voor een Dexterity saving throw. Als het op deze manier verlicht is, kan het zich niet verbergen en zijn aanvalsrollen in het voordeel.",
	"As an action, you cause two {@creature shadow||shadows} to appear in unoccupied spaces you can see within 60 feet of you. The {@creature shadow||shadows} last until your concentration ends, and they obey your verbal commands. In combat, roll for their initiative, and choose their behavior during their turns. When this effect ends, the {@creature shadow||shadows} disappear. See the Monster Manual for their stat block.": "Als actie laat je twee {@creature shadow||shadows} verschijnen in onbezette ruimtes die je kunt zien binnen 60 voet van je. De {@creature shadow||shadows} blijven tot je concentratie ophoudt, en ze gehoorzamen je verbale commando's. In een gevecht rol je voor hun initiatief, en kies je hun gedrag tijdens hun beurt. Wanneer dit effect eindigt, verdwijnen de {@creature shadow||shadows}. Zie de Monster Manual voor hun stat block.",
	"As an action, you project a beam of light at one creature you can see within 60 feet of you. The target must make a Dexterity saving throw. On a failed save, it takes {@damage 6d6} radiant damage and is {@condition blinded} until your concentration ends. On a successful save, it takes half as much damage. A {@condition blinded} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als een actie projecteer je een lichtstraal op een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een Dexterity saving throw doen. Als hij niet slaagt, loopt hij {@damage 6d6} stralingsschade op en blijft hij {@condition blinded} staan tot je concentratie ophoudt. Bij een succesvolle save, neemt het de helft van de schade op. Een {@condition blinded} doelwit kan de reddingsworp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als het slaagt.",
	"Your mind becomes one with elemental water, attuning your thoughts to its ebb and flow.": "Je geest wordt één met het element water en stemt je gedachten af op de eb en vloed ervan.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make a Constitution saving throw, taking {@scaledamage 1d10|1-7|1d10|psi} necrotic damage per psi point spent on this ability, or half as much damage on a successful one.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een grondwettelijke reddingsworp doen, waarbij hij {@scaledamage 1d10|1-7|1d10|psi} necrotische schade oploopt per psi-punt dat hij aan deze vaardigheid besteedt, of de helft van de schade als hij slaagt.",
	"As an action, you unleash a wave that surges forth and then retreats to you like the rising tide. You create a wave in a 20-foot-by-20-foot square. At least some portion of the square's border must be within 5 feet of you. Any creature in that square must make a Strength saving throw. On a failed save, a target takes {@damage 2d6} bludgeoning damage, is knocked {@condition prone}, and is pulled up to 10 feet closer to you. On a successful save, a target takes half as much damage. You can increase this ability's damage by {@scaledamage 2d6|2-7|1d6|psi} per additional psi point spent on it.": "Als een actie ontketen je een golf die op je afkomt en zich dan terugtrekt zoals de vloed opkomt. Je creëert een golf in een vierkant van 20 voet bij 20 voet. Ten minste een deel van de rand van het vierkant moet zich binnen 5 voet van jou bevinden. Elk wezen in dat vierkant moet een krachtsparende worp doen. Als de poging mislukt, loopt het doelwit {@damage 2d6} schade op door kneuzingen, wordt het {@condition prone} neergeslagen en wordt het tot 3 meter dichter naar je toe getrokken. Bij een succesvolle save, neemt het doelwit de helft van de schade op. Je kunt de schade van deze vaardigheid verhogen met {@scaledamage 2d6|2-7|1d6|psi} per extra psi-punt die je eraan besteedt.",
	"As an action, you unleash a jet of water in a line that is 60 feet long and 5 feet wide. Each creature in the line must make a Strength saving throw, taking {@damage 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one. In addition, you can move each target that fails its saving throw to any unoccupied space touching the line. You can increase this ability's damage by {@scaledamage 3d6|3-7|1d6|psi} per additional psi point spent on it.": "Als actie laat je een waterstraal los in een lijn die 60 voet lang en 5 voet breed is. Elk wezen in de lijn moet een Sterkte-sparingsworp doen, waarbij hij {@damage 3d6} knuppelschade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt. Bovendien kun je elk doelwit dat niet slaagt, verplaatsen naar een onbezette ruimte die aan de lijn grenst. Je kunt de schade van deze vaardigheid verhogen met {@scaledamage 3d6|3-7|1d6|psi} per extra psi-punt die je eraan besteedt.",
	"As an action, you grant yourself and up to ten willing creatures you can see within 60 feet of you the ability to breathe underwater for the next 24 hours.": "Als een actie geef je jezelf en maximaal tien gewillige wezens die je kunt zien binnen 60 meter van je de mogelijkheid om onder water te ademen voor de komende 24 uur.",
	"As an action, you cause a sphere of water to form around a creature. Choose one creature you can see within 60 feet of you. The target must make a Dexterity saving throw. On a failed save, it becomes trapped in the sphere of water until your concentration ends. While the target is trapped, its speed is halved, it suffers disadvantage on attack rolls, and it can't see anything more than 10 feet away from it. However, attack rolls against it also suffer disadvantage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful one.": "Als een actie laat je een bol water rond een wezen vormen. Kies een schepsel dat je kunt zien binnen 60 meter van jou. Het doelwit moet een Dexterity saving throw doen. Als hij niet slaagt, zit hij gevangen in de waterbol tot je concentratie ophoudt. Terwijl het doelwit gevangen is, wordt zijn snelheid gehalveerd, ondervindt het nadeel bij aanvalsrollen en kan het niets zien dat verder dan 3 meter van hem vandaan is. Aanvalrollen tegen het doelwit zijn echter ook nadelig. Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als het slaagt.",
	"As an action, you cause a water elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als actie laat je een waterelementaal verschijnen in een onbezette ruimte die je kunt zien binnen 120 meter van je. De elemental blijft tot je concentratie ophoudt, en hij gehoorzaamt je verbale commando's. In een gevecht rol je voor zijn initiatief, en kies je zijn gedrag tijdens zijn beurten. Als dit effect eindigt, verdwijnt de elemental. Zie de Monster Manual voor zijn stat block.",
	"Your mind reaches into the sky, reshaping the stuff of storms to serve your needs.": "Je geest reikt tot in de hemel, vervormt het spul van de stormen om je behoeften te dienen.",
	"As an action, you conjure forth clouds to create a solid, translucent staircase that lasts until your concentration ends. The stairs form a spiral that fills a 10-foot-by-10-foot area and reaches upward 20 feet per psi point spent.": "Als een actie tover je wolken tevoorschijn om een stevige, doorschijnende trap te maken die blijft bestaan tot je concentratie ophoudt. De trap vormt een spiraal die een gebied van 10 voet bij 10 voet vult en 20 voet omhoog reikt per uitgegeven psi-punt.",
	"As an action, you lash out at one creature you can see within 60 feet of you with tendrils of lightning. The target must make a Dexterity saving throw, with disadvantage if it's wearing heavy armor. The target takes {@scaledamage 1d8|1-7|1d8|psi} lightning damage per psi point spent on a failed save, or half as much damage on a successful one.": "Als actie steek je met bliksemflitsen uit naar een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een Dexterity saving throw doen, met een nadeel als het een zwaar pantser draagt. Het doelwit loopt {@scaledamage 1d8|1-7|1d8|psi} bliksemschade op per gespendeerd psi-punt bij een mislukte redding, of half zoveel schade bij een succesvolle redding.",
	"As an action, you create a wall of clouds, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Creatures can pass through it without hindrance, but the wall blocks vision.": "Als actie creëer je een wolkenmuur, waarvan ten minste één deel zich binnen een straal van 60 voet van jou moet bevinden. De muur is 60 voet lang, 15 voet hoog en 1 voet dik. De muur blijft bestaan totdat je concentratie ophoudt. Wezens kunnen er ongehinderd doorheen, maar de muur blokkeert het zicht.",
	"As an action, choose a point you can see within 60 feet of you. Winds howl in a 20-foot-radius sphere centered on that point. Each creature in the sphere must succeed on a Strength saving throw or take {@damage 1d6} bludgeoning damage and be moved to an unoccupied space of your choice in the sphere. Any loose object in the sphere is moved to an unoccupied space of your choice within it if the object weighs no more than 100 pounds.": "Als actie kies je een punt dat je kunt zien binnen 60 voet van je. De wind huilt in een straal van 20 voet rond dat punt. Elk wezen in de sfeer moet slagen op een Sterkte-overwinningsworp of {@damage 1d6} schade door verwonding oplopen en verplaatst worden naar een onbezette ruimte van jouw keuze in de sfeer. Elk los voorwerp in de bol wordt verplaatst naar een onbezette ruimte naar keuze in de bol als het voorwerp niet meer weegt dan 100 pond.",
	"As an action, you let loose a line of lightning that is 60 feet long and 5 feet wide. Each creature in the line must make a Dexterity saving throw, taking {@damage 6d6} lightning damage on a failed save, or half as much damage on a successful one. You can then teleport to an unoccupied space touched by the line.": "Als actie laat je een bliksemschicht los die 60 voet lang en 5 voet breed is. Elk schepsel in de lijn moet een Dexterity saving throw doen, waarbij hij {@damage 6d6} bliksemschade oploopt als hij faalt, of half zoveel schade als hij slaagt. Je kunt dan teleporteren naar een onbezette ruimte die door de lijn wordt geraakt.",
	"You can increase this ability's damage by {@scaledamage 6d6|5-7|1d6|psi} per additional psi point spent on it.": "Je kunt de schade van deze vaardigheid verhogen met {@scaledamage 6d6|5-7|1d6|psi} per extra psi-punt die je eraan besteedt.",
	"As an action, you create a wall of thunder, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Every foot moved through the wall costs 1 extra foot of movement. When a creature moves into the wall's space for the first time on a turn or starts its turn there, that creature must succeed on a Strength saving throw, or it takes {@damage 6d6} thunder damage, is pushed in a straight line up to 30 feet away from the wall, and is knocked {@condition prone}.": "Als actie creëer je een dondermuur, waarvan ten minste één deel zich binnen een straal van 60 voet van jou moet bevinden. De muur is 60 voet lang, 15 voet hoog en 1 voet dik. De muur blijft bestaan totdat je concentratie ophoudt. Elke voet die door de muur wordt bewogen kost 1 voet extra beweging. Als een wezen tijdens een beurt voor het eerst de ruimte van de muur betreedt of zijn beurt daar begint, moet dat wezen slagen op een Sterkte-overlevingsworp, anders krijgt het {@damage 6d6} donderschade, wordt het in een rechte lijn tot 30 voet van de muur weggeduwd en wordt het {@condition prone} geslagen.",
	"As an action, choose a point you can see within 60 feet of you. Thunder energy erupts in a 20-foot-radius sphere centered on that point. Each creature in that area must make Constitution saving throw. On a failed save, a target takes {@damage 8d6} thunder damage, and it is {@condition stunned} until the end of your next turn. On a successful save, a target takes half as much damage.": "Als actie kies je een punt dat je kunt zien binnen 60 voet van je. Donder energie barst uit in een 20-voet-radius bol gecentreerd op dat punt. Elk wezen in dat gebied moet een grondwettelijke reddingsworp doen. Als je niet slaagt, loopt het doelwit {@damage 8d6} donderschade op, en het is {@condition stunned} tot het einde van je volgende beurt. Bij een succesvolle redding, een doelwit neemt de helft van de schade.",
	"You attune your mind to seize control of wood and earth.": "Je stemt je geest af om controle te krijgen over hout en aarde.",
	"As an action, your mind seizes control of a one-handed melee weapon you're holding. The weapon flies toward one creature you can see within 30 feet of you and makes a one-handed melee weapon attack against it, using your discipline attack modifier for the attack and damage rolls. On a hit, the weapon deals its normal damage, plus an extra {@scaledamage 1d10|1-7|1d10|psi} force damage per psi point spent on this ability. The weapon returns to your grasp after it attacks.": "Als een actie neemt je geest de controle over een éénhandig wapen dat je vasthoudt. Het wapen vliegt naar een wezen dat je kunt zien binnen een straal van 30 meter van jou en doet een éénhandige aanval met het wapen tegen dat wezen, waarbij je je aanvalsdiscipline gebruikt voor de aanvals- en schadeworpen. Bij een treffer brengt het wapen de normale schade toe, plus een extra {@scaledamage 1d10|1-7|1d10|psi} krachtschade per psi-punt die aan deze vaardigheid is besteed. Het wapen keert terug naar je greep na de aanval.",
	"As an action, choose one nonmagical weapon held by one creature you can see within 60 feet of you. That creature must succeed on a Strength saving throw, or the chosen weapon can't be used to attack until the end of your next turn.": "Kies als actie een niet-magisch wapen dat in handen is van een wezen dat je kunt zien binnen 60 meter van jou. Dat wezen moet slagen op een Sterkte-sparingsworp, of het gekozen wapen kan niet worden gebruikt om aan te vallen tot het einde van je volgende beurt.",
	"As an action, choose a nonmagical suit of armor worn by one creature you can see within 60 feet of you. That creature must succeed on a Constitution saving throw, or the creature's AC becomes 10 + its Dexterity modifier until the end of your next turn.": "Als actie kies je een niet-magisch harnas dat gedragen wordt door een wezen dat je kan zien binnen een straal van 60 meter. Dat schepsel moet slagen in een Grondwet worp, of de AC van het schepsel wordt 10 + zijn Dexterity modifier tot het einde van je volgende beurt.",
	"As an action, you create a wall of wood at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Each 5-foot wide section of the wall has AC 12 and 100 hit points. Breaking one section creates a 5-foot by 5-foot hole in it, but the wall otherwise remains intact.": "Als actie maak je een muur van hout, waarvan tenminste één deel zich binnen 60 voet van jou moet bevinden. De muur is 60 voet lang, 15 voet hoog en 1 voet dik. De muur blijft staan totdat je concentratie ophoudt. Elk deel van de muur van 5 voet breed heeft AC 12 en 100 hit points. Als een deel van de muur wordt afgebroken, ontstaat er een gat van 3 bij 3 meter, maar verder blijft de muur intact.",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage, which lasts until your concentration ends.": "Als een bonus actie, krijg je weerstand tegen knuppelen, doorboren, en snijden schade, die duurt tot je concentratie eindigt.",
	"As an action, you cause an earth elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als actie laat je een aarde-elementaal verschijnen in een onbezette ruimte die je kunt zien binnen een straal van 120 meter van jou. De elemental blijft tot je concentratie eindigt, en hij gehoorzaamt je verbale commando's. In een gevecht rol je voor zijn initiatief, en kies je zijn gedrag tijdens zijn beurten. Als dit effect eindigt, verdwijnt de elemental. Zie de Monster Manual voor zijn stat block.",
	"As a bonus action, you can communicate telepathically with one willing creature you can see within 120 feet of you. The target must have an Intelligence of at least 2, otherwise this talent fails and the action is wasted.": "Als een bonus actie kun je telepathisch communiceren met een gewillig wezen dat je kunt zien binnen een straal van 120 meter van je. Het doelwit moet een intelligentie van minstens 2 hebben, anders mislukt deze gave en is de actie verloren.",
	"This communication can occur until the end of the current turn. You don't need to share a language with the target for it to understand your telepathic utterances, and it understands you even if it lacks a language. You also gain access to one memory of the target's choice, gaining perfect recall of one thing it saw or did.": "Deze communicatie kan plaatsvinden tot het einde van de huidige beurt. Je hoeft geen taal te delen met het doelwit om je telepathische uitingen te begrijpen, en het verstaat je zelfs als het geen taal heeft. Je krijgt ook toegang tot een herinnering naar keuze van het doelwit, waardoor het zich één ding dat het zag of deed perfect herinnert.",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on a Constitution saving throw or take {@damage 1d6} force damage. If it takes any of this damage and is Large or smaller, it is knocked {@condition prone}.": "Als een actie, richt je op een wezen dat je kunt zien binnen 60 voet van je. Het doelwit moet slagen op een grondwettelijke test of {@damage 1d6} krachtschade oplopen. Als het een van deze schade oploopt en Large of kleiner is, wordt het {@condition prone} neergeslagen.",
	"The talent's damage increases by {@dice 1d6} when you reach 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}).": "De schade van dit talent neemt toe met {@dice 1d6} als je 5e level bent ({@damage 2d6}), 11e level ({@damage 3d6}), en 17e level ({@damage 4d6}).",
	"As an action, you target one creature you can see within 120 feet of you. The target must succeed on an Intelligence saving throw or take {@damage 1d10} psychic damage.": "Als een actie, richt je op een wezen dat je kunt zien binnen een straal van 120 meter van je. Het doelwit moet slagen op een intelligentie saving throw of {@damage 1d10} psychische schade oplopen.",
	"The talent's damage increases by {@dice 1d10} when you reach 5th level ({@damage 2d10}), 11th level ({@damage 3d10}), and 17th level ({@damage 4d10}).": "De schade van dit talent neemt toe met {@dice 1d10} als je 5e level bent ({@damage 2d10}), 11e level ({@damage 3d10}), en 17e level ({@damage 4d10}).",
	"As an action, you beguile one humanoid you can see within 120 feet of you. The target must succeed on a Charisma saving throw or be {@condition charmed} by you until the end of your next turn.": "Als een actie bedwelm je een mensachtige die je kunt zien binnen een straal van 120 meter van je. Het doelwit moet slagen op een Charisma saving throw of {@condition charmed} door jou tot het einde van je volgende beurt.",
	"You can use your action to manipulate or move one object within 30 feet of you. The object can't weigh more than 10 pounds, and you can't affect an object being worn or carried by another creature. If the object is loose, you can move it up to 30 feet in any direction.": "Je kunt je actie gebruiken om een voorwerp te manipuleren of te verplaatsen binnen 30 meter van je. Het voorwerp mag niet meer wegen dan 10 pond, en je kunt geen voorwerp manipuleren dat door een ander wezen wordt gedragen of gedragen. Als het voorwerp los is, kun je het tot 30 voet in elke richting verplaatsen.",
	"This talent allows you to open an unlocked door, pour out a beer stein, and so on.": "Met dit talent kun je een niet afgesloten deur openen, een bierpul inschenken, enzovoort.",
	"The object falls to the ground at the end of your turn if you leave it suspended in midair.": "Het voorwerp valt aan het eind van je beurt op de grond als je het in de lucht laat hangen.",
	"You imbue a ranged weapon with a strange semblance of sentience, allowing it to unerringly find its mark.": "Je doordrenkt een afstandswapen met een vreemde schijn van gevoel, waardoor het feilloos zijn doel vindt.",
	"As a bonus action, you imbue one ranged weapon you hold with psionic power. The next attack you make with it that hits before the end of the current turn deals an extra {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent.": "Als bonusactie doordrenk je één van je wapens met psionische kracht. De volgende aanval die je ermee uitvoert en die raak is voor het einde van de huidige beurt, brengt een extra {@scaledamage 1d10|1-7|1d10|psi} psychische schade toe per uitgegeven psi punt.",
	"As a reaction when you miss with a ranged weapon attack, you can repeat the attack roll against the same target.": "Als reactie op het missen van een aanval met een gericht wapen, kun je de aanvalsrol tegen hetzelfde doelwit herhalen.",
	"As a bonus action, you imbue a ranged weapon with a limited sentience. Until your concentration ends, you can make an extra attack with the weapon at the start of each of your turns (no action required). If it is a thrown weapon, it returns to your grasp each time you make any attack with it.": "Als bonusactie geef je een wapen met een reikwijdte een beperkte gevoelswaarde. Tot je concentratie ophoudt, kun je aan het begin van elke beurt een extra aanval met het wapen doen (geen actie nodig). Als het een geworpen wapen is, keert het terug naar je greep telkens als je er een aanval mee doet.",
	"You create a screen of psychic power that distorts your appearance, allowing you to blend into the background or even turn invisible.": "Je creëert een scherm van psychische kracht dat je uiterlijk vervormt, waardoor je opgaat in de achtergrond of zelfs onzichtbaar wordt.",
	"As an action, you can attempt to hide even if you fail to meet the requirements needed to do so. At the end of the current turn, you remain hidden only if you then meet the normal requirements for hiding.": "Als actie kun je proberen je te verstoppen, ook al voldoe je niet aan de daarvoor geldende eisen. Aan het einde van de huidige beurt blijf je alleen verborgen als je dan aan de normale vereisten voor verbergen voldoet.",
	"As a bonus action, cloak yourself from sight. You can target one additional creature for every additional psi point you spend on this ability. The added targets must be visible to you and within 60 feet of you. Each target turns {@condition invisible} and remains so until your concentration ends or until immediately after it targets, damages, or otherwise affects any creature with an attack, a spell, or another ability.": "Als een bonus actie, verhul je jezelf aan het zicht. Je kunt één extra wezen als doelwit nemen voor elk extra psi-punt dat je aan deze vaardigheid besteedt. De toegevoegde doelwitten moeten zichtbaar voor je zijn en zich binnen 60 voet van je bevinden. Elk doelwit wordt {@condition invisible} en blijft dat tot je concentratie eindigt of tot onmiddellijk nadat het een wezen met een aanval, een spreuk of een andere vaardigheid heeft aangevallen, beschadigd of op een andere manier heeft beïnvloed.",
	"As a bonus action, you turn {@condition invisible} and remain so until your concentration ends.": "Als een bonus actie, draai je {@condition invisible} en blijft zo tot je concentratie eindigt.",
	"You dispatch part of your psyche into the noosphere, the collective vista of minds and knowledge possessed by living things.": "Je stuurt een deel van je psyche in de noosphere, de collectieve vergezicht van geesten en kennis bezeten door levende dingen.",
	"You enter a deep contemplation. If you concentrate for this option's full duration, you then gain proficiency with up to three of the following skills (one skill for every 2 psi points spent): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, and {@skill Survival}. The benefit lasts for 1 hour, no concentration required.": "Je komt in een diepe contemplatie. Als je je concentreert voor de volledige duur van deze optie, dan krijg je vaardigheid met maximaal drie van de volgende vaardigheden (een vaardigheid voor elke 2 gespendeerde psi punten): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, en {@skill Survival}. Het voordeel duurt 1 uur, geen concentratie vereist.",
	"You cast your mind about for information about a specific creature. If you concentrate for this option's full duration, you then gain a general understanding of the creature's current location. You learn the region, city, town, village, or district where it is, pinpointing an area between 1 and 3 miles on a side (DM's choice). If the creature is on another plane of existence, you instead learn which plane.": "Je zoekt in je geest naar informatie over een specifiek wezen. Als je je concentreert voor de volledige duur van deze optie, dan krijg je een algemeen begrip van de huidige locatie van het wezen. Je leert de regio, stad, dorp of wijk waar het wezen zich bevindt, waarbij je een gebied tussen 1 en 3 mijl aan een kant kunt aanwijzen (keuze van de DM). Als het wezen zich in een ander bestaansvlak bevindt, leer je in plaats daarvan welk vlak.",
	"You carefully study an item. If you concentrate for this option's full duration while remaining within 5 feet of the item, you then gain the benefits of an identify spell cast on that item.": "Je bestudeert een voorwerp zorgvuldig. Als je je gedurende de volledige duur van deze optie concentreert terwijl je binnen 2 meter van het voorwerp blijft, krijg je de voordelen van een Identificatie-spreuk die over dat voorwerp is uitgesproken.",
	"As an action, you attune your mind to the psychic imprint of all language. For 1 hour, you gain the ability to understand any language you hear or attempt to read. In addition, when you speak, all creatures that can understand a language understand what you say, regardless of what language you use.": "Als een actie stem je je geest af op de psychische afdruk van alle taal. Gedurende 1 uur krijg je het vermogen om elke taal die je hoort of probeert te lezen te begrijpen. Bovendien, als je spreekt, begrijpen alle wezens die een taal kunnen begrijpen wat je zegt, ongeacht welke taal je gebruikt.",
	"As an action, you create a psychic sensor within 60 feet of you. The sensor lasts until your concentration ends. The sensor is invisible and hovers in the air. You mentally receive visual information from it, which has normal vision and darkvision with a range of 60 feet. The sensor can look in all directions. As an action, you can move the sensor up to 30 feet in any direction. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. A solid barrier blocks the eye's movement, but the eye can pass through an opening as small as 1 inch in diameter": "Als een actie, creëer je een psychische sensor binnen 60 voet van je. De sensor blijft hangen tot je concentratie ophoudt. De sensor is onzichtbaar en zweeft in de lucht. Je ontvangt er mentaal visuele informatie van, die normaal zicht heeft en darkvision met een bereik van 60 feet. De sensor kan in alle richtingen kijken. Als actie kun je de sensor tot 30 voet in elke richting verplaatsen. Er is geen limiet aan hoe ver het oog van je af kan bewegen, maar het kan geen ander bestaansvlak betreden. Een solide barrière blokkeert de beweging van het oog, maar het oog kan door een opening van slechts 1 inch in diameter",
	"As Wandering Eye above, except the eye can move through solid objects but can't end its movement in one. If it does so, the effect immediately ends.": "Als dwalend oog hierboven, behalve dat het oog door vaste voorwerpen kan bewegen, maar zijn beweging niet in een vast voorwerp kan beëindigen. Als het dat wel doet, eindigt het effect onmiddellijk.",
	"You exert your mind on the area around you, twisting the intraplanar pathways you perceive to allow instantaneous travel.": "Je oefent je geest uit op het gebied om je heen, verdraait de intra-planaire paden die je waarneemt om ogenblikkelijk te kunnen reizen.",
	"If you haven't moved yet on your turn, you take a bonus action to teleport up to 20 feet per psi point spent to an unoccupied space you can see, and your speed is reduced to 0 until the end of the turn.": "Als je tijdens je beurt nog niet bewogen hebt, neem je een bonusactie om tot 20 voet per uitgegeven psi-punt te teleporteren naar een onbezette ruimte die je kunt zien, en je snelheid wordt tot het einde van de beurt tot 0 gereduceerd.",
	"As an action, you create an invisible, intangible teleportation anchor in a 5-foot cube you can see within 120 feet of you. For the next 8 hours, whenever you use this psionic discipline to teleport, you can instead teleport to the anchor, even if you can't see it, but it must be within range of the teleportation ability.": "Als actie creëer je een onzichtbaar, ongrijpbaar teleportatieanker in een kubus van 3 meter die je kunt zien binnen een straal van 3 meter van jou. De komende 8 uur, wanneer je deze psionische discipline gebruikt om te teleporteren, kun je in plaats daarvan teleporteren naar het anker, zelfs als je het niet kunt zien, maar het moet binnen het bereik van de teleportatievaardigheid zijn.",
	"When you are hit by an attack, you can use your reaction to gain a +4 bonus to AC against that attack, possibly turning it into a miss. You then teleport up to 10 feet to an unoccupied space you can see.": "Wanneer je door een aanval wordt geraakt, kun je je reactie gebruiken om een bonus van +4 op AC tegen die aanval te krijgen, waardoor je de aanval eventueel kunt missen. Je teleporteert dan tot 10 voet naar een onbezette ruimte die je kunt zien.",
	"As a bonus action, you teleport up to 20 feet to an unoccupied space you can see and then move up to half your speed. At the end of your turn, you can teleport back to the spot you occupied before teleporting, unless it is now occupied or on a different plane of existence.": "Als bonus actie teleporteer je tot 20 voet naar een onbezette ruimte die je kunt zien en beweeg je dan tot de helft van je snelheid. Aan het eind van je beurt teleporteer je terug naar de plek waar je was voordat je teleporteerde, tenzij die nu bezet is of op een ander bestaansvlak ligt.",
	"If you haven't moved yet on your turn, choose an ally you can see within 60 feet of you. As a bonus action, you and that creature teleport, swapping places, and your speed is reduced to 0 until the end of the turn. This ability fails and is wasted if either of you can't fit in the destination space.": "Als je tijdens je beurt nog niet bewogen hebt, kies je een bondgenoot die je kunt zien binnen 60 voet van je. Als bonusactie teleporteer je met hem van plaats en wordt je snelheid tot het einde van de beurt tot 0 gereduceerd. Deze actie mislukt en gaat verloren als een van jullie niet op de plaats van bestemming past.",
	"As an action, choose one creature you can see within 120 feet of you. That creature must make a Wisdom saving throw. On a failed save, you and that creature teleport, swapping places. This ability fails and is wasted if either of you can't fit in the destination space.": "Als actie kies je een wezen dat je kunt zien binnen een straal van 120 meter. Dat wezen moet een Wijsheidspoging doen. Als je die niet haalt, teleporteer je met dat wezen en verwissel je van plaats. Deze actie mislukt en wordt verspild als een van jullie niet in de ruimte van bestemming past.",
	"As an action, you and up to six willing creatures of your choice that you can see within 60 feet of you teleport up to 1 mile to a spot you can see. If there isn't an open space for all the targets to occupy at the arrival point, this ability fails and is wasted.": "Als actie teleporteer je met maximaal zes gewillige wezens naar keuze die je kunt zien binnen 60 meter van je vandaan, tot 1 mijl naar een plek die jij kunt zien. Als er op de plaats van aankomst geen open ruimte is voor alle doelwitten, mislukt deze actie en gaat hij verloren.",
	"As an action, you create a 5-foot cube of dim, gray light within 5 feet of you. You create an identical cube at any point of your choice within 1 mile that you have viewed within the past 24 hours. Until your concentration ends, anyone entering one of the cubes immediately teleports to the other one, appearing in an unoccupied space next to it. The teleportation fails if there is no space for the creature to appear in.": "Als actie creëer je een kubus van 5 voet van schemerig, grijs licht binnen 5 voet van je. Je creëert een identieke kubus op een willekeurig punt van je keuze binnen 1 mijl dat je in de afgelopen 24 uur hebt bekeken. Totdat je concentratie ophoudt, teleporteert iedereen die een van de kubussen binnengaat onmiddellijk naar de andere kubus en verschijnt in een onbezette ruimte ernaast. De teleportatie mislukt als er geen ruimte is voor het wezen om in te verschijnen.",
	"By analyzing information around you, from subtle hints to seemingly disconnected facts, you learn to weave a string of probabilities in an instant that gives you extraordinary insights.": "Door informatie om je heen te analyseren, van subtiele hints tot schijnbaar losstaande feiten, leer je in een oogwenk een reeks waarschijnlijkheden te weven die je buitengewone inzichten verschaft.",
	"As a bonus action, you open yourself to receive momentary insights that improve your odds of success; until your concentration ends, whenever you make an attack roll, a saving throw, or an ability check, you roll a {@dice d4} and add it to the total.": "Als een bonus actie, stel je jezelf open om kortstondige inzichten te ontvangen die je kansen op succes verbeteren; tot je concentratie ophoudt, telkens wanneer je een aanvalsrol, een reddingsworp of een ability check maakt, rol je een {@dice d4} en telt dit op bij het totaal.",
	"In response to an attack hitting you, you use your reaction to impose disadvantage on that attack roll, possibly causing it to miss.": "Als reactie op een aanval die je raakt, gebruik je je reactie om een nadeel op te leggen op die aanvalsrol, waardoor die mogelijk mist.",
	"As an action, you create a psychic model of reality in your mind and set it to show you a few seconds into the future. Until your concentration ends, you can't be surprised, attack rolls against you can't gain advantage, and you gain a +10 bonus to initiative.": "Als actie creëer je een psychisch model van de werkelijkheid in je geest en stel je het in om je een paar seconden in de toekomst te laten zien. Totdat je concentratie ophoudt, kun je niet verrast worden, aanvalsrollen tegen jou kunnen geen voordeel opleveren en je krijgt een +10 bonus op initiatief.",
	"When you roll initiative, you can use this ability to grant yourself and up to five creatures of your choice within 60 feet of you a +10 bonus to initiative.": "Wanneer je initiatief neemt, kun je deze vaardigheid gebruiken om jezelf en maximaal vijf wezens naar keuze binnen 60 voet van je een +10 bonus op initiatief te geven.",
	"You wield psionic energy to cure wounds and restore health to yourself and others.": "Je gebruikt psionische energie om wonden te genezen en jezelf en anderen weer gezond te maken.",
	"As an action, you can spend psi points to restore hit points to one creature you touch. The creature regains {@scaledice 1d8|1-7|1d8|psi} hit points per psi point spent.": "Als actie kun je psi-punten uitgeven om de hit points te herstellen van een creatuur dat je aanraakt. Het wezen krijgt {@scaledice 1d8|1-7|1d8|psi} hit points terug per uitgegeven psi point.",
	"As an action, you touch one creature and remove one of the following conditions from it: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}. Alternatively, you remove one disease from the creature.": "Als actie raak je één wezen aan en verwijder je één van de volgende aandoeningen bij dat wezen: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, of {@condition poisoned}. Of je verwijdert één ziekte van het wezen.",
	"As an action, you touch one creature that has died within the last minute. The creature returns to life with 1 hit point. This ability can't return to life a creature that has died of old age, nor can it restore a creature missing any vital body parts.": "Als actie raak je een wezen aan dat in de laatste minuut is gestorven. Het wezen komt weer tot leven met 1 hit point. Een schepsel dat van ouderdom is gestorven, kan niet meer tot leven worden gewekt, evenmin als een schepsel dat geen vitale lichaamsdelen meer heeft.",
	"As an action, you can touch one creature and choose one of the following: remove any reductions to one of its ability scores, remove one effect that reduces its hit point maximum, or reduce its {@condition exhaustion} level by one.": "Als actie kun je een wezen aanraken en een van de volgende dingen kiezen: verminderingen op een van zijn ability scores verwijderen, een effect verwijderen dat zijn maximale aantal hit points vermindert, of zijn {@condition exhaustion} level met één verminderen.",
	"You have learned how to channel psionic energy into your attacks, lending them devastating power.": "Je hebt geleerd hoe je psionische energie in je aanvallen kunt kanaliseren, waardoor ze verwoestende kracht krijgen.",
	"As a bonus action, you temporarily transform one weapon you're holding or your unarmed strike into pure psionic energy. The next attack you make with it before the end of your turn ignores the target's armor, requiring no attack roll. Instead, the target makes a Dexterity saving throw against this discipline. On a failed save, the target takes the attack's normal damage and suffers its additional effects. On a successful save, the target takes half damage from the attack but suffers no additional effects that would normally be imposed on a hit.": "Als bonusactie verander je een wapen dat je vasthoudt of een ongewapende slag tijdelijk in pure psionische energie. De volgende aanval die je daarmee doet voor het einde van je beurt negeert de wapenrusting van het doelwit en vereist geen aanvalsrol. In plaats daarvan moet het doelwit een Dexterity saving throw doen tegen deze discipline. Als je niet slaagt, loopt het doelwit de normale schade van de aanval op en ondervindt het de bijkomende effecten. Bij een succesvolle redding neemt het doelwit de helft van de schade van de aanval op zich, maar ondervindt geen extra gevolgen die normaal bij een treffer zouden optreden.",
	"As a bonus action, you imbue a weapon you're holding or your unarmed strike with psychic energy. The next time you hit with it before the end of your turn, it deals an extra {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent.": "Als bonusactie doordrenk je een wapen dat je vasthoudt of je eenarmige slag met psychische energie. De volgende keer dat je ermee slaat voor het einde van je beurt, brengt het een extra {@scaledamage 1d10|1-7|1d10|psi} psychische schade toe per uitgegeven psi punt.",
	"As a bonus action, touch one simple or martial weapon. Until your concentration ends, that weapon becomes a magic weapon with a +3 bonus to its attack and damage rolls.": "Als een bonus actie, raak je een simpel of martial wapen aan. Totdat je concentratie ophoudt, wordt dat wapen een magisch wapen met een +3 bonus op de aanvals- en schade worpen.",
	"You wield your mind like a weapon, unleashing salvos of psionic energy.": "Je gebruikt je geest als een wapen, en ontketent salvo's van psionische energie.",
	"As an action, choose one creature you can see within 60 feet of you. The target takes {@scaledamage 1d8|1-7|1d8|psi} psychic damage per psi point spent on this ability.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit loopt {@scaledamage 1d8|1-7|1d8|psi} psychische schade op per psi punt dat je aan deze vaardigheid besteedt.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, the creature takes {@damage 3d8} psychic damage, and it is filled with self-doubt, leaving it able to use its action on its next turn only to take the Dodge, Disengage, or Hide action. On a successful saving throw, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, loopt het wezen {@damage 3d8} psychische schade op en wordt het vervuld van zelftwijfel, waardoor het in zijn volgende beurt alleen nog maar de actie Ontwijken, Terugtrekken of Verstoppen kan doen. Bij een succesvolle reddingsworp neemt het de helft van de schade op.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, the creature takes {@damage 5d8} psychic damage, and it goes into a fury, as its id runs rampant. On its next turn, it can use its action only to take the Dodge or Attack action. On a successful save, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, loopt het wezen {@damage 5d8} psychische schade op en wordt het woedend, want zijn id slaat op hol. In zijn volgende beurt kan het zijn actie alleen gebruiken om de actie Ontwijken of Aanvallen uit te voeren. Bij een succesvolle save, neemt het de helft van de schade op.",
	"As an action, you unleash devastating psychic energy in a 60-foot cone. Each creature in that area must make an Intelligence saving throw, taking {@damage 8d8} psychic damage on a failed save, or half as much damage on a successful one. You can increase the damage by {@scaledamage 8d8|6-7|2d8|psi} if you spend 1 more psi point on this ability.": "Als actie ontketen je verwoestende psychische energie in een kegel van 15 meter. Elk wezen in dat gebied moet een intelligentieworp doen en loopt {@damage 8d8} psychische schade op als hij faalt, of half zoveel schade als hij slaagt. Je kunt de schade met {@scaledamage 8d8|6-7|2d8|psi} verhogen als je 1 psi punt meer aan deze vaardigheid besteedt.",
	"As an action, you create a 20-foot cube of psychic energy within 120 feet of you. Each creature in that area must make an Intelligence saving throw. On a failed save, a target takes {@damage 8d8} psychic damage and is {@condition stunned} until the end of your next turn. On a successful save, a target takes half as much damage.": "Als actie creëer je een kubus van 20 voet psychische energie binnen 120 voet van je. Elk wezen in dat gebied moet een intelligentieworp doen. Als je niet slaagt, loopt het doelwit {@damage 8d8} psychische schade op en {@condition stunned} tot het einde van je volgende beurt. Bij een succesvolle redding, een doelwit neemt de helft van de schade.",
	"You create psychic static that disrupts other creatures' ability to think clearly.": "Je creëert psychische ruis die het vermogen van andere wezens om helder te denken verstoort.",
	"As an action, choose one creature you can see within 60 feet of you. That creature must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and can't see anything more than 10 feet from it until your concentration ends. On a successful save, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Dat wezen moet een intelligentieworp doen. Als hij niet slaagt, loopt hij {@scaledamage 1d10|1-7|1d10|psi} psychische schade op per gespendeerd psi-punt en kan hij niets meer zien op meer dan 3 meter van hem vandaan, totdat je concentratie ophoudt. Bij een succesvolle redding, neemt het de helft van de schade op.",
	"As an action, choose one creature you can see within 60 feet of you. That creature must make an Intelligence saving throw. On a failed save, the target is {@condition incapacitated} until the end of your next turn or until it takes any damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Dat wezen moet een intelligentie-reddingsworp doen. Als hij niet slaagt, is het doelwit {@condition incapacitated} uitgeschakeld tot het einde van je volgende beurt of tot hij schade oploopt.",
	"As an action, choose a point you can see within 60 feet of you. Each creature in a 20-foot-radius sphere centered on that point must make a Wisdom saving throw. On a failed save, a target takes {@damage 6d8} psychic damage and suffers disadvantage on all saving throws until the end of your next turn. On a successful save, a creature takes half as much damage. You can increase the damage by {@scaledamage 6d8|5-7|1d6|psi} per additional psi point spent on this ability.": "Als actie kies je een punt dat je kunt zien binnen 60 voet van je. Elk wezen in een straal van 20 voet rond dat punt moet een Wisdom saving throw doen. Als je niet slaagt, loopt het doelwit {@damage 6d8} psychische schade op en lijdt het nadeel bij alle reddingspogingen tot het einde van je volgende beurt. Bij een succesvolle redding neemt het wezen de helft van de schade op. Je kunt de schade verhogen met {@scaledamage 6d8|5-7|1d6|psi} per extra psi-punt die je aan deze vaardigheid besteedt.",
	"As an action, you try to grasp one creature you can see within 120 feet of you, with a hand crafted from telekinetic energy. The target must succeed on a Strength saving throw or take {@damage 1d6} force damage. If it takes any of this damage and is Large or smaller, you can move it up to 10 feet in a straight line in a direction of your choice. You can't lift the target off the ground unless it is already airborne or underwater.": "Als een actie probeer je een schepsel dat je kunt zien binnen een straal van 120 meter vast te grijpen met een hand die is gemaakt van telekinetische energie. Het doelwit moet slagen op een krachtsparende worp of {@damage 1d6} krachtschade oplopen. Als het een van deze schade oploopt en het is Large of kleiner, dan kun je het tot 1 meter in een rechte lijn verplaatsen in een richting van jouw keuze. Je kunt het doelwit niet van de grond tillen, tenzij het al in de lucht of onder water is.",
	"You reach into a creature's mind to uncover information or plant ideas within it.": "Je reikt in de geest van een wezen om informatie te ontdekken of ideeën in hem te planten.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and suffers disadvantage on its next Wisdom saving throw before the end of your next turn. On a successful save, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een intelligentie-redding doen. Als hij niet slaagt, loopt hij {@scaledamage 1d10|1-7|1d10|psi} psychische schade op per gespendeerd psi-punt en ondervindt hij nadeel bij zijn volgende Wisdom-redding voor het einde van je volgende beurt. Als hij slaagt, is de schade half zo groot.",
	"As an action, you ask a question of one creature that can see and hear you within 30 feet of you. The question must be phrased so that it can be answered with a yes or no, otherwise this ability fails. The target must succeed on a Wisdom saving throw, or it replies with a truthful answer. A creature is immune to this ability if it is immune to being {@condition charmed}.": "Als actie stel je een vraag aan een wezen dat je kan zien en horen binnen een straal van 30 meter. De vraag moet zo geformuleerd zijn dat hij met ja of nee beantwoord kan worden, anders mislukt deze vaardigheid. Het doelwit moet slagen op een Wijsheidsparende worp, of het antwoordt met een waarheidsgetrouw antwoord. Een wezen is immuun voor deze vaardigheid als het immuun is voor zijn {@condition charmed}.",
	"While you concentrate on this ability, you probe one creature's mind. The creature must remain within 30 feet of you, and you must be able to see it. If you reach the ability's full duration, the target must make three Intelligence saving throws, and you learn information from it based on the number of saving throws it fails. With one failed saving throw, you learn its key memories from the past 12 hours. With two failed saving throws, you learn its key memories from the past 24 hours. With three failed saving throws, you learn its key memories from the past 48 hours.": "Terwijl je je concentreert op deze vaardigheid, tast je de geest van één wezen af. Het wezen moet binnen 30 meter van je blijven, en je moet het kunnen zien. Als je de volledige duur van de ability bereikt, moet het doelwit drie keer een Intelligentie-redding doen, en je leert informatie van het doelwit op basis van het aantal reddingen dat het faalt. Bij één mislukte worp, leer je zijn belangrijkste herinneringen van de laatste 12 uur. Bij twee mislukte worpen, leer je de belangrijkste herinneringen van de afgelopen 24 uur. Bij drie mislukte worpen leer je de sleutelherinneringen van de laatste 48 uur.",
	"While you concentrate on this ability, you probe one creature's mind. The creature must remain within 30 feet of you, and you must be able to see it. If you reach the ability's full duration, the target must make three Intelligence saving throws, and you plant a memory or an idea in it, which lasts for a number of hours based on the number of saving throws it fails. You choose whether the idea or memory is trivial (such as \"I had porridge for breakfast\" or \"Ale is the worst\") or personality-defining (\"I failed to save my village from orc marauders and am therefore a coward\" or \"Magic is a scourge, so I renounce it\"). With one failed saving throw, the idea or memory lasts for the next 4 hours. With two failed saving throws, it lasts for 24 hours. With three failed saving throws, it lasts for 48 hours.": "Terwijl je je concentreert op deze vaardigheid, tast je de geest van één wezen af. Het wezen moet binnen 30 meter van je blijven, en jij moet het kunnen zien. Als je de volledige duur van de ability bereikt, moet het doelwit drie keer een Intelligentieworp doen, en je plant een herinnering of idee in het wezen, dat een aantal uren blijft bestaan, gebaseerd op het aantal keer dat het niet slaagt voor de saving throws. Je kiest of het idee of de herinnering triviaal is (zoals \"Ik had pap als ontbijt\" of \"Bier is het ergste\") of persoonlijkheidsbepalend (\"Ik heb gefaald mijn dorp te redden van ork-marauders en ben daarom een lafaard\" of \"Magie is een plaag, dus ik zweer het af\"). Bij één mislukte reddingsworp duurt het idee of de herinnering de komende 4 uur. Bij twee mislukte worpen, duurt het 24 uur. Bij drie mislukte worpen, duurt het 48 uur.",
	"Your power reaches into a creature's mind and causes it false perceptions": "Uw macht reikt in de geest van een wezen en veroorzaakt het valse percepties",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and thinks it perceives a threatening creature just out of its sight; until the end of your next turn, it can't use reactions, and melee attack rolls against it have advantage. On a successful save, it takes half as much damage.": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een intelligentie-redding doen. Als hij niet slaagt, loopt hij {@scaledamage 1d10|1-7|1d10|psi} psychische schade op per gespendeerd psi-punt en denkt hij dat hij een dreigend wezen ziet dat zich net buiten zijn gezichtsveld bevindt; tot het einde van je volgende beurt kan hij geen reacties gebruiken en zijn worpen voor mêlee-aanvallen tegen hem in het voordeel. Bij een succesvolle save, neemt het de helft van de schade op.",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it perceives a horrid creature adjacent to it until your concentration ends. During this time, the target can't take reactions, and it takes {@damage 1d8} psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. You can increase the damage by {@scaledamage 1d8|3-7|1d8|psi} for each additional psi point spent on the ability": "Als actie kies je een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, ziet het een afschuwelijk wezen naast zich, totdat je concentratie ophoudt. Gedurende deze tijd kan het doelwit geen reacties uitvoeren, en het neemt {@damage 1d8} psychische schade op aan het begin van elke beurt. Het doelwit kan aan het einde van elke beurt de worp herhalen, en het effect op zichzelf beëindigen als het slaagt. Je kunt de schade verhogen met {@scaledamage 1d8|3-7|1d8|psi} voor elk extra psi-punt dat je aan deze vaardigheid besteedt.",
	"As an action, you plant delusional paranoia in a creature's mind. Choose one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or until your concentration ends, it must target its allies with attacks and other damaging effects. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature is immune to this ability if it is immune to being {@condition charmed}.": "Als actie plant u paranoia waanideeën in de geest van een wezen. Kies een wezen dat je kunt zien binnen 60 meter van jou. Het doelwit moet slagen op een intelligentie saving throw, of totdat je concentratie ophoudt, moet het zijn bondgenoten aanvallen en andere schadelijke effecten toedienen. Het doelwit kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt. Een wezen is immuun voor deze vaardigheid als het immuun is voor zijn {@condition charmed}.",
	"As an action, you plant the phantom of a greatly desired object in a creature's mind. Choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, you gain partial control over the target's behavior until your concentration ends; the target moves as you wish on each of its turns, as it thinks it pursues the phantom object it desires. If it hasn't taken damage since its last turn, it can use its action only to admire the object you created in its perception. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als een actie plant je het spook van een zeer begeerd voorwerp in de geest van een wezen. Kies een wezen dat je kunt zien binnen 60 meter van jou. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, krijg je gedeeltelijke controle over het gedrag van het doelwit tot je concentratie ophoudt; het doelwit beweegt zoals jij wilt in elke beurt, terwijl het denkt dat het het spookobject achtervolgt dat het begeert. Als het geen schade heeft opgelopen sinds zijn laatste beurt, kan het zijn actie alleen gebruiken om het voorwerp te bewonderen dat jij in zijn waarneming hebt gecreëerd. Het doelwit kan aan het einde van elke beurt de worp herhalen, en het effect op zichzelf beëindigen als het slaagt.",
	"By channeling psionic power, you gain the ability to control other creatures by substituting your will for their own.": "Door psionische kracht te kanaliseren, krijg je de mogelijkheid om andere wezens te beheersen door jouw wil te vervangen door die van hen.",
	"As an action, you target one creature you can communicate with via telepathy. The target must make an Intelligence saving throw. On a failed save, the target truthfully answers one question you ask it via telepathy. On a successful save, the target is unaffected, and you can't use this ability on it again until you finish a long rest. A creature is immune to this ability if it is immune to being {@condition charmed}.": "Als actie richt je je op een wezen waarmee je via telepathie kunt communiceren. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, beantwoordt het doelwit naar waarheid een vraag die je hem via telepathie stelt. Bij een succesvolle redding is het doelwit niet beïnvloed en kun je deze vaardigheid pas weer gebruiken als je een lange rustpauze hebt gehad. Een wezen is immuun voor deze vaardigheid als het immuun is voor zijn {@condition charmed}.",
	"As an action, you target one creature you can communicate with via telepathy. The target must make an Intelligence saving throw. On a failed save, the target believes one statement of your choice for the next 5 minutes that you communicate to it via telepathy. The statement can be up to ten words long, and it must describe you or a creature or an object the target can see. On a successful save, the target is unaffected, and you can't use this ability on it again until you finish a long rest. A creature is immune to this ability if it is immune to being {@condition charmed}.": "Als actie richt je je op een wezen waarmee je via telepathie kunt communiceren. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, gelooft het doelwit de komende 5 minuten een uitspraak van jouw keuze die je via telepathie met hem communiceert. De uitspraak mag maximaal tien woorden lang zijn en moet jou, een wezen of een voorwerp dat het doelwit kan zien, beschrijven. Bij een succesvolle save, is het doelwit niet beïnvloed, en je kunt deze vaardigheid niet opnieuw gebruiken totdat je een lange rustperiode hebt beëindigd. Een wezen is immuun voor deze vaardigheid als het immuun is voor zijn {@condition charmed}.",
	"As an action, you target one creature you can communicate with via telepathy. The target must make an Intelligence saving throw. On a failed save, you choose the target's movement and action on its next turn. On a successful save, the target is unaffected, and you can't use this ability on it again until you finish a long rest. A creature is immune to this ability if it is immune to being {@condition charmed}.": "Als actie richt je je op een wezen waarmee je via telepathie kunt communiceren. Het doelwit moet een intelligentie-redding doen. Als je niet slaagt, kies je de beweging en actie van het doelwit tijdens zijn volgende beurt. Bij een succesvolle save is het doelwit onaangetast en kun je deze vaardigheid niet meer op hem gebruiken totdat je een lange rustpauze hebt voltooid. Een wezen is immuun voor deze vaardigheid als het immuun is voor zijn {@condition charmed}.",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or it is {@condition paralyzed} until your concentration ends. At the end of each of its turns, it can repeat the saving throw. On a success, this effect ends. On a failure, you can use your reaction to force the target to move up to half its speed, even though it's {@condition paralyzed}.": "Als actie richt je op een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet slagen op een intelligentie saving throw, of het is {@condition paralyzed} tot uw concentratie eindigt. Aan het eind van elke beurt kan het de worp herhalen. Als hij slaagt, is dit effect afgelopen. Als je faalt, kun je met je reactie het doelwit dwingen zich tot de helft van zijn snelheid te verplaatsen, ook al is het {@condition paralyzed}.",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or you choose the creature's actions and movement on its turns until your concentration ends. At the end of each of its turns, it can repeat the saving throw, ending the effect on itself on a success. A creature is immune to this ability if it is immune to being {@condition charmed}.": "Als actie richt je op een wezen dat je kunt zien binnen 60 meter van je. Het doelwit moet slagen op een intelligentie saving throw, of je kiest de acties en bewegingen van het wezen op zijn beurten tot je concentratie eindigt. Aan het eind van elke beurt kan het de worp herhalen, waarbij het effect op zichzelf eindigt als het slaagt. Een wezen is immuun voor deze vaardigheid als het immuun is voor zijn {@condition charmed}.",
	"You create a third, psychic eye in your mind, which you cast out into the world. It channels thoughts and knowledge back to you, greatly enhancing your senses.": "Je creëert een derde, psychisch oog in je geest, dat je in de wereld werpt. Het kanaliseert gedachten en kennis terug naar jou, en versterkt je zintuigen enorm.",
	"As a bonus action, you gain tremorsense with a radius of 30 feet, which lasts until your concentration ends.": "Als een bonus actie, krijg je tremorsense met een radius van 30 voet, die duurt tot je concentratie eindigt.",
	"As a bonus action, you gain advantage on Wisdom checks for 1 minute.": "Als een bonus actie, krijg je voordeel op wijsheid controles voor 1 minuut.",
	"As a bonus action, you gain the ability to see through objects that are up to 1 foot thick within 30 feet of you. This sight lasts until your concentration ends.": "Als een bonus actie krijg je het vermogen om door objecten te kijken die tot 1 voet dik zijn binnen 30 voet van je. Dit zicht duurt tot je concentratie ophoudt.",
	"As a bonus action, you gain truesight with a radius of 30 feet, which lasts until your concentration ends.": "Als een bonus actie, krijg je een waarheidszicht met een radius van 30 voet, die duurt tot je concentratie eindigt.",
	"As a bonus action, touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Until your concentration ends, that weapon becomes a magic weapon with a +3 bonus to its attack and damage rolls.": "Als een bonus actie, raak je er een aan {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Totdat je concentratie ophoudt, wordt dat wapen een magisch wapen met een bonus van +3 op de aanvals- en schade worpen."
}