{
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "Uw creatie heeft een geur die u aangenaam vindt, ook al is er geen bron voor.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Je kunt 1 minuut spenderen om lichtverduisterende condities binnen 120 voet in je schepping te verjagen.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "Binnen je schepping kun je eenmaal per dag voedsel en water scheppen zonder een spell slot te gebruiken.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "U kunt elke taal verstaan die binnen 30 voet van u wordt gesproken terwijl u zich in uw schepping bevindt.",
	"Beasts find your creation appealing or off-putting (you decide).": "Beesten vinden je creatie aantrekkelijk of afstotelijk (jij beslist).",
	"When your creation is made, you decide what weather is possible within it.": "Als je creatie gemaakt is, beslis jij wat voor weer erin mogelijk is.",
	"You cannot be charmed or frightened while within your creation.": "Je kunt niet betoverd of bang gemaakt worden als je in je schepping bent.",
	"All structures in your creation have +2 AC.": "Alle structuren in je creatie hebben +2 AC.",
	"You have advantage on your passive Perception score within your creation.": "Je hebt voordeel op je passieve Perceptie score binnen je schepping.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "De bijtende nevel van de adem van een zwarte draak en de oplossende enzymen die door een zwarte pudding worden afgescheiden, veroorzaken zure schade.",
	"Bludgeoning": "Bludgeoning",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Stomp geweld aanvallen - hamers, vallen, vernauwing, en dergelijke - geven knuppelschade.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "De helse kilte die van de speer van een ijsduivel afstraalt en de ijzige stoot van de adem van een witte draak brengen koude schade toe.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "Rode draken ademen vuur, en veel spreuken roepen vlammen op om vuurschade aan te richten.",
	"Force": "Kracht",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "Kracht is pure magische energie die in een beschadigende vorm wordt gebundeld. De meeste effecten die krachtschade toebrengen zijn spreuken, inclusief magisch projectiel en spiritueel wapen.",
	"Lightning": "Lightning",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "Een bliksemschichtspreuk en een blauwe drakenadem geven bliksemschade.",
	"Necrotic": "Necrotic",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Necrotische schade, toegebracht door bepaalde ondoden en sommige spreuken, verdort materie en zelfs de ziel.",
	"Piercing": "Piercing",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Doorborende en doorborende aanvallen, inclusief speren en beten van monsters, veroorzaken doorboringsschade.",
	"Poison": "Gif",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Gifsteken en het giftige gas van de adem van een groene draak brengen gifschade toe.",
	"Psychic": "Helderziende",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Geestelijke vermogens, zoals de psionische straal van een geestdoder, richten psychische schade aan.",
	"Radiant": "Stralend",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "Stralingsschade, toegebracht door de vlammenslagspreuk van een geestelijke of het slagwapen van een engel, verschroeit het vlees als vuur en overlaadt de geest met kracht.",
	"Slashing": "Slashing",
	"Swords, axes, and monsters' claws deal slashing damage.": "Zwaarden, bijlen en de klauwen van monsters kunnen schade toebrengen.",
	"Thunder": "Donder",
	"A concussive burst of sound, such as the effect of the thunderwave spell, deals thunder damage.": "Een geluidsexplosie, zoals het effect van de dondergolfspreuk, veroorzaakt donderschade.",
	"Never bathes or changes clothes": "Gaat nooit in bad of kleedt zich om",
	"Frets with hair or mustache": "Frets met haar of snor",
	"Speaks to someone who isn't there": "Spreekt tegen iemand die er niet is",
	"Walks backward whenever possible": "Loopt achteruit wanneer mogelijk",
	"Never looks others in the eye": "Kijkt nooit anderen in de ogen",
	"Gnashes teeth after each sentence": "Knarsetandt na elke zin",
	"Spits out half of each mouthful of food and drink": "Spuugt de helft van elke mondvol eten en drinken uit",
	"Insults everyone when first addressing them": "Beledigt iedereen als hij ze voor het eerst aanspreekt.",
	"Touches whomever he or she speaks to": "Raakt iedereen aan met wie hij of zij spreekt",
	"Sees the spirits of the dead leaving their bodies": "Ziet de geesten van de doden hun lichamen verlaten",
	"Faints when first subjected to bright light": "Valt flauw als hij voor het eerst wordt blootgesteld aan fel licht.",
	"Frequently licks their palms": "Likt vaak zijn handpalmen",
	"Hears voices": "Hoort stemmen",
	"Terrified of writing": "Doodsbang om te schrijven",
	"Tastes objects": "Smaakt naar voorwerpen",
	"Stands too close to others": "Staat te dicht bij anderen",
	"Breathes loudly": "Ademt luid",
	"Drools constantly": "Kwijlt constant",
	"Mumbles when speaking": "Mompelt als hij spreekt",
	"Hops from place to place": "Hopt van plaats naar plaats",
	"Your creation has an unpleasant smell, even if there is no source for it.": "Uw creatie heeft een onaangename geur, zelfs als er geen bron voor is.",
	"Your creation is prone to haze, fog, and other lightly obscured conditions.": "Uw schepping is gevoelig voor nevel, mist, en andere lichtverduisterde omstandigheden.",
	"Your creation has uncommonly long days or nights (DM decides).": "Je creatie heeft ongewoon lange dagen of nachten (DM beslist).",
	"Structures in your creation only have arrow loops instead of windows.": "Structuren in je creatie hebben alleen pijl-lussen in plaats van vensters.",
	"Beasts either infest or avoid your creation (DM decides).": "Beesten teisteren of vermijden je creatie (DM beslist).",
	"Strange weather patterns occur in your creation (DM decides what and when).": "Vreemde weerpatronen komen voor in jouw creatie (DM beslist wat en wanneer).",
	"All DCs to detect or track creatures in your creation increase by 2.": "Alle DCs om wezens in je creatie te detecteren of te volgen verhogen met 2.",
	"All structures in your creation have −2 AC.": "Alle structuren in je creatie hebben -2 AC.",
	"You have disadvantage on your passive Perception score within your creation.": "Je hebt nadeel op je passieve Perceptie score binnen je schepping.",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Zure huid. Elk wezen dat de krasis aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de krasis bevindt, neemt 2 (1d4) zuurschade (categorie 1), 4 (1d8) zuurschade (categorie 2), of 6 (1d12) zuurschade (categorie 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Gepantserde huid. De krasis heeft een beter natuurlijk pantser door een schild of dikke schubben, waardoor zijn pantserklasse met 4 toeneemt.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Bioluminescente Markeringen. De krasis heeft gloeiende patronen op zijn huid in de vorm van defensieve runen, die hem voordeel geven bij reddingsacties tegen spreuken en andere magische effecten.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Vlucht. De krasis heeft vleugels en krijgt een vliegsnelheid gelijk aan zijn loopsnelheid.",
	"Grabber. When the krasis hits a creature with its claws, the target is {@condition grappled} (escape DC 13 for category 1, DC 15 for category 2, and DC 19 for category 3) by a specialized grasping appendage on the krasis. It can have only one creature {@condition grappled} in this way at a time.": "Grijper. Als de krasis een wezen met zijn klauwen raakt, wordt het doelwit {@condition grappled} (ontsnapping DC 13 voor categorie 1, DC 15 voor categorie 2, en DC 19 voor categorie 3) door een gespecialiseerd grijpend aanhangsel van de krasis. Hij kan slechts één schepsel {@condition grappled} tegelijk op deze manier te pakken krijgen.",
	"Hypnotic Display (Recharge 5-6). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Hypnotisch vertoon (Herladen 5-6). Als actie creëert de krasis betoverende kleuren en vormen om zich heen. Elk wezen dat zich op minder dan 15 meter afstand van de krasis bevindt en de krasis kan zien, moet slagen voor een \"Wisdom saving throw\" (DC 12 voor categorie 1, DC 14 voor categorie 2, en DC 18 voor categorie 3) of {@condition stunned} gedurende 1 minuut. Het {@condition stunned} schepsel kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Een schepsel dat slaagt op een saving throw tegen dit effect wordt immuun voor de Hypnotic Display van alle krasis gedurende 24 uur.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition poisoned} for 1 minute. If the krasis is a category 2 or 3, the creature is {@condition paralyzed} while {@condition poisoned} in this way. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Giftige steek. Als de krasis een wezen met zijn klauwen raakt, moet het wezen slagen op een Constitution saving throw (DC 12 voor categorie 1, DC 14 voor categorie 2, en DC 18 voor categorie 3) of gedurende 1 minuut {@condition poisoned} worden. Als de krasis een categorie 2 of 3 is, is het schepsel {@condition paralyzed} terwijl {@condition poisoned} op deze manier. Het {@condition poisoned} schepsel kan aan het eind van elke beurt de worp herhalen, waarbij het effect op zichzelf eindigt als het slaagt.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Regeneratie. De krasis krijgt bij het begin van elke beurt, als hij ten minste 1 hit point heeft, weer hit points (2 voor een categorie 1, 5 voor een categorie 2 en 10 voor een categorie 3).",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Amorfe structuur. De krasis kan door een ruimte zo smal als 1 duim breed bewegen zonder te knijpen.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Aquatisch. De krasis krijgt een zwemsnelheid gelijk aan zijn loopsnelheid.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Klimsnelheid. De krasis krijgt een klimsnelheid gelijk aan zijn loopsnelheid.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Cryptische huid. De krasis kan van kleur veranderen om zich aan te passen aan zijn omgeving. Hij heeft voordeel op Dexterity ({@skill Stealth}) checks gemaakt om zich te verbergen.",
	"Heightened Awareness. The krasis can't be surprised, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Verhoogd bewustzijn. De krasis kan niet verrast worden, doordat hij gevoelige weerhaken heeft als een meerval, stereoscopisch zicht als een kameleon, een tong als een slang, oogstengels als een kreeft, of een reeks van meerdere ogen.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Inktwolk (Herlaadt na een korte of lange rust). Onder water kan de krasis een bonusactie gebruiken om een wolk inkt uit te stoten en dan te bewegen tot zijn snelheid. De inktwolk is stationair en vult een bol met een straal van 20 voet die gecentreerd is op een punt in de ruimte van de krasis voordat hij beweegt. De bol is zwaar verduisterd totdat de inkt na 1 minuut is verdwenen. Een sterke stroming verspreidt de inktwolk ook.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Springende Benen. Met of zonder start is het verspringen van de krasis 20 voet (categorie 1), 30 voet (categorie 2), of 40 voet (categorie 3). Het hoogspringen is 10 voet (categorie 1), 20 voet (categorie 2), of 30 voet (categorie 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Stabiliserende benen. De krasis heeft een aantal krabachtige poten. Hierdoor heeft hij een voordeel op kracht- en behendigheidsreddingen tegen effecten die hem zouden kunnen doen omvallen {@condition prone}.",
	"{@bold Sun Empire}. The item was created during the heyday of the Sun Empire, most likely during the time that the Immortal Sun was housed in the imperial capital of Orazca. It might be tied to a former emperor or an emperor's champion. It might be decorated with imagery of the Immortal Sun, as well as geometric patterns, feather designs, or dinosaur shapes. It might be made of silver or incorporate amber.": "{@bold Sun Empire}. Het voorwerp werd gemaakt tijdens de hoogtijdagen van het Zonnekeizerrijk, waarschijnlijk in de tijd dat de Onsterfelijke Zon gehuisvest was in de keizerlijke hoofdstad Orazca. Het kan verbonden zijn aan een voormalige keizer of een kampioen van de keizer. Het kan versierd zijn met afbeeldingen van de Onsterfelijke Zon, maar ook met geometrische patronen, veermotieven, of dinosaurusvormen. Het kan gemaakt zijn van zilver of amber bevatten.",
	"{@bold Dinosaur}. This item is made from scales, teeth, talons, or feathers shed by a dinosaur.": "{@bold Dinosaur}. Dit voorwerp is gemaakt van schubben, tanden, klauwen, of veren die door een dinosaurus zijn afgeworpen.",
	"{@bold River Heralds}. The item is probably crafted from jade or polished wood. It might include designs resembling knots or braids. If fabric, it appears to be knotted or braided out of long strips. Weapons often have a wave-like curve to their design. The item could have an elemental spirit bound into it.": "{@bold River Heralds}. Het voorwerp is waarschijnlijk gemaakt van jade of gepolijst hout. Het kan ontwerpen bevatten die lijken op knopen of vlechten. Als het van stof is, lijkt het uit lange stroken geknoopt of gevlochten te zijn. Wapens hebben vaak een golfachtige curve in hun ontwerp. Het voorwerp kan een elementaire geest hebben die erin is gebonden.",
	"{@bold Brazen Coalition}. The item was devised by the crafty inventors of the Brazen Coalition. It might incorporate designs like ship fittings or knotted rope into its construction, or it could feature polished wood, carefully focused lenses, or fabric that billows like sails.": "{@bold Brazen Coalition}. Het voorwerp is bedacht door de listige uitvinders van de Brazen Coalition. Het kan ontwerpen bevatten zoals scheepsbeslag of geknoopt touw in zijn constructie, of het kan gepolijst hout bevatten, zorgvuldig gefocuste lenzen, of stof die opwaait als zeilen.",
	"{@bold Legion of Dusk}. The item might be fashioned of bone, gold, or ancient-looking black wood. It might have a two-pronged motif or incorporate the rose-like symbol of the Legion.": "{@bold Legion of Dusk}. Het voorwerp kan gemaakt zijn van been, goud, of oud uitziend zwart hout. Het kan een motief met twee tanden hebben of het roosachtige symbool van het Legioen bevatten.",
	"{@bold Coatl}. The item is half the weight of other items of its kind, and is inscribed with feathered wings, serpents, suns, and other symbols of good. Demons find the item's presence repulsive.": "{@bold Coatl}. Het voorwerp weegt half zoveel als andere voorwerpen van zijn soort, en is gegraveerd met gevederde vleugels, slangen, zonnen en andere symbolen van het goede. Demonen vinden de aanwezigheid van het voorwerp afstotend.",
	"{@bold Demonic}. The item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of demons. It might incorporate the feathers, claws, or beaks of harpies. It is warm to the touch and features leering faces or vile runes engraved on its surface. Coatls find the item's presence repulsive.": "{@bold Demonic}. Het voorwerp is gemaakt van zwart ijzer of hoorn, gegraveerd met runen, en alle stoffen of lederen onderdelen zijn gemaakt van de huid van demonen. Het kan veren, klauwen of snavels van harpijen bevatten. Het voelt warm aan en is voorzien van leunende gezichten of gemene runen op het oppervlak gegraveerd. Coatls vinden de aanwezigheid van het voorwerp weerzinwekkend.",
	"{@bold Dryad}. The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius.": "{@bold Dryad}. Het voorwerp is prachtig gemaakt van hout, bladeren of wijnranken. Het is versierd met symbolen van de natuur: bladeren, wijnranken, sterren, en dergelijke. Het gloeit met een bleke glans in maanlicht, en werpt een zwak licht in een straal van 3 meter."
}