{
	"class": [
		{
			"name": "Fighter",
			"source": "PHB",
			"page": 70,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"1": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item handaxe|phb|handaxes}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					]
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Fighting Style|Fighter||1",
				"Martial Versatility|Fighter||1|UAClassFeatureVariants",
				"Second Wind|Fighter||1",
				"Maneuver Versatility|Fighter||1|UAClassFeatureVariants",
				"Action Surge|Fighter||2",
				{
					"classFeature": "Martial Archetype|Fighter||3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||4",
				"Proficiency Versatility|Fighter||4|UAClassFeatureVariants",
				"Martial Versatility|Fighter||4|TCE",
				"Extra Attack|Fighter||5",
				"Ability Score Improvement|Fighter||6",
				"Proficiency Versatility|Fighter||6|UAClassFeatureVariants",
				{
					"classFeature": "Martial Archetype feature|Fighter||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||8",
				"Proficiency Versatility|Fighter||8|UAClassFeatureVariants",
				"Indomitable|Fighter||9",
				{
					"classFeature": "Martial Archetype feature|Fighter||10",
					"gainSubclassFeature": true
				},
				"Extra Attack (2)|Fighter||11",
				"Ability Score Improvement|Fighter||12",
				"Proficiency Versatility|Fighter||12|UAClassFeatureVariants",
				"Indomitable (two uses)|Fighter||13",
				"Ability Score Improvement|Fighter||14",
				"Proficiency Versatility|Fighter||14|UAClassFeatureVariants",
				{
					"classFeature": "Martial Archetype feature|Fighter||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||16",
				"Proficiency Versatility|Fighter||16|UAClassFeatureVariants",
				"Action Surge (two uses)|Fighter||17",
				"Indomitable (three uses)|Fighter||17",
				{
					"classFeature": "Martial Archetype feature|Fighter||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||19",
				"Proficiency Versatility|Fighter||19|UAClassFeatureVariants",
				"Extra Attack (3)|Fighter||20"
			],
			"subclassTitle": "Martial Archetype",
			"fluff": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Ein Mensch in klirrender Plattenrüstung hält seinen Schild vor sich, während er auf die versammelten Goblins zu rennt. Ein Elf in einer genoppten Lederrüstung hinter ihr pfeffert die Goblins mit Pfeilen aus seinem exquisiten Bogen. Der Halb-Ork in der Nähe ruft Befehle und hilft den beiden Kämpfern, ihren Angriff bestmöglich zu koordinieren.",
						"Ein Zwerg im Kettenhemd stellt seinen Schild zwischen die Keule des Ogers und seinen Begleiter und schlägt den tödlichen Schlag zur Seite. Sein Begleiter, ein Halbelf in Schuppenrüstung, schwingt zwei Krummsäbel in einem blendenden Wirbel, während sie den Oger umkreist und nach einer blinden Stelle in seiner Verteidigung sucht.",
						"Ein Gladiator kämpft in einer Arena, ein Meister im Umgang mit Dreizack und Netz, der es versteht, seine Gegner zu stürzen und sie zur Freude des Publikums - und zu seinem eigenen taktischen Vorteil - zu bewegen.",
						"Alle diese Helden sind Kämpfer, die vielleicht vielfältigste Klasse von Charakteren in der Welt von Dungeons &amp; Dragons: Ritter auf der Suche, Eroberer, königliche Champions, Elite-Fußsoldaten, hartgesottene Söldner und Banditenkönige - als Kämpfer haben sie alle eine unvergleichliche Beherrschung von Waffen und Rüstungen und ein gründliches Wissen über die Fertigkeiten des Kampfes gemeinsam. Und sie sind gut vertraut mit dem Tod, sowohl im Umgang mit ihm als auch, wenn sie ihm trotzig ins Gesicht sehen.",
						{
							"type": "entries",
							"name": "Well-Rounded Specialists",
							"entries": [
								"Kämpfer lernen die Grundlagen aller Kampfstile. Jeder Kämpfer kann eine Axt schwingen, mit einem Rapier fechten, ein Lang- oder Großschwert führen, einen Bogen benutzen und sogar Feinde mit einem gewissen Grad an Geschick in einem Netz fangen. Ebenso ist ein Kämpfer geschickt im Umgang mit Schilden und jeder Form von Rüstung. Über diesen grundlegenden Grad an Vertrautheit hinaus spezialisiert sich jeder Kämpfer auf einen bestimmten Kampfstil. Einige konzentrieren sich auf das Bogenschießen, andere auf den Kampf mit zwei Waffen gleichzeitig und wieder andere auf die Ergänzung ihrer kriegerischen Fähigkeiten durch Magie. Diese Kombination aus umfassenden allgemeinen Fähigkeiten und weitreichender Spezialisierung macht Kämpfer zu überlegenen Kämpfern sowohl auf dem Schlachtfeld als auch in Kerkern."
							]
						},
						{
							"type": "entries",
							"name": "Trained for Danger",
							"entries": [
								"Nicht jedes Mitglied der Stadtwache, der Dorfmiliz oder der Armee der Königin ist ein Kämpfer. Die meisten dieser Truppen sind relativ untrainierte Soldaten, die nur über die grundlegendsten Kampfkenntnisse verfügen. Veteranen, Offiziere, ausgebildete Leibwächter, engagierte Ritter und ähnliche Personen sind Kämpfer.",
								"Manche Kämpfer fühlen sich dazu hingezogen, ihre Ausbildung als Abenteurer zu nutzen. Das Erforschen von Kerkern, das Töten von Monstern und andere gefährliche Arbeiten, die unter Abenteurern üblich sind, sind für einen Kämpfer zur zweiten Natur geworden und unterscheiden sich nicht allzu sehr von dem Leben, das er oder sie hinter sich gelassen hat. Es gibt vielleicht größere Risiken, aber auch viel größere Belohnungen - nur wenige Kämpfer in der Stadtwache haben die Möglichkeit, zum Beispiel ein magisches Flammenzungenschwert zu entdecken."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Fighter",
							"entries": [
								"Wenn du deinen Kämpfer erstellst, denke über zwei damit zusammenhängende Elemente des Hintergrunds deines Charakters nach: Wo hast du deine Kampfausbildung erhalten, und was unterscheidet dich von den gewöhnlichen Kriegern um dich herum? Warst du besonders rücksichtslos? Hast du zusätzliche Hilfe von einem Mentor erhalten, vielleicht wegen deiner außergewöhnlichen Hingabe? Was hat dich überhaupt zu dieser Ausbildung getrieben? Eine Bedrohung deines Heimatlandes, ein Durst nach Rache oder das Bedürfnis, dich zu beweisen, könnten alles Faktoren gewesen sein.",
								"Vielleicht habt ihr eine formelle Ausbildung in der Armee eines Adligen oder in einer örtlichen Miliz genossen. Vielleicht habt ihr eine Kriegsakademie besucht und dort Strategie, Taktik und Militärgeschichte gelernt. Oder ihr seid Autodidakten - ungeschliffen, aber erprobt. Habt ihr das Schwert in die Hand genommen, um den Beschränkungen des Lebens auf einem Bauernhof zu entfliehen, oder folgt ihr einer stolzen Familientradition? Wo habt ihr eure Waffen und Rüstungen erworben? Vielleicht waren sie Militärsachen oder Familienerbstücke, vielleicht habt ihr jahrelang gespart, um sie zu kaufen. Eure Rüstungen gehören jetzt zu eurem wichtigsten Besitz - die einzigen Dinge, die zwischen euch und der Umarmung des Todes stehen.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Du kannst schnell einen Kämpfer erschaffen, wenn du die folgenden Vorschläge befolgst: Erstens, wähle Stärke oder Geschicklichkeit als höchsten Fähigkeitswert, je nachdem, ob du dich auf Nahkampfwaffen oder auf Bogenschießen (oder Finessenwaffen) konzentrieren willst. Dein nächsthöherer Wert sollte Konstitution sein, oder Intelligenz, wenn du vorhast, den kriegerischen Archetyp des Eldritch-Ritters zu übernehmen. Zweitens, wähle den {@background soldier} Hintergrund."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sagen Sie mir Bescheid, wenn Sie mit dem Reden fertig sind."
							],
							"by": "Tordek"
						},
						"Von allen Abenteurern in den Welten von D&amp;D ist der Kämpfer vielleicht das größte Paradoxon. Einerseits ist es eine Besonderheit dieser Klasse, dass keine zwei Kämpfer ihr Handwerk auf die gleiche Art und Weise ausüben; ihre Waffen, Rüstungen und Taktiken unterscheiden sich in einem riesigen Spektrum. Andererseits, unabhängig von den Werkzeugen und Methoden, die man verwendet, liegt im Herzen der Motivation jedes Kämpfers dieselbe grundlegende Wahrheit: Es ist besser zu verwunden als verwundet zu werden.",
						"Manche Abenteurer riskieren ihr Leben im Kampf um Ruhm oder Schätze, andere sind in erster Linie um das Wohl anderer besorgt. Sie legen mehr Wert auf das Wohlergehen der Gesellschaft, des Dorfes oder der Gruppe als auf ihre eigene Sicherheit. Selbst wenn Gold im Spiel ist, besteht die wahre Belohnung für die meisten Kämpfer darin, ihre Feinde ins Verderben zu schicken.",
						"In den folgenden Abschnitten findest du Möglichkeiten, deinem Kämpfercharakter ein wenig Tiefe und eine persönliche Note zu verleihen.",
						{
							"type": "entries",
							"name": "Heraldic Sign",
							"entries": [
								"Kämpfer kämpfen in der Regel für eine bestimmte Sache. Einige kämpfen im Namen von Königreichen, die von Monstern belagert werden, während andere nur nach persönlichem Ruhm streben. In beiden Fällen trägt ein Kämpfer oft ein heraldisches Zeichen, das diese Sache repräsentiert, indem er entweder das Symbol einer Nation oder einer königlichen Linie annimmt oder ein Wappen schafft, das seine eigenen Interessen repräsentiert.",
								"Dein Charakter könnte mit einer Organisation oder einer Sache verbunden sein und daher bereits unter einer Art Banner reisen. Wenn das nicht der Fall ist, solltest du dir ein Wappen ausdenken, das einen Aspekt deines Wesens symbolisiert oder das deine Aufgabe in der Welt beschreibt.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ein zügelloser goldener Drache auf einem grünen Feld, der Tapferkeit und das Streben nach Reichtum symbolisiert"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Die Faust eines Gewitterriesen, der einen Blitz vor einer Gewitterwolke umklammert, als Symbol für Zorn und Macht"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Gekreuzte Großschwerter vor einem Burgtor, die die Verteidigung einer Stadt oder eines Königreichs symbolisieren"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Ein Totenkopf mit einem Dolch durchbohrt, der das Verhängnis darstellt, das du deinen Feinden bringst"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ein Phönix in einem Feuerring, Ausdruck eines unbeugsamen Geistes"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Drei Blutstropfen unter einer horizontalen Schwertklinge auf schwarzem Hintergrund, die drei Feinde symbolisieren, die zu töten du geschworen hast"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instructor",
							"entries": [
								"Einige Kämpfer sind angeborene Kämpfer, die das Talent haben, im Kampf zu überleben, andere lernten die Grundlagen ihrer Kampffähigkeiten in ihrer Jugend in einer militärischen oder einer anderen Kampforganisation, wo sie von den Führern der Gruppe unterrichtet wurden.",
								"Ein dritter Typ von Kämpfern kommt aus den Reihen derjenigen, die von einem erfahrenen Veteranen des Handwerks Einzelunterricht erhalten haben. Dieser Ausbilder war oder ist vielleicht noch immer in einem bestimmten Aspekt des Kampfes versiert, der mit dem Hintergrund des Schülers zusammenhängt.",
								"Wenn du dich dafür entscheidest, dass dein Charakter einen individuellen Ausbilder hatte, was ist die Spezialität dieser Person? Ahmst du die Kampfweise deines Ausbilders nach, oder hast du die Lehren des Ausbilders übernommen und für deine eigenen Zwecke angepasst?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiator: Dein Ausbilder war ein Sklave, der in der Arena für seine Freiheit gekämpft hat, oder einer, der sich freiwillig für das Leben eines Gladiators entschieden hat, um Geld und Ruhm zu verdienen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ihr Ausbilder hat mit einer Gruppe von Soldaten gedient und weiß viel über die Arbeit im Team."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"City Watch: Kontrolle von Menschenansammlungen und Friedenssicherung sind die Spezialgebiete Ihres Ausbilders."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Stammeskrieger: Ihr Ausbilder wuchs in einem Stamm auf, in dem der Kampf um das eigene Leben praktisch zum Alltag gehörte."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Street Fighter: Ihr Trainer ist ein hervorragender Stadtkämpfer, der Nahkampf mit Ruhe und Effizienz verbindet."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Waffenmeister: Dein Mentor hat dir geholfen, mit der von dir gewählten Waffe eins zu werden, indem er dir hochspezialisiertes Wissen darüber vermittelte, wie du sie am effektivsten einsetzen kannst."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Style",
							"entries": [
								"Viele Kämpfer heben sich von ihren Mitstreitern ab, indem sie einen bestimmten Kampfstil oder eine bestimmte Kampfmethode übernehmen und perfektionieren. Obwohl dieser Stil eine natürliche Ausprägung der Persönlichkeit eines Kämpfers sein kann, ist das nicht immer der Fall - die allgemeine Einstellung einer Person zur Welt diktiert nicht unbedingt, wie diese Person agiert, wenn es um ihr Leben geht.",
								"Haben Sie einen Kampfstil, der Ihre Lebensauffassung widerspiegelt, oder wird etwas anderes in Ihnen freigesetzt, wenn Sie die Waffen ziehen?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Elegant: Sie bewegen sich mit präziser Anmut und absoluter Kontrolle und verbrauchen nie mehr Energie als nötig."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutal: Deine Angriffe prasseln wie Hammerschläge auf dich ein, um Knochen zu zersplittern oder Blut zu vergießen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Gerissen: Sie greifen im richtigen Moment an und nutzen kleine Taktiken, um die Chancen zu Ihren Gunsten zu verändern."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Sie schwitzen selten und zeigen im Kampf nur eine stoische Miene."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Energetisch: Du singst und lachst während des Kampfes, wenn dein Geist aufsteigt. Du bist am glücklichsten, wenn du einen Feind vor dir und eine Waffe in der Hand hast."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Du bist finster und grinsend, wenn du kämpfst, und es macht dir Spaß, deine Feinde zu verspotten, wenn du sie besiegst."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 73,
			"optionalfeatureProgression": [
				{
					"name": "Maneuvers",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"3": 3,
						"7": 5,
						"10": 7,
						"15": 9
					}
				}
			],
			"subclassFeatures": [
				"Battle Master|Fighter||Battle Master||3",
				"Additional Maneuvers|Fighter||Battle Master||7",
				"Additional Superiority Die|Fighter||Battle Master||7",
				"Know Your Enemy|Fighter||Battle Master||7",
				"Additional Maneuvers|Fighter||Battle Master||10",
				"Improved Combat Superiority (d10)|Fighter||Battle Master||10",
				"Additional Maneuvers|Fighter||Battle Master||15",
				"Additional Superiority Die|Fighter||Battle Master||15",
				"Relentless|Fighter||Battle Master||15",
				"Improved Combat Superiority (d12)|Fighter||Battle Master||18"
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Champion|Fighter||Champion||3",
				"Remarkable Athlete|Fighter||Champion||7",
				"Additional Fighting Style|Fighter||Champion||10",
				"Superior Critical|Fighter||Champion||15",
				"Survivor|Fighter||Champion||18"
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 74,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Fighter: Eldritch Knight}",
						"{@filter Spells Known|spells|subclass=Fighter: Eldritch Knight}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Fighter: Eldritch Knight}",
						"{@filter 2nd|spells|level=2|subclass=Fighter: Eldritch Knight}",
						"{@filter 3rd|spells|level=3|subclass=Fighter: Eldritch Knight}",
						"{@filter 4th|spells|level=4|subclass=Fighter: Eldritch Knight}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Knight|Fighter||Eldritch Knight||3",
				"War Magic|Fighter||Eldritch Knight||7",
				"Eldritch Strike|Fighter||Eldritch Knight||10",
				"Arcane Charge|Fighter||Eldritch Knight||15",
				"Improved War Magic|Fighter||Eldritch Knight||18"
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 128,
			"subclassFeatures": [
				"Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3",
				"Royal Envoy|Fighter||Purple Dragon Knight (Banneret)|SCAG|7",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|10",
				"Bulwark|Fighter||Purple Dragon Knight (Banneret)|SCAG|15",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|18"
			]
		},
		{
			"name": "Cavalier (UA)",
			"shortName": "Cavalier (UA)",
			"source": "UAKitsOfOld",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier (UA)|UAKitsOfOld|3",
				"Ferocious Charger|Fighter||Cavalier (UA)|UAKitsOfOld|7",
				"Improved Combat Superiority|Fighter||Cavalier (UA)|UAKitsOfOld|10",
				"Relentless|Fighter||Cavalier (UA)|UAKitsOfOld|15",
				"Improved Combat Superiority|Fighter||Cavalier (UA)|UAKitsOfOld|18"
			]
		},
		{
			"name": "Scout (UA)",
			"shortName": "Scout (UA)",
			"source": "UAKitsOfOld",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 4,
			"subclassFeatures": [
				"Scout|Fighter||Scout (UA)|UAKitsOfOld|3",
				"Additional Superiority Die|Fighter||Scout (UA)|UAKitsOfOld|7",
				"Improved Combat Superiority|Fighter||Scout (UA)|UAKitsOfOld|10",
				"Relentless|Fighter||Scout (UA)|UAKitsOfOld|15",
				"Additional Superiority Die|Fighter||Scout (UA)|UAKitsOfOld|15",
				"Improved Combat Superiority|Fighter||Scout (UA)|UAKitsOfOld|18"
			]
		},
		{
			"name": "Monster Hunter (UA)",
			"shortName": "Monster Hunter (UA)",
			"source": "UAGothicHeroes",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"spellcastingAbility": "wis",
			"subclassFeatures": [
				"Monster Hunter|Fighter||Monster Hunter (UA)|UAGothicHeroes|3",
				"Monster Slayer|Fighter||Monster Hunter (UA)|UAGothicHeroes|7",
				"Improved Combat Superiority|Fighter||Monster Hunter (UA)|UAGothicHeroes|10",
				"Relentless|Fighter||Monster Hunter (UA)|UAGothicHeroes|15",
				"Improved Combat Superiority|Fighter||Monster Hunter (UA)|UAGothicHeroes|18"
			]
		},
		{
			"name": "Arcane Archer (UA)",
			"shortName": "Arcane Archer (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS:V1-UA"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer (UA)|UAFighter|3",
				"Conjure Arrows|Fighter||Arcane Archer (UA)|UAFighter|7",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|7",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|10",
				"Ever-Ready Arrow|Fighter||Arcane Archer (UA)|UAFighter|15",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|15",
				"Deadly Arrow|Fighter||Arcane Archer (UA)|UAFighter|18",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|18"
			]
		},
		{
			"name": "Knight (UA)",
			"shortName": "Knight (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Knight|Fighter||Knight (UA)|UAFighter|3",
				"Noble Cavalry|Fighter||Knight (UA)|UAFighter|7",
				"Hold the Line|Fighter||Knight (UA)|UAFighter|10",
				"Rapid Strike|Fighter||Knight (UA)|UAFighter|15",
				"Defender's Blade|Fighter||Knight (UA)|UAFighter|18"
			]
		},
		{
			"name": "Samurai (UA)",
			"shortName": "Samurai (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai (UA)|UAFighter|3",
				"Elegant Courtier|Fighter||Samurai (UA)|UAFighter|7",
				"Unbreakable Will|Fighter||Samurai (UA)|UAFighter|10",
				"Rapid Strike|Fighter||Samurai (UA)|UAFighter|15",
				"Strength Before Death|Fighter||Samurai (UA)|UAFighter|18"
			]
		},
		{
			"name": "Sharpshooter (UA)",
			"shortName": "Sharpshooter (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Sharpshooter|Fighter||Sharpshooter (UA)|UAFighter|3",
				"Careful Eyes|Fighter||Sharpshooter (UA)|UAFighter|7",
				"Close-Quarters Shooting|Fighter||Sharpshooter (UA)|UAFighter|10",
				"Rapid Strike|Fighter||Sharpshooter (UA)|UAFighter|15",
				"Snap Shot|Fighter||Sharpshooter (UA)|UAFighter|18"
			]
		},
		{
			"name": "Arcane Archer v2 (UA)",
			"shortName": "Arcane Archer v2 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS:V2-UA"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer v2|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3",
				"Curving Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|7",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|7",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|10",
				"Ever-Ready Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|15",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|15",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|18"
			]
		},
		{
			"name": "Cavalier v2 (UA)",
			"shortName": "Cavalier v2 (UA)",
			"source": "UARevisedClassOptions",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Cavalier v2|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3",
				"Ferocious Charger|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|7",
				"Improved Combat Superiority|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|10",
				"Relentless|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|15",
				"Improved Combat Superiority|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|18"
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"prestidigitation#c"
						]
					}
				},
				{
					"known": {
						"3": [
							"druidcraft#c"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer|XGE|3",
				"Magic Arrow|Fighter||Arcane Archer|XGE|7",
				"Curving Shot|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|10",
				"Ever-Ready Shot|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|18"
			]
		},
		{
			"name": "Cavalier",
			"shortName": "Cavalier",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 30,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier|XGE|3",
				"Warding Maneuver|Fighter||Cavalier|XGE|7",
				"Hold the Line|Fighter||Cavalier|XGE|10",
				"Ferocious Charger|Fighter||Cavalier|XGE|15",
				"Vigilant Defender|Fighter||Cavalier|XGE|18"
			]
		},
		{
			"name": "Samurai",
			"shortName": "Samurai",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 31,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai|XGE|3",
				"Elegant Courtier|Fighter||Samurai|XGE|7",
				"Tireless Spirit|Fighter||Samurai|XGE|10",
				"Rapid Strike|Fighter||Samurai|XGE|15",
				"Strength before Death|Fighter||Samurai|XGE|18"
			]
		},
		{
			"name": "Brute (UA)",
			"shortName": "Brute (UA)",
			"source": "UAThreeSubclasses",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Brute|Fighter||Brute (UA)|UAThreeSubclasses|3",
				"Brutish Durability|Fighter||Brute (UA)|UAThreeSubclasses|7",
				"Additional Fighting Style|Fighter||Brute (UA)|UAThreeSubclasses|10",
				"Devastating Critical|Fighter||Brute (UA)|UAThreeSubclasses|15",
				"Survivor|Fighter||Brute (UA)|UAThreeSubclasses|18"
			]
		},
		{
			"name": "Rune Knight (UA)",
			"shortName": "Rune Knight (UA)",
			"source": "UAFighterRangerRogue",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"optionalfeatureProgression": [
				{
					"name": "Runes",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3",
				"Defensive Runes|Fighter||Rune Knight (UA)|UAFighterRangerRogue|7",
				"Great Stature|Fighter||Rune Knight (UA)|UAFighterRangerRogue|10",
				"Rune Magic Mastery|Fighter||Rune Knight (UA)|UAFighterRangerRogue|15",
				"Blessing of the All Father|Fighter||Rune Knight (UA)|UAFighterRangerRogue|18"
			]
		},
		{
			"name": "Psychic Warrior (UA)",
			"shortName": "Psychic Warrior (UA)",
			"source": "UAFighterRogueWizard",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Psychic Warrior|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|3",
				"Strength of Mind|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|7",
				"Telekinetic Bulwark|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|10",
				"Psionic Armament Improvement|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|10",
				"Agonizing Strikes|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|15",
				"Psychic Dreadnaught|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|18"
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 183,
			"subclassFeatures": [
				"Echo Knight|Fighter||Echo Knight|EGW|3",
				"Echo Avatar|Fighter||Echo Knight|EGW|7",
				"Shadow Martyr|Fighter||Echo Knight|EGW|10",
				"Reclaim Potential|Fighter||Echo Knight|EGW|15",
				"Legion of One|Fighter||Echo Knight|EGW|18"
			]
		},
		{
			"name": "Psi Knight (UA)",
			"shortName": "Psi Knight (UA)",
			"source": "UA2020PsionicOptionsRevisited",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Psi Knight|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3",
				"Telekinetic Adept|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|7",
				"Psi-Enhanced Metabolism|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|10",
				"Bulwark of Force|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|15",
				"Telekinetic Master|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|18"
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 42,
			"subclassFeatures": [
				"Psi Warrior|Fighter||Psi Warrior|TCE|3",
				"Telekinetic Adept|Fighter||Psi Warrior|TCE|7",
				"Guarded Mind|Fighter||Psi Warrior|TCE|10",
				"Bulwark of Force|Fighter||Psi Warrior|TCE|15",
				"Telekinetic Master|Fighter||Psi Warrior|TCE|18"
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 44,
			"optionalfeatureProgression": [
				{
					"name": "Runes",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight|TCE|3",
				"Runic Shield|Fighter||Rune Knight|TCE|7",
				"Additional Rune Known|Fighter||Rune Knight|TCE|7",
				"Great Stature|Fighter||Rune Knight|TCE|10",
				"Additional Rune Known|Fighter||Rune Knight|TCE|10",
				"Master of Runes|Fighter||Rune Knight|TCE|15",
				"Additional Rune Known|Fighter||Rune Knight|TCE|15",
				"Runic Juggernaut|Fighter||Rune Knight|TCE|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du nimmst einen bestimmten Kampfstil als deine Spezialität an. Wähle eine der folgenden Optionen. Du kannst denselben Kampfstil nicht mehr als einmal wählen, auch wenn du noch einmal wählen darfst.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Close Quarters Shooter|UALightDarkUnderdark"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mariner|UAWaterborneAdventures"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Tunnel Fighter|UALightDarkUnderdark"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Versatility",
			"source": "UAClassFeatureVariants",
			"page": 5,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level feature (enhances Maneuvers)}",
				"Wenn du ein Manöver aus dem Archetyp des Kampfmeisters kennst, kannst du am Ende einer langen Ruhepause ein Manöver, das du kennst, durch ein anderes ersetzen. Diese Änderung spiegelt deine körperliche und geistige Vorbereitung auf den kommenden Tag wider."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "UAClassFeatureVariants",
			"page": 12,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level feature (enhances Fighting Style)}",
				"Jedes Mal, wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen Kampfstil, den du kennst, durch einen anderen Stil ersetzen, der deiner Klasse zur Verfügung steht. Dieser Wechsel stellt eine Verlagerung des Schwerpunkts in deinem Kampftraining und deiner Praxis dar, wodurch du die Vorteile eines Stils verlierst und die Vorteile eines anderen Stils gewinnst."
			]
		},
		{
			"name": "Second Wind",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du hast einen begrenzten Vorrat an Ausdauer, aus dem du schöpfen kannst, um dich vor Schaden zu schützen. In deinem Zug kannst du eine Bonusaktion einsetzen, um Trefferpunkte in Höhe von {@dice 1d10} + deiner Kämpferstufe wiederzuerlangen.",
				"Sobald Sie diese Funktion nutzen, müssen Sie eine kurze oder lange Pause einlegen, bevor Sie sie erneut nutzen können."
			]
		},
		{
			"name": "Action Surge",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe kannst du für einen Moment über deine normalen Grenzen hinausgehen. In deinem Zug kannst du eine zusätzliche Aktion ausführen.",
				"Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Ruhepause einlegen, bevor du sie wieder benutzen kannst. Ab der 17. Stufe kannst du sie zweimal vor einer Ruhepause benutzen, aber nur einmal in der gleichen Runde."
			]
		},
		{
			"name": "Martial Archetype",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe wählst du einen Archetyp aus der verfügbaren Liste, dem du in deinen Kampfstilen und -techniken nacheifern möchtest. Der von dir gewählte Archetyp gewährt dir auf der 3. Stufe und erneut auf der 7., 10., 15. und 18."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level fighter {@variantrule optional class features|tce|optional feature}}",
				"Immer wenn du eine Stufe in dieser Klasse erreichst, die dir die Fähigkeitspunktverbesserung gewährt, kannst du eine der folgenden Aktionen ausführen, wenn du den Schwerpunkt deiner Kampfkunstpraxis verlagerst:",
				{
					"type": "list",
					"items": [
						"Ersetze einen {@filter fighting style|optionalfeatures|feature type=FS:F}, den du kennst, durch einen anderen Kampfstil, der den Kämpfern zur Verfügung steht.",
						"Wenn du ein {@filter maneuvers|optionalfeatures|feature type=MV:B} aus dem {@class fighter|phb|Battle Master|Battle Master|phb|2-0} Archetyp kennst, kannst du ein Manöver, das du kennst, durch ein anderes Manöver ersetzen."
					]
				}
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst.",
				"Die Anzahl der Angriffe erhöht sich auf drei, wenn du die 11. Stufe dieser Klasse erreichst, und auf vier, wenn du die 20. Stufe dieser Klasse erreichst."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Wenn du die 6. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 6th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Auf der 7. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Indomitable",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Ab der 9. Stufe kannst du einen misslungenen Rettungswurf wiederholen. Wenn du dies tust, musst du den neuen Wurf verwenden und kannst diese Fähigkeit erst nach einer langen Pause wieder einsetzen.",
				"Du kannst diese Fähigkeit ab der 13. Stufe zweimal und ab der 17. Stufe dreimal zwischen langen Pausen einsetzen."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Ab Stufe 11 kannst du dreimal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Indomitable (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Ab Stufe 13 kannst du Unbezwingbar zweimal zwischen langen Pausen einsetzen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Wenn du die 14. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 14th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Auf der 15. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Auf der 17. Stufe kannst du \"Aktionswut\" zweimal vor einer Pause einsetzen, aber nur einmal in derselben Runde."
			]
		},
		{
			"name": "Indomitable (three uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Auf der 17. Stufe kannst du Unbezwingbar dreimal zwischen langen Pausen einsetzen."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Auf der 18. Stufe erhältst du eine Eigenschaft, die von deinem Martial Archetype gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Extra Attack (3)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Ab Stufe 20 kannst du viermal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Echo Knight",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"entries": [
				"Der Echo-Ritter ist ein mysteriöser und gefürchteter Frontkämpfer der Kryn-Dynastie, der die Kunst beherrscht, mit Hilfe von Dunamis die verblassenden Schatten nicht realisierter Zeitlinien herbeizurufen, um ihnen im Kampf beizustehen. Umgeben von den Echos ihrer eigenen Macht, stürzen sie sich als zyklischer Schwarm von Schatten und Schlägen in den Kampf.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifest Echo|Fighter||Echo Knight|EGW|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleash Incarnation|Fighter||Echo Knight|EGW|3"
				}
			]
		},
		{
			"name": "Manifest Echo",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Echo Knight feature}",
				"Du kannst eine Bonusaktion benutzen, um ein Echo von dir selbst in einem unbesetzten Raum zu manifestieren, den du im Umkreis von 15 Fuß sehen kannst. Dieses Echo ist ein magisches, durchsichtiges, graues Abbild von dir, das so lange anhält, bis es zerstört wird, bis du es als Bonusaktion auflöst, bis du ein anderes Echo manifestierst, oder bis du {@condition incapacitated} bist.",
				"Dein Echo hat AC 14 + deinen Fertigkeitsbonus, 1 Trefferpunkt und Immunität gegen alle Zustände. Wenn es einen Rettungswurf machen muss, verwendet es deinen Rettungswurf-Bonus für den Wurf. Es hat dieselbe Größe wie du und nimmt seinen Platz ein. In deinem Zug kannst du dem Echo mental befehlen, sich bis zu 30 Fuß in eine beliebige Richtung zu bewegen (keine Aktion erforderlich). Wenn dein Echo am Ende deines Zuges mehr als 30 Fuß von dir entfernt ist, wird es zerstört.",
				"Sie können das Echo auf folgende Weise verwenden:",
				{
					"type": "list",
					"items": [
						"Als Bonusaktion kannst du dich teleportieren und auf magische Weise den Platz mit deinem Echo tauschen, was dich 15 Fuß deiner Bewegung kostet, unabhängig von der Entfernung zwischen euch beiden.",
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kann jeder Angriff, den du mit dieser Aktion ausführst, aus deinem Raum oder aus dem Raum des Echos kommen. Diese Wahl triffst du für jeden Angriff.",
						"Wenn sich eine Kreatur, die du im Umkreis von 5 Fuß um dein Echo sehen kannst, mindestens 5 Fuß von ihm entfernt, kannst du deine Reaktion nutzen, um einen Gelegenheitsangriff gegen diese Kreatur auszuführen, als befändest du dich im Raum des Echos."
					]
				}
			]
		},
		{
			"name": "Unleash Incarnation",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Echo Knight feature}",
				"Du kannst die Wut deines Echos verstärken: Immer wenn du die Aktion {@action Attack} ausführst, kannst du einen zusätzlichen Nahkampfangriff von der Position des Echos aus durchführen.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Konstitutionsmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Echo Avatar",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Echo Knight feature}",
				"Du kannst dein Bewusstsein vorübergehend auf dein Echo übertragen. Als Aktion kannst du durch die Augen deines Echos sehen und durch seine Ohren hören. Während dieser Zeit bist du {@condition deafened} und {@condition blinded}. Du kannst diesen Effekt bis zu 10 Minuten aufrechterhalten, und du kannst ihn jederzeit beenden (erfordert keine Aktion). Während dein Echo auf diese Weise benutzt wird, kann es bis zu 1.000 Fuß von dir entfernt sein, ohne zerstört zu werden."
			]
		},
		{
			"name": "Shadow Martyr",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Echo Knight feature}",
				"Du kannst dein Echo dazu bringen, sich vor einen Angriff zu werfen, der auf eine andere Kreatur gerichtet ist, die du sehen kannst. Bevor der Angriffswurf durchgeführt wird, kannst du deine Reaktion dazu nutzen, das Echo in einen unbesetzten Raum innerhalb von 5 Fuß um die anvisierte Kreatur zu teleportieren. Der Angriffswurf, der die Reaktion ausgelöst hat, wird stattdessen gegen dein Echo durchgeführt.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Reclaim Potential",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Echo Knight feature}",
				"Du hast gelernt, die flüchtige Magie deines Echos zu absorbieren. Wenn ein Echo von dir durch Schaden zerstört wird, kannst du eine Anzahl temporärer Trefferpunkte in Höhe von {@dice 2d6} + deinem Konstitutionsmodifikator gewinnen, sofern du nicht bereits temporäre Trefferpunkte hast.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Konstitutionsmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Legion of One",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Echo Knight feature}",
				"Du kannst eine Bonusaktion nutzen, um zwei Echos mit deiner Eigenschaft \"Manifestes Echo\" zu erschaffen, und diese Echos können nebeneinander existieren. Wenn du versuchst, ein drittes Echo zu erschaffen, werden die beiden vorherigen Echos zerstört. Alles, was du von der Position des einen Echos aus tun kannst, kannst du stattdessen von der Position des anderen aus tun.",
				"Wenn du die Initiative würfelst und keine Verwendung deiner Eigenschaft \"Entfesselte Inkarnation\" mehr hast, erhältst du außerdem eine Verwendung dieser Eigenschaft zurück."
			]
		},
		{
			"name": "Battle Master",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Diejenigen, die dem Archetypus des Kampfmeisters nacheifern, wenden Kampftechniken an, die über Generationen hinweg weitergegeben wurden. Für einen Kampfmeister ist der Kampf ein akademisches Fachgebiet, das manchmal auch Themen jenseits des Kampfes wie Waffenschmiedekunst und Kalligraphie umfasst. Nicht jeder Kämpfer nimmt die Lektionen der Geschichte, Theorie und Kunstfertigkeit auf, die sich im Archetypus des Kampfmeisters widerspiegeln, aber diejenigen, die dies tun, sind gut ausgebildete Kämpfer mit großem Können und Wissen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Student of War|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|UAClassFeatureVariants"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|TCE"
				}
			]
		},
		{
			"name": "Combat Superiority",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erlernst du Manöver, die durch spezielle Würfel, die sogenannten Überlegenheitswürfel, unterstützt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Maneuvers",
							"entries": [
								"Du erlernst drei Manöver deiner Wahl, die unten unter \"Manöver\" aufgelistet sind. Viele Manöver verbessern einen Angriff in irgendeiner Weise. Du kannst nur ein Manöver pro Angriff verwenden.",
								"Du erlernst zwei zusätzliche Manöver deiner Wahl auf der 7., 10. und 15. Stufe. Jedes Mal, wenn du ein neues Manöver erlernst, kannst du auch ein bereits bekanntes Manöver durch ein anderes ersetzen."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Du hast vier Überlegenheits-Würfel, die {@dice d8}sind. Ein Überlegenheits-Würfel wird verbraucht, wenn du ihn benutzt. Du erhältst alle verbrauchten Überlegenheits-Würfel zurück, wenn du eine kurze oder lange Pause beendest.",
								"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 7 und einen weiteren auf Stufe 15."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Bei einigen deiner Manöver muss dein Ziel einen Rettungswurf machen, um den Effekten des Manövers zu widerstehen. Der Rettungswurf-DC wird wie folgt berechnet:",
								{
									"type": "abilityDc",
									"name": "Maneuver",
									"attributes": [
										"str",
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 3rd-level fighter {@variantrule optional class features|tce|optional feature}}",
				"Wenn du Zugang zu Manövern hast, werden die folgenden Manöver der Liste der dir zur Verfügung stehenden Optionen hinzugefügt. Manöver stehen Kampfmeistern zur Verfügung, aber auch Charakteren, die über eine besondere Eigenschaft wie den Kampfstil {@optfeature Superior Technique|TCE} oder die Heldentat {@feat Martial Adept} verfügen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Commanding Presence|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Grappling Strike|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Quick Toss|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Tactical Assessment|TCE"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "UAClassFeatureVariants",
			"page": 5,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 1st-level feature (enhances Maneuvers)}",
				"Wenn du Zugang zu Manövern hast, werden die folgenden Manöver der Liste der dir zur Verfügung stehenden Optionen hinzugefügt. Manöver stehen Kampfmeistern und Charakteren zur Verfügung, die den Kampfstil {@optfeature Superior Technique|TCE} oder die Heldentat {@feat Martial Adept} haben.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Restraining Strike|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Silver Tongue|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Snipe|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Studious Eye|UAClassFeatureVariants"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Die Manöver sind in alphabetischer Reihenfolge aufgeführt.",
				{
					"type": "options",
					"count": 3,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Commander's Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Disarming Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distracting Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Evasive Footwork"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Feinting Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Goading Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lunging Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Maneuvering Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Menacing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Parry"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pushing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rally"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Riposte"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack"
						}
					]
				}
			]
		},
		{
			"name": "Student of War",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erlangst du die Beherrschung einer Art von {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} deiner Wahl."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 lernst du zwei zusätzliche Manöver deiner Wahl."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 7."
			]
		},
		{
			"name": "Know Your Enemy",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Wenn du mindestens 1 Minute damit verbringst, eine andere Kreatur außerhalb des Kampfes zu beobachten oder mit ihr zu interagieren, kannst du bestimmte Informationen über ihre Fähigkeiten im Vergleich zu deinen eigenen erfahren. Der DM sagt dir, ob die Kreatur dir in zwei der folgenden Eigenschaften deiner Wahl gleichwertig, überlegen oder unterlegen ist:",
				{
					"type": "list",
					"items": [
						"Bewertung der Stärke",
						"Punktzahl für Geschicklichkeit",
						"Bewertung der Verfassung",
						"Rüstungsklasse",
						"Aktuelle Trefferpunkte",
						"Klassenstufen insgesamt (falls vorhanden)",
						"Klassenstufen des Kämpfers (falls vorhanden)"
					]
				}
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe lernst du zwei zusätzliche Manöver deiner Wahl."
			]
		},
		{
			"name": "Improved Combat Superiority (d10)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d10}s."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf Stufe 15 lernst du zwei zusätzliche Manöver deiner Wahl."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 15."
			]
		},
		{
			"name": "Relentless",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 erhältst du, wenn du die Initiative würfelst und keine Überlegenheitswürfel mehr übrig hast, 1 Überlegenheitswürfel zurück."
			]
		},
		{
			"name": "Improved Combat Superiority (d12)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d12}s."
			]
		},
		{
			"name": "Champion",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Der Archetypus des Champions konzentriert sich auf die Entwicklung von roher körperlicher Kraft, die bis zur tödlichen Perfektion geschliffen ist. Diejenigen, die sich an diesem Archetypus orientieren, kombinieren rigoroses Training mit körperlicher Exzellenz, um verheerende Schläge auszuteilen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Critical|Fighter||Champion||3"
				}
			]
		},
		{
			"name": "Improved Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der Wahl dieses Archetyps auf Stufe 3 erzielen deine Waffenangriffe bei einem Wurf von 19 oder 20 einen kritischen Treffer."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe kannst du die Hälfte deines Fertigkeitsbonus (aufgerundet) zu jeder Stärke-, Geschicklichkeits- oder Konstitutionsüberprüfung hinzufügen, die nicht bereits deinen Fertigkeitsbonus nutzt.",
				"Wenn du einen Weitsprung mit Anlauf machst, erhöht sich außerdem die Distanz, die du zurücklegen kannst, um eine Anzahl von Fuß, die deinem Stärke-Modifikator entspricht."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 kannst du eine zweite Option aus dem Klassenmerkmal Kampfstil wählen."
			]
		},
		{
			"name": "Superior Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab der 15. Stufe erzielen deine Waffenangriffe bei einem Wurf von 18-20 einen kritischen Treffer."
			]
		},
		{
			"name": "Survivor",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Mit Stufe 18 erreichst du den Gipfel der Widerstandsfähigkeit im Kampf. Zu Beginn jeder deiner Runden erhältst du Trefferpunkte in Höhe von 5 + deinem Konstitutionsmodifikator zurück, wenn du nicht mehr als die Hälfte deiner Trefferpunkte übrig hast. Du erhältst diesen Vorteil nicht, wenn du 0 Trefferpunkte hast."
			]
		},
		{
			"name": "Eldritch Knight",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Der Archetypus des Eldritch-Ritters kombiniert die allen Kämpfern gemeinsame Beherrschung des Kampfes mit einem sorgfältigen Studium der Magie. Eldritch-Ritter wenden magische Techniken an, die denen der Zauberer ähneln. Sie konzentrieren ihr Studium auf zwei der acht Schulen der Magie - Abschwörung und Beschwörung. Abschwörungszauber gewähren einem Eldritch-Ritter zusätzlichen Schutz im Kampf, und Beschwörungszauber fügen vielen Gegnern auf einmal Schaden zu, was die Reichweite des Kämpfers im Kampf vergrößert. Diese Ritter erlernen eine vergleichsweise geringe Anzahl von Zaubern, die sie auswendig lernen, anstatt sie in einem Zauberbuch zu speichern.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Fighter||Eldritch Knight||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Bond|Fighter||Eldritch Knight||3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du die 3. Stufe erreichst, erweiterst du deine kriegerischen Fähigkeiten um die Fähigkeit zu zaubern. {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter wizard spell list|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Du erlernst zwei Zaubertricks deiner Wahl aus dem {@filter wizard spell list|spells|class=wizard}. Du erlernst einen zusätzlichen Zaubertrick deiner Wahl auf Stufe 10."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"Die Tabelle Zaubern des Eldritch-Ritters zeigt, wie viele Zauberplätze du hast, um deine {@filter wizard spells|spells|class=wizard} der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine lange Pause beendest.",
								"Wenn du zum Beispiel den Zauber {@spell shield} der Stufe 1 kennst und einen Zauberplatz der Stufe 1 und einen der Stufe 2 zur Verfügung hast, kannst du {@spell shield} mit einem der beiden Plätze wirken."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl, von denen du zwei aus den Zaubern Abjuration und Evokation aus der Zauberliste der Zauberer wählen musst.",
								"Die Spalte \"Bekannte Zauber\" der Tabelle Zaubern des Eldritch-Ritters zeigt an, wann du weitere Zauber der 1. Stufe oder höher erlernst. Jeder dieser Zauber muss ein Abschwörungs- oder Beschwörungszauber deiner Wahl sein und eine Stufe haben, für die du über Zauberplätze verfügst. Wenn du zum Beispiel die 7. Stufe dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
								"Die Zaubersprüche, die du auf der 8., 14. und 20. Stufe erlernst, können aus jeder beliebigen Schule der Magie stammen.",
								"Jedes Mal, wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Zaubersprüche, die du kennst, durch einen anderen Zauber deiner Wahl aus der Liste der Zaubersprüche für Zauberer ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und es muss ein Beschwörungs- oder Evokationszauber sein, es sei denn, du ersetzt einen Zauber, den du auf Stufe 3, 8, 14 oder 20 aus einer beliebigen Schule der Magie erhalten hast."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spellcasting Ability",
							"entries": [
								"Intelligenz ist deine Zauberfähigkeit für deine Zaubersprüche, da du deine Zauber durch Studium und Auswendiglernen erlernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den Schutzwurf-DC für einen von dir gewirkten Zauberspruch festlegst und wenn du einen Angriffswurf mit einem Zauberspruch machst.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Bond",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf Stufe 3 erlernst du ein Ritual, das eine magische Verbindung zwischen dir und einer Waffe herstellt. Du führst das Ritual im Laufe von 1 Stunde durch, was auch während einer kurzen Ruhepause geschehen kann. Die Waffe muss während des gesamten Rituals in deiner Reichweite sein, am Ende berührst du die Waffe und schmiedest die Verbindung.",
				"Sobald du eine Waffe an dich gebunden hast, kannst du nicht mehr entwaffnet werden, es sei denn, du bist {@condition incapacitated}. Wenn sich die Waffe in derselben Dimension befindet, kannst du sie als Bonusaktion in deinem Zug beschwören, wodurch sie sich sofort in deine Hand teleportiert.",
				"Du kannst bis zu zwei gebundene Waffen haben, kannst aber immer nur eine mit deiner Bonusaktion beschwören. Wenn du versuchst, eine dritte Waffe zu binden, musst du die Bindung mit einer der beiden anderen brechen."
			]
		},
		{
			"name": "War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe kannst du einen Waffenangriff als Bonusaktion ausführen, wenn du deine Aktion dazu verwendest, einen Zaubertrick zu wirken."
			]
		},
		{
			"name": "Eldritch Strike",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe lernst du, wie du mit deinen Waffenschlägen die Resistenz einer Kreatur gegen deine Zauber unterlaufen kannst: Wenn du eine Kreatur mit einem Waffenangriff triffst, hat diese Kreatur bei ihrem nächsten Schutzwurf gegen einen Zauber, den du vor dem Ende deines nächsten Zuges wirkst, einen Nachteil."
			]
		},
		{
			"name": "Arcane Charge",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf Stufe 15 erhältst du die Fähigkeit, dich bis zu 30 Fuß in einen unbesetzten Raum zu teleportieren, den du sehen kannst, wenn du deine Aktionswut einsetzt. Du kannst dich vor oder nach der zusätzlichen Aktion teleportieren."
			]
		},
		{
			"name": "Improved War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du einen Waffenangriff als Bonusaktion durchführen, wenn du deine Aktion zum Wirken eines Zaubers verwendest."
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Die Purpurdrachenritter sind Krieger aus dem Königreich Cormyr. Sie sind dem Schutz der Krone verpflichtet und nehmen den Kampf gegen das Böse über die Grenzen des Königreichs hinaus auf. Ihre Aufgabe ist es, als fahrende Ritter durch das Land zu ziehen und sich dabei auf ihr Urteilsvermögen, ihre Tapferkeit und ihre Treue zu verlassen, um die Bösewichte zu besiegen.",
				"Ein Purpurdrachenritter inspiriert andere zu Größe, indem er im Kampf mutige Taten vollbringt. Die bloße Anwesenheit eines Ritters in einem Weiler reicht aus, um einige Orks und Banditen dazu zu bringen, sich nach leichterer Beute umzusehen. Ein einzelner Ritter ist ein geschickter Krieger, aber ein Ritter, der eine Schar von Verbündeten anführt, kann selbst die am schlechtesten ausgerüstete Miliz in eine grausame Kriegstruppe verwandeln.",
				"Ein Ritter zieht es vor, durch Taten zu führen, nicht durch Worte. Wenn ein Ritter einen Angriff anführt, können seine Taten in Verbündeten Reserven an Mut und Überzeugung wecken, von denen sie nie etwas geahnt hätten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction: Knighthood|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rallying Cry|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				}
			]
		},
		{
			"name": "Rallying Cry",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, lernst du, wie du deine Verbündeten inspirieren kannst, trotz ihrer Verletzungen weiterzukämpfen.",
				"Wenn du deine Eigenschaft \"Zweiter Wind\" einsetzt, kannst du bis zu drei mit dir verbündete Kreaturen im Umkreis von 60 Fuß auswählen, die jeweils Trefferpunkte in Höhe deiner Kampfstufe zurückerhalten, vorausgesetzt, die Kreatur kann dich sehen oder hören."
			]
		},
		{
			"name": "Restriction: Knighthood",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Die Purpurdrachenritter sind an einen bestimmten Orden der kormyreischen Ritterschaft gebunden.",
				"Banneret dient als allgemeiner Name für diesen Archetyp, wenn du ihn in anderen Kampagnensettings oder als Modell für andere Kriegsherren als die Purpurdrachenritter verwendest."
			]
		},
		{
			"name": "Royal Envoy",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Ein Purpurdrachen-Ritter dient als Abgesandter der kormyreanischen Krone. Von Rittern hohen Ranges wird erwartet, dass sie sich anständig verhalten.",
				"Auf der 7. Stufe erhältst du die Fertigkeit {@skill Persuasion}. Wenn du sie bereits beherrschst, erhältst du eine der folgenden Fertigkeiten deiner Wahl: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation} oder {@skill Performance}.",
				"Dein Fertigkeitsbonus wird für jede Fähigkeitsprüfung verdoppelt, die du mit {@skill Persuasion} durchführst. Du erhältst diesen Vorteil unabhängig von der Fertigkeit, die du durch diese Eigenschaft erlangst."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kannst du, wenn du deine Eigenschaft Aktionswut einsetzt, eine mit dir verbündete Kreatur im Umkreis von 60 Fuß wählen, die mit ihrer Reaktion einen Angriff mit Nah- oder Fernkampfwaffen ausführen kann, vorausgesetzt, sie kann dich sehen oder hören.",
				"Ab der 18. Stufe kannst du zwei Verbündete im Umkreis von 60 Fuß um dich herum wählen, anstatt nur einen."
			]
		},
		{
			"name": "Bulwark",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du den Vorteil deiner Unbeugsamkeit auf einen Verbündeten ausdehnen. Wenn du dich entscheidest, Unbeugsamkeit zu benutzen, um einen Intelligenz-, Weisheits- oder Charisma-Wurf zu wiederholen, und du nicht {@condition incapacitated} bist, kannst du einen Verbündeten im Umkreis von 60 Fuß wählen, der ebenfalls seinen Rettungswurf gegen denselben Effekt nicht bestanden hat. Wenn diese Kreatur dich sehen oder hören kann, kann sie ihren Rettungswurf wiederholen und muss den neuen Wurf benutzen."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du zwei Verbündete im Umkreis von 60 Fuß um dich herum wählen, anstatt nur einen."
			]
		},
		{
			"name": "Psi Warrior",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Ein Psi-Krieger ist ein Kämpfer, der seine physische Kraft mit psionischen Waffenschlägen, telekinetischen Peitschenhieben und Barrieren aus mentaler Kraft verstärkt. Viele Githyanki trainieren, um solche Krieger zu werden, ebenso wie einige der diszipliniertesten Hochelfen. In der Welt von Eberron träumen viele junge Kalashtar davon, Psi-Krieger zu werden.",
				"Als Psi-Krieger hast du deine psionischen Fähigkeiten vielleicht durch Solodisziplin verfeinert, sie unter der Anleitung eines Meisters freigeschaltet oder an einer Akademie verfeinert, die sich dem Einsatz der Macht des Geistes als Waffe und Schild widmet.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Fighter||Psi Warrior|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psi Warrior feature}",
				"Du trägst eine Quelle psionischer Energie in dir. Diese Energie wird durch deine psionischen Energiewürfel repräsentiert, die jeweils {@dice d6} sind. Du hast eine Anzahl dieser Würfel, die dem Doppelten deines Fertigkeitsbonus entspricht, und sie versorgen dich mit verschiedenen psionischen Kräften, die im Folgenden beschrieben werden.",
				"Einige deiner Kräfte verbrauchen den Würfel für Psionische Energie, den sie benutzen, wie in der Beschreibung der Kraft angegeben, und du kannst eine Kraft nicht benutzen, wenn sie den Einsatz eines Würfels erfordert, wenn alle deine Würfel verbraucht sind. Du erhältst alle verbrauchten Würfel für Psionische Energie zurück, wenn du eine lange Ruhepause beendest. Außerdem kannst du als Bonusaktion einen verbrauchten Würfel für Psionische Energie zurückgewinnen, aber du kannst dies erst wieder tun, wenn du eine kurze oder lange Ruhepause beendet hast.",
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, erhöht sich die Größe deiner psionischen Energiewürfel: auf der 5. Stufe ({@dice d8}), der 11. Stufe ({@dice d10}) und der 17. Stufe ({@dice d12}).",
				"Die folgenden Kräfte verwenden deine psionischen Energiewürfel.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Protective Field|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psionic Strike|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Movement|Fighter|TCE|Psi Warrior|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Psi Warrior feature}",
				"Du hast neue Möglichkeiten erlernt, deine telekinetischen Fähigkeiten zu nutzen, die im Folgenden beschrieben werden.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Powered Leap|Fighter|TCE|Psi Warrior|TCE|7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Thrust|Fighter|TCE|Psi Warrior|TCE|7"
						}
					]
				}
			]
		},
		{
			"name": "Guarded Mind",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psi Warrior feature}",
				"Die psionische Energie, die dich durchströmt, hat deinen Geist gestärkt. Du bist resistent gegen psychischen Schaden. Wenn du deinen Zug mit {@condition charmed} oder {@condition frightened} beginnst, kannst du außerdem einen Würfel für psionische Energie ausgeben und jeden Effekt beenden, der dich diesen Bedingungen aussetzt."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Psi Warrior feature}",
				"Du kannst dich und andere mit telekinetischer Kraft abschirmen. Als Bonusaktion kannst du Kreaturen auswählen, die du im Umkreis von 30 Fuß sehen kannst, bis zu einer Anzahl von Kreaturen, die deinem Intelligenzmodifikator entspricht (mindestens eine Kreatur). Jede der ausgewählten Kreaturen ist 1 Minute lang oder bis du {@condition incapacitated} bist durch halbe Deckung geschützt.",
				"Wenn du diese Bonusaktion einmal ausgeführt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder ausführen, es sei denn, du verbrauchst einen psionischen Energiewürfel, um sie erneut auszuführen."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psi Warrior feature}",
				"Deine Fähigkeit, Kreaturen und Gegenstände mit deinem Geist zu bewegen, ist so gut wie nur wenige andere. Du kannst den Zauber {@spell telekinesis} wirken, für den du keine Komponenten benötigst, und deine Zauberfertigkeit für den Zauber ist Intelligenz. In jedem deiner Züge, während du dich auf den Zauber konzentrierst, einschließlich des Zuges, in dem du ihn wirkst, kannst du einen Angriff mit einer Waffe als Bonusaktion ausführen.",
				"Wenn du den Zauber einmal mit dieser Eigenschaft gewirkt hast, kannst du ihn bis zum Ende einer langen Ruhepause nicht erneut wirken, es sei denn, du verbrauchst einen Würfel für Psionische Energie, um ihn erneut zu wirken."
			]
		},
		{
			"name": "Rune Knight",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Runenritter verbessern ihre Kampfkraft durch die übernatürliche Macht der Runen, eine uralte Praxis, die ihren Ursprung bei den Riesen hat. Runenschneider sind in jeder Familie von Riesen zu finden, und ihr habt eure Methoden wahrscheinlich aus erster oder zweiter Hand von einem solchen mystischen Handwerker gelernt. Egal, ob ihr das Werk des Riesen in einen Hügel oder eine Höhle gemeißelt gefunden, von einem Weisen von den Runen erfahren oder den Riesen persönlich getroffen habt, ihr habt das Handwerk des Riesen studiert und gelernt, wie ihr magische Runen zur Verstärkung eurer Ausrüstung einsetzen könnt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Carver|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Might|Fighter||Rune Knight|TCE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Du erlangst die Fähigkeit, mit {@item smith's tools|PHB} umzugehen, und du lernst, {@language Giant} zu sprechen, zu lesen und zu schreiben."
			]
		},
		{
			"name": "Giant's Might",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Du hast gelernt, dich mit der Macht der Giganten zu beseelen. Als Bonusaktion erhältst du auf magische Weise die folgenden Vorteile, die 1 Minute lang anhalten:",
				{
					"type": "list",
					"items": [
						"Wenn Sie kleiner als Large sind, werden Sie Large, zusammen mit allem, was Sie tragen. Wenn Sie nicht genug Platz haben, um Large zu werden, ändert sich Ihre Größe nicht.",
						"Du hast einen Vorteil bei Stärkewerten und Stärkeschutzwürfen.",
						"Einmal in jeder deiner Runden kann einer deiner Angriffe mit einer Waffe oder einem unbewaffneten Schlag einem Ziel bei einem Treffer zusätzlichen {@damage 1d6} Schaden zufügen."
					]
				},
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Rune Carver",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Du kannst magische Runen benutzen, um deine Ausrüstung zu verbessern. Du erlernst zwei Runen deiner Wahl aus den unten beschriebenen Runen, und jedes Mal, wenn du eine Stufe in dieser Klasse erreichst, kannst du eine Rune, die du kennst, durch eine andere aus dieser Eigenschaft ersetzen. Wenn du bestimmte Stufen in dieser Klasse erreichst, erlernst du zusätzliche Runen, wie in der Tabelle \"Bekannte Runen\" angegeben.",
				"Jedes Mal, wenn du eine lange Ruhepause beendest, kannst du so viele Gegenstände berühren, wie du Runen kennst, und du kannst jedem dieser Gegenstände eine andere Rune aufprägen. Um in Frage zu kommen, muss ein Gegenstand eine Waffe, eine Rüstung, ein Schild, ein Schmuckstück oder etwas anderes sein, das du tragen oder in der Hand halten kannst. Deine Rune bleibt auf einem Gegenstand, bis du eine lange Ruhepause beendest, und ein Gegenstand kann immer nur eine deiner Runen tragen.",
				{
					"type": "table",
					"caption": "Runes Known",
					"colLabels": [
						"Fighter Level",
						"Number of Runes"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"2"
						],
						[
							"7th",
							"3"
						],
						[
							"10th",
							"4"
						],
						[
							"15th",
							"5"
						]
					]
				},
				"Die folgenden Runen stehen dir zur Verfügung, wenn du eine Rune erlernst. Wenn eine Rune eine Stufenanforderung hat, musst du mindestens diese Stufe in dieser Klasse haben, um die Rune zu erlernen. Wenn eine Rune einen Rettungswurf erfordert, ist dein Runenmagie-Save-DC gleich 8 + dein Beherrschungsbonus + dein Konstitutionsmodifikator.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Cloud Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fire Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Frost Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stone Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Hill Rune|TCE",
							"name": "Hill Rune (7th Level or Higher)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Storm Rune|TCE",
							"name": "Storm Rune (7th Level or Higher)"
						}
					]
				}
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Rune Knight feature}",
				"Du lernst eine zusätzliche Rune."
			]
		},
		{
			"name": "Runic Shield",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Rune Knight feature}",
				"Du lernst, deine Runenmagie zu beschwören, um deine Verbündeten zu schützen: Wenn eine andere Kreatur, die du im Umkreis von 60 Fuß sehen kannst, von einem Angriffswurf getroffen wird, kannst du deine Reaktion nutzen, um den Angreifer zu zwingen, den Wurf auf {@dice d20} zu wiederholen und den neuen Wurf zu benutzen.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Rune Knight feature}",
				"Du lernst eine zusätzliche Rune."
			]
		},
		{
			"name": "Great Stature",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Rune Knight feature}",
				"Die Magie deiner Runen verändert dich dauerhaft. Wenn du diese Eigenschaft erhältst, würfle {@dice 3d4}. Du wächst um eine Anzahl von Zentimetern, die dem Wurf entspricht.",
				"Außerdem erhöht sich der zusätzliche Schaden, den du mit deiner Eigenschaft \"Macht des Riesen\" verursachst, auf {@dice 1d8}."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Rune Knight feature}",
				"Du lernst eine zusätzliche Rune."
			]
		},
		{
			"name": "Master of Runes",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Rune Knight feature}",
				"Du kannst jede Rune, die du aus deiner Eigenschaft als Runenschnitzer kennst, nicht nur einmal, sondern zweimal beschwören, und du erhältst alle verbrauchten Anwendungen zurück, wenn du eine kurze oder lange Pause machst."
			]
		},
		{
			"name": "Runic Juggernaut",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Rune Knight feature}",
				"Du lernst, wie du deine Verwandlung mit Runenkraft verstärken kannst. Dadurch erhöht sich der zusätzliche Schaden, den du mit der Eigenschaft \"Macht des Riesen\" verursachst, auf {@dice 1d10}. Wenn du diese Eigenschaft einsetzt, kann sich deine Größe außerdem auf \"Riesig\" erhöhen, und während du diese Größe hast, vergrößert sich deine Reichweite um 5 Fuß."
			]
		},
		{
			"name": "Psi Knight",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"entries": [
				"Ein Psi-Ritter ist ein Kämpfer, der seine physische Kraft durch psionische Waffenschläge, telekinetische Peitschenhiebe und Barrieren aus mentaler Kraft verstärkt. Viele Githyanki lassen sich zu solchen Rittern ausbilden, ebenso wie einige der diszipliniertesten Hochelfen. In der Welt von Athas sind berühmte Gladiatoren in den Arenen der Zaubererkönige oft Psi-Ritter, und in Eberron betrachten die psionischen Kalashtar die Mitgliedschaft in dieser Ritterschaft als eine besondere Ehre.",
				"Als Psi-Ritter hast du deine psionischen Fähigkeiten vielleicht durch Einzeldisziplinen verfeinert, sie unter der Anleitung eines Meisters freigeschaltet oder in einer Akademie verfeinert, die sich dem Einsatz der Macht des Geistes als Waffe und Schild widmet.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Talent|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Talent Options|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Changing the Die's Size|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psi Replenishment|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				}
			]
		},
		{
			"name": "Changing the Die's Size",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du die höchste Zahl auf deinem Psioniker-Talentwürfel würfelst, verringert sich dieser nach dem Wurf um eine Würfelgröße. Das bedeutet, dass du deine psionische Energie verbrauchst. Wenn der Würfel zum Beispiel {@dice d6} ist und du eine 6 würfelst, wird er zu {@dice d4}. Wenn er {@dice d4} ist und du eine 4 würfelst, wird er unbrauchbar, bis du eine lange Pause machst.",
				"Würfelst du hingegen eine 1 auf deinen Psioniker-Talentwürfel, so erhöht sich dieser nach dem Wurf um eine Würfelgröße bis zu seiner Ausgangsgröße. Dies bedeutet, dass du psionische Energie für den späteren Gebrauch sparst. Würfelst du zum Beispiel eine 1 auf {@dice d4}, so wird der Würfel zu {@dice d6}.",
				"Immer wenn du eine lange Ruhepause beendest, wird dein Psioniker-Talentwürfel auf seine Anfangsgröße zurückgesetzt. Wenn du bestimmte Stufen in dieser Klasse erreichst, erhöht sich die Anfangsgröße deines Psioniker-Talentwürfels: auf der 5. Stufe ({@dice d8}), der 11. Stufe ({@dice d10}) und der 17. Stufe ({@dice d12})."
			]
		},
		{
			"name": "Psi Replenishment",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"Als Bonusaktion kannst du deinen Geist für einen Moment beruhigen und deinen Psi-Talentwürfel auf seine Anfangsgröße zurücksetzen. Danach kannst du die Psi-Auffrischung erst wieder einsetzen, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Psionic Talent",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psi Knight feature}",
				"Du trägst eine Quelle psionischer Kraft in dir, eine Energie, die auf verschiedene Weise auf- und abschwillt, wenn du sie kanalisierst. Diese Kraft wird durch deinen Psioniker-Talentwürfel repräsentiert, dessen Anfangsgröße ein {@dice d6} ist."
			]
		},
		{
			"name": "Psionic Talent Options",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"Du kannst deinen Psioniker-Talentwürfel auf folgende Weise einsetzen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Protective Field",
							"entry": "Wenn du oder eine andere Kreatur, die du sehen kannst, im Umkreis von 30 Fuß Schaden erleidet, kannst du deine Reaktion nutzen, um mit deinem Psioniker-Talent zu würfeln und den erlittenen Schaden um die gewürfelte Zahl plus deinen Intelligenzmodifikator (Mindestreduktion von 1) zu reduzieren, während du einen momentanen Schild aus telekinetischer Kraft erschaffst."
						},
						{
							"type": "item",
							"name": "Psi-Powered Leap",
							"entry": "Wenn du einen Hoch- oder Weitsprung machst, kannst du mit deinem Psioniker-Talent würfeln und die Sprungdistanz bis zu einer Anzahl von Fuß verlängern, die dem Doppelten der gewürfelten Zahl plus dem Doppelten deines Intelligenzmodifikators entspricht (mindestens 1 zusätzlicher Fuß). Diese zusätzliche Distanz kostet dich nur 1 Fuß an Bewegung."
						},
						{
							"type": "item",
							"name": "Telekinetic Strike",
							"entry": "Du kannst deine Angriffe mit telekinetischer Kraft vorantreiben. Einmal in jeder deiner Runden, unmittelbar nachdem du einem Ziel im Umkreis von 30 Fuß mit einem Waffenangriff Schaden zugefügt hast, kannst du mit deinem Psioniker-Talent würfeln und dem Ziel zusätzlich Kraftschaden in Höhe der gewürfelten Zahl zufügen."
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Psi Knight feature}",
				"Du hast neue Wege gefunden, um deine Telekinese einzusetzen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Psionic Thrust",
							"entry": "Wenn du einem Ziel mit dem Telekinetischen Schlag deines Psionischen Talents Schaden zufügst, kannst du das Ziel zwingen, einen Stärkewurf gegen einen DC gleich 8 + deinen Fertigkeitsbonus + deinen Intelligenzmodifikator zu machen. Wenn der Wurf nicht gelingt, kannst du das Ziel {@condition prone} stoßen oder es bis zu 10 Fuß in eine beliebige Richtung horizontal bewegen."
						},
						{
							"type": "item",
							"name": "Telekinetic Movement",
							"entry": "Wenn dein Psioniker-Talentwürfel verfügbar ist, kannst du ein Objekt oder eine Kreatur mit deinem Geist bewegen. Als Aktion zielst du auf ein loses Objekt, das groß oder kleiner ist, oder auf eine willige Kreatur, außer dir selbst. Wenn du das Ziel sehen kannst und es sich in einem Umkreis von 30 Fuß von dir befindet, kannst du es bis zu 30 Fuß in einen unbesetzten Raum bewegen, den du sehen kannst. Wenn es sich um ein winziges Objekt handelt, kannst du es alternativ in oder aus deiner Hand bewegen. In beiden Fällen kannst du das Ziel horizontal, vertikal oder beides bewegen. Wenn du diese Aktion ausführst, verringert sich dein Psioniker-Talentwürfel um eine Würfelgröße."
						}
					]
				}
			]
		},
		{
			"name": "Psi-Enhanced Metabolism",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psi Knight feature}",
				"Die psionische Energie, die durch dich fließt, hat deinen Geist und Körper gestärkt. Du bist resistent gegen Gift und psychischen Schaden und immun gegen den Zustand {@condition poisoned}."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Psi Knight feature}",
				"Du kannst dich selbst und andere mit telekinetischer Kraft abschirmen. Als Bonusaktion kannst du Kreaturen auswählen, die du in einem Umkreis von 30 Fuß sehen kannst, bis zu einer Anzahl von Kreaturen, die deinem Intelligenzmodifikator entspricht (mindestens eine Kreatur). Jede der ausgewählten Kreaturen ist 1 Minute lang oder bis zu dem Zeitpunkt, an dem du {@condition incapacitated} bist, durch halbe Deckung geschützt. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder benutzen, es sei denn, du verringerst deinen Würfel für Psionisches Talent um eine Würfelgröße, um diese Fähigkeit erneut benutzen zu können."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psi Knight feature}",
				"Deine Fähigkeit, Kreaturen und Gegenstände mit deinem Geist zu bewegen, ist so gut wie nur wenige andere. Wenn dein Psioniker-Talentwürfel verfügbar ist, kannst du den Zauber {@spell telekinesis} wirken, für den du keine Komponenten benötigst. Deine Zauberfähigkeit für diesen Zauber ist Intelligenz. Wenn du diesen Zauber wirkst, verringert sich dein Psioniker-Talentwürfel um eine Würfelgröße."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Ein Arkaner Bogenschütze studiert eine einzigartige elfische Methode des Bogenschießens, bei der Magie in die Angriffe eingewoben wird, um übernatürliche Effekte zu erzielen. Unter den Elfen gehören die Arkanen Bogenschützen zu ihren besten Kriegern. Diese Bogenschützen bewachen die Randgebiete der elfischen Domänen, halten ein wachsames Auge auf Eindringlinge und setzen mit Magie durchsetzte Pfeile ein, um Monster und Eindringlinge zu besiegen, bevor sie elfische Siedlungen erreichen können. Im Laufe der Jahrhunderte wurden die Methoden dieser elfischen Bogenschützen von Angehörigen anderer Völker erlernt, die ebenfalls arkane Fähigkeiten mit dem Bogenschießen verbinden können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Arrow|Fighter||Arcane Archer (UA)|UAFighter|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Archer's Lore|Fighter||Arcane Archer (UA)|UAFighter|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shots|Fighter||Arcane Archer (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Arcane Arrow",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf Stufe 3 wählst, lernst du, Magie in deine Angriffe mit einem Lang- oder Kurzbogen zu kanalisieren.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Create Magic Arrow",
							"entries": [
								"Als Bonusaktion in deinem Zug kannst du einen magischen Pfeil in deiner Hand erschaffen. Der Pfeil hält bis zum Ende des Zuges oder bis er ein Ziel trifft oder verfehlt. Du kannst den Pfeil mit einem Kurz- oder Langbogen abfeuern. Der Pfeil ist eine magische Waffe, die bei einem Treffer zusätzlichen {@damage 2d6} Kraftschaden verursacht.",
								"Du kannst diese Fähigkeit zweimal einsetzen und erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause machst."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Arcane Shot",
							"entries": [
								"Wenn du diese Fähigkeit erhältst, erlernst du zwei Arkane Schussoptionen deiner Wahl (siehe Abschnitt Arkane Schüsse unten). Immer wenn du mit dieser Fähigkeit einen magischen Pfeil erschaffst, kannst du die Vorteile einer deiner Arkanen Schussoptionen auf diesen Pfeil anwenden.",
								"Du erhältst auf Stufe 7, 10, 15 und 18 eine zusätzliche Option für einen arkanen Schuss deiner Wahl."
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Shots",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Mit der Funktion Arkaner Pfeil könnt ihr auf bestimmten Stufen die Optionen für den Arkanen Schuss wählen. Die Optionen sind hier in alphabetischer Reihenfolge aufgeführt. Es handelt sich dabei um magische Effekte.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Brute Bane Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defending Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|UAFighter"
						}
					]
				}
			]
		},
		{
			"name": "Archer's Lore",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erlernst du einige Fertigkeiten, die sich auf die typischen Aufgaben eines Bogenschützen beziehen. Du lernst, die magische Theorie zu verstehen und entwickelst Überlebensfähigkeiten für das Durchstreifen der Wildnis.",
				"Du erhältst die Beherrschung von zwei der folgenden Fertigkeiten deiner Wahl: {@skill Arcana}, {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth} und {@skill Survival}."
			]
		},
		{
			"name": "Conjure Arrows",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf der 7. Stufe erlernst du einen kleinen, aber nützlichen magischen Trick. Als Aktion kannst du 20 nichtmagische Pfeile herbeizaubern. Die Pfeile erscheinen in deiner Hand oder in einem Behälter, wie z.B. einem Köcher, an deinem Körper. Die Pfeile bleiben 10 Minuten lang erhalten oder bis du diese Fähigkeit erneut benutzt; danach verschwinden sie."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Ever-Ready Arrow",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du öfter als bisher einen mit Magie durchdrungenen Pfeil herbeizaubern. Eine Minute, nachdem du deinen letzten verbliebenen Einsatz von Arkaner Pfeil verbraucht hast, erhältst du einen weiteren Einsatz."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf Stufe 15 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Deadly Arrow",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erhöht sich der Bonusschaden deines Arkanen Pfeils auf {@damage 4d6} Kraftschaden."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Knight",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Der Ritter ist ein Koloss auf dem Schlachtfeld, der Angriffe abwehren und Verbündete vor Schaden bewahren kann. Ritter kämpfen vom Sattel aus, wenn sie können, und im Kampf wird von ihnen erwartet, dass sie die mächtigsten Truppen des Feindes aufspüren und ausschalten. Auf Abenteuern sind sie das gepanzerte Bollwerk, das den Rest der Gruppe in Sicherheit bringen soll.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Knight (UA)|UAFighter|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implacable Mark|Fighter||Knight (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kostet dich das Auf- oder Absteigen auf eine Kreatur nur 5 Fuß Bewegung statt der Hälfte deiner Geschwindigkeit. Außerdem hast du einen Vorteil bei Rettungswürfen, um nicht von deinem Reittier zu fallen. Wenn du von deinem Reittier fällst, kannst du automatisch auf deinen Füßen landen, wenn du nicht {@condition incapacitated} bist und du weniger als 10 Fuß fällst."
			]
		},
		{
			"name": "Implacable Mark",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 kannst du Angriffe vereiteln und deine Verbündeten schützen, indem du deine Feinde bedrohst. Wenn du eine Kreatur mit einem Nahkampfangriff triffst, wird das Ziel bis zum Ende deines nächsten Zuges von dir markiert. Eine Kreatur ignoriert diesen Effekt, wenn sie nicht {@condition frightened} sein kann.",
				"Das markierte Ziel hat einen Nachteil bei jedem Angriffswurf gegen eine andere Kreatur als dich oder eine andere Person, die es markiert hat.",
				"Wenn sich ein von dir markiertes Ziel in seinem Zug innerhalb von 5 Fuß um dich herum befindet und es sich mindestens 1 Fuß bewegt oder einen Angriff ausführt, der durch diese Eigenschaft einen Nachteil erleidet, kannst du mit deiner Reaktion einen Angriff mit einer Nahkampfwaffe gegen das Ziel ausführen. Dieser Angriffswurf hat einen Vorteil, und wenn er trifft, fügt die Waffe des Angriffs dem Ziel zusätzlichen Schaden in Höhe deiner Kampfstufe zu.",
				"Du kannst diesen Spezialangriff auch dann ausführen, wenn du deine Reaktion in dieser Runde bereits verbraucht hast, nicht aber, wenn du deine Reaktion in dieser Runde bereits eingesetzt hast. Du kannst diesen Angriff dreimal ausführen und erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause beendest."
			]
		},
		{
			"name": "Noble Cavalry",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf der 7. Stufe erlangst du die Beherrschung von zwei der folgenden Fertigkeiten deiner Wahl: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Persuasion} oder {@skill Religion}. Alternativ dazu kannst du eine Sprache deiner Wahl erlernen."
			]
		},
		{
			"name": "Hold the Line",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe beherrschst du die Fähigkeit, deine Feinde zu schikanieren und zu verlangsamen. Als Reaktion auf eine Kreatur, die sich mindestens einen Meter von dir entfernt bewegt, kannst du einen Angriff mit einer Nahkampfwaffe gegen diese Kreatur ausführen. Wenn du triffst, fügt die Waffe des Angriffs dem Ziel zusätzlichen Schaden in Höhe der Hälfte deiner Kämpferstufe zu, und die Geschwindigkeit des Ziels wird bis zum Ende dieser Runde auf 0 reduziert."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 lernst du, Genauigkeit gegen schnelle Schläge einzutauschen. Wenn du bei einem Waffenangriff gegen ein Ziel in deinem Zug im Vorteil bist, kannst du auf diesen Vorteil verzichten und sofort einen zusätzlichen Waffenangriff gegen dasselbe Ziel als Bonusaktion ausführen."
			]
		},
		{
			"name": "Defender's Blade",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe reagierst du auf Gefahren mit außergewöhnlicher Wachsamkeit. Du kannst deine Reaktion für einen Gelegenheitsangriff einsetzen, auch wenn du deine Reaktion in dieser Runde bereits verbraucht hast, aber nicht, wenn du deine Reaktion in dieser Runde bereits eingesetzt hast.",
				"Außerdem erhältst du einen Bonus von +1 auf AC, wenn du eine schwere Rüstung trägst."
			]
		},
		{
			"name": "Samurai",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Der Samurai ist ein Kämpfer, der seine Feinde mit einem unerbittlichen Kampfgeist besiegt. Die Willenskraft eines Samurai ist nahezu unzerbrechlich, und die Feinde, die sich einem Samurai in den Weg stellen, haben zwei Möglichkeiten: aufgeben oder im Kampf sterben.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kann dich die Macht deiner Willenskraft abschirmen und dir helfen, richtig zuzuschlagen. Als Bonusaktion in deinem Zug kannst du dir zwei Vorteile verschaffen: Vorteil bei allen Angriffswürfen und Widerstand gegen Wucht-, Stich- und Hiebschaden. Diese Vorteile gelten bis zum Ende deines nächsten Zuges.",
				"Du kannst diese Fähigkeit dreimal einsetzen und erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause beendest."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe erlauben dir deine Disziplin und deine Liebe zum Detail, dich in sozialen Situationen, die eine strikte Einhaltung der Etikette erfordern, auszuzeichnen. Du kannst deinen Weisheitsmodifikator zu jeder Charisma-Überprüfung addieren, die du durchführst, um einen Adligen oder eine andere Person von hohem gesellschaftlichen Rang zu überreden oder zu erfreuen.",
				"Du erlangst außerdem die Fertigkeit {@skill History}, {@skill Insight} oder {@skill Persuasion} (wähle eine aus). Alternativ kannst du eine Sprache deiner Wahl erlernen."
			]
		},
		{
			"name": "Unbreakable Will",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe erlaubt es dir deine überlegene Willenskraft, bewusstseinsverändernde Effekte abzuwehren. Du erhältst eine Befähigung für Weisheitswürfe. Wenn du diese Befähigung bereits hast, erhältst du eine Befähigung für Intelligenz- oder Charisma-Würfe (wähle einen)."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 lernst du, Genauigkeit gegen schnelle Schläge einzutauschen. Wenn du bei einem Waffenangriff gegen ein Ziel in deinem Zug im Vorteil bist, kannst du auf diesen Vorteil verzichten und sofort einen zusätzlichen Waffenangriff gegen dasselbe Ziel als Bonusaktion ausführen."
			]
		},
		{
			"name": "Strength Before Death",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kann euer Kampfgeist den Tod hinauszögern. Wenn ihr Schaden erleidet, der euch auf 0 Trefferpunkte reduzieren würde, könnt ihr diesen Schaden hinauszögern und sofort eine Bonusrunde machen, die die aktuelle Runde unterbricht. Ihr erleidet den Schaden erst, wenn die Bonusrunde zu Ende ist. Es ist möglich, Dinge zu tun, wie z.B. Resistenzen zu erlangen, die die Menge des Schadens verändern, den ihr erleidet.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Sharpshooter",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Der Scharfschütze ist ein Meister des Fernkampfes, ein hervorragender Scharfschütze und Späher mit Adleraugen, ein gefährlicher Gegner, der eine ganze Kriegsbande besiegen kann, solange sie auf Distanz gehalten wird.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steady Aim|Fighter||Sharpshooter (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Steady Aim",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3, wenn du diesen Archetyp wählst, wird dein Zielen tödlich. Als Bonusaktion kannst du in deinem Zug eine Kreatur, die du sehen kannst und die sich in Reichweite einer Fernkampfwaffe befindet, sorgfältig anvisieren. Bis zum Ende dieses Zuges erhalten deine Fernkampfangriffe mit dieser Waffe zwei Vorteile gegen das Ziel:",
				{
					"type": "list",
					"items": [
						"Die Angriffe ignorieren halbe und dreiviertel Deckung.",
						"Bei jedem Treffer fügt die Waffe dem Ziel zusätzlichen Schaden in Höhe von 2 + der Hälfte deiner Kämpferstufe zu."
					]
				},
				"Du kannst diese Fähigkeit dreimal einsetzen und erhältst alle verbrauchten Einsätze zurück, wenn du eine kurze oder lange Pause beendest."
			]
		},
		{
			"name": "Careful Eyes",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe bist du besonders gut darin, versteckte Feinde und andere Bedrohungen aufzuspüren. Du kannst die Aktion {@action Search} als Bonusaktion ausführen.",
				"Du erhältst außerdem die Fertigkeit {@skill Perception}, {@skill Investigation} oder {@skill Survival} (wähle eine aus)."
			]
		},
		{
			"name": "Close-Quarters Shooting",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe lernst du, dich im Nahkampf zurechtzufinden. Wenn du einen Wurf für einen Fernkampfangriff ausführst, während du dich in einem Umkreis von 5 Fuß um einen Feind befindest, hast du keinen Nachteil bei deinem Wurf.",
				"Wenn du außerdem in deinem Zug eine Kreatur im Umkreis von 5 Fuß mit einem Fernkampfangriff triffst, kann diese Kreatur bis zum Ende dieses Zuges keine Reaktionen ausführen."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 lernst du, Genauigkeit gegen schnelle Schläge einzutauschen. Wenn du bei einem Waffenangriff gegen ein Ziel in deinem Zug im Vorteil bist, kannst du auf diesen Vorteil verzichten und sofort einen zusätzlichen Waffenangriff gegen dasselbe Ziel als Bonusaktion ausführen."
			]
		},
		{
			"name": "Snap Shot",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe bist du immer bereit, in Aktion zu treten. Wenn du in deinem ersten Zug eines Kampfes die Aktion {@action Attack} ausführst, kannst du als Teil dieser Aktion einen zusätzlichen Angriff mit einer Fernkampfwaffe ausführen."
			]
		},
		{
			"name": "Rune Knight",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"entries": [
				"Du hast entdeckt, wie du deine Kampfkraft mit Hilfe der übernatürlichen Macht der Runen verbessern kannst. Die uralte Praxis der Runenmagie hat ihren Ursprung bei den Riesen. {@i Skiltgravr} (\"Runenschneider\") kann unter allen Arten von Riesen gefunden werden, und du hast deine Methoden wahrscheinlich aus erster oder zweiter Hand von einem solchen mystischen Handwerker gelernt. Egal, ob du die Arbeit des Riesen in einen Hügel oder eine Höhle gemeißelt gefunden hast, von einem reisenden Weisen von den Runen erfahren hast oder dem Riesen persönlich begegnet bist, du hast das Handwerk des Riesen studiert. Mit der Zeit hast du gelernt, wie du Runen schnitzen und an deiner Ausrüstung anbringen kannst und wie du ihre Magie beschwören kannst, und wurdest schließlich ein Runenritter.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Magic|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Options|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant Might|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Du erlangst die Fähigkeit, mit {@item smith's tools|PHB} umzugehen, und du lernst, {@language Giant} zu sprechen, zu lesen und zu schreiben."
			]
		},
		{
			"name": "Giant Might",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Du kannst dich mit der Macht der Giganten ausstatten und erhältst als Bonusaktion auf magische Weise die folgenden Vorteile, die 1 Minute lang anhalten:",
				{
					"type": "list",
					"items": [
						"Wenn Sie kleiner als Large sind, werden Sie Large, zusammen mit allem, was Sie tragen. Wenn Sie nicht genug Platz haben, um Large zu werden, ändert sich Ihre Größe nicht.",
						"Du hast einen Vorteil bei Stärkewerten und Stärkeschutzwürfen.",
						"Deine Waffenangriffe verursachen einen zusätzlichen {@damage 1d6} Schaden."
					]
				},
				"Du kannst diese Fähigkeit zweimal benutzen, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Rune Magic",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Du lernst, wie du mit Runen deine Ausrüstung verbessern kannst. Wenn du diese Eigenschaft erhältst, lernst du, wie du zwei Runen deiner Wahl in Waffen, Rüstungen oder Schilde einritzen kannst (siehe \"{@filter Rune Options|optionalfeatures|feature type=RN|source=UAFighterRangerRogue}\").",
				"Immer wenn du eine lange Ruhepause beendest, kannst du eine Anzahl von Gegenständen berühren, die der Anzahl der Runen entspricht, die du kennst, und du beschriftest jeden dieser Gegenstände mit einer anderen Rune. Um in Frage zu kommen, muss ein Gegenstand eine Waffe, eine Rüstung oder ein Schild sein.",
				"Deine Rune bleibt auf einem Gegenstand, bis du eine lange Ruhepause beendet hast, und ein Gegenstand kann nur eine deiner Runen tragen.",
				"Jedes Mal, wenn du eine Stufe in dieser Klasse aufsteigst, kannst du eine dir bekannte Rune durch eine andere ersetzen."
			]
		},
		{
			"name": "Rune Options",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"Hier sind die Runenoptionen für das Merkmal Runenmagie. Sie sind alle magische Effekte. Wenn eine Rune einen Rettungswurf erfordert, ist der DC deines Rettungswurfs für Runenmagie gleich 8 + dein Befähigungsbonus + dein Intelligenzmodifikator.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Haug (Hill Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ild (Fire Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ise (Frost Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Skye (Cloud Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stein (Stone Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Uvar (Storm Rune)|UAFighterRangerRogue"
						}
					]
				}
			]
		},
		{
			"name": "Defensive Runes",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Rune Knight feature}",
				"Du lernst, deine Runenmagie zu beschwören, um deine Verbündeten zu schützen. Wenn eine andere Kreatur, die du im Umkreis von 60 Fuß sehen kannst, von einem Angriffswurf getroffen wird, kannst du mit deiner Reaktion einen Bonus auf den AC der Kreatur gegen diesen Angriff gewähren. Der Bonus entspricht 1 + deinem Intelligenzmodifikator (mindestens +2).",
				"Zusätzlich erlernt ihr eine neue Rune eurer Wahl aus der Funktion Runenmagie (insgesamt drei)."
			]
		},
		{
			"name": "Great Stature",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Rune Knight feature}",
				"Die Magie deiner Runen verändert dich permanent. Wenn du diese Eigenschaft erlangst, wirf einen Wurf {@dice 3d4}. Du wächst um eine Anzahl von Zentimetern, die dem Wurf entspricht. Außerdem erhöht sich der zusätzliche Schaden, den du mit deiner Eigenschaft \"Riesenmacht\" verursachst, auf {@dice 1d8}.",
				"Zusätzlich erlernst du eine neue Rune deiner Wahl aus deinem Runenmagie-Feature (insgesamt vier)."
			]
		},
		{
			"name": "Rune Magic Mastery",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Rune Knight feature}",
				"Ihr könnt jede Rune, die ihr aus eurer Runenmagie-Eigenschaft kennt, zweimal statt einmal beschwören, und ihr erhaltet alle verbrauchten Anwendungen zurück, wenn ihr eine kurze oder lange Pause beendet.",
				"Zusätzlich erlernt ihr eine neue Rune eurer Wahl aus der Funktion Runenmagie (insgesamt fünf)."
			]
		},
		{
			"name": "Blessing of the All Father",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Rune Knight feature}",
				"Du lernst, deine Runenmagie mit deinen Verbündeten zu teilen. Wenn du deine Eigenschaft Riesenmacht einsetzt, kannst du eine willige Kreatur im Umkreis von 60 Fuß um dich herum wählen. Die gewählte Kreatur erhält ebenfalls die Vorteile deiner Eigenschaft Riesenmacht."
			]
		},
		{
			"name": "Psychic Warrior",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 3,
			"entries": [
				"Ein Psychic Warrior ist ein Kämpfer, der seine physische Kraft mit psychisch durchdrungenen Waffenschlägen, telekinetischen Peitschenhieben und Barrieren aus mentaler Kraft verstärkt, indem er die psionische Kraft in sich selbst erweckt.",
				"Als Psychic Warrior hast du deine psionischen Fähigkeiten vielleicht durch dein eigenes diszipliniertes Training verfeinert, sie unter der Anleitung eines Meisters erlernt oder sie an einer Akademie entwickelt, die sich darauf spezialisiert hat, die Macht des Geistes sowohl als Waffe als auch als Schild zu nutzen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Armament|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telekinetic Hand|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|3"
				}
			]
		},
		{
			"name": "Psionic Armament",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psychic Warrior feature}",
				"Du kannst deine psychische Kraft kanalisieren, um deine Fähigkeiten auf magische Weise zu verstärken. Wenn du eine lange Pause beendest, kannst du wählen, ob du deine Verteidigung oder deine Angriffe verstärken willst. Der gewählte Vorteil hält an, bis du eine lange Pause beendest.",
				{
					"type": "entries",
					"name": "Augmented Defenses",
					"entries": [
						"Wenn du oder eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, Schaden erleidet, kannst du deine Reaktion nutzen, um einen {@dice d10} zu würfeln und den erlittenen Schaden um die gewürfelte Zahl zu reduzieren. Wenn du die 10. Stufe in dieser Klasse erreichst, ändert sich der Würfel in einen {@dice d12}."
					]
				},
				{
					"type": "entries",
					"name": "Augmented Strikes",
					"entries": [
						"Wenn du einmal in jeder deiner Runden eine Kreatur mit einem Waffenangriff triffst, kannst du diesem Ziel zusätzlich {@damage 1d4} psychischen Schaden zufügen. Wenn du die 10. Stufe dieser Klasse erreichst, erhöht sich der psychische Schaden auf {@dice 1d6}."
					]
				}
			]
		},
		{
			"name": "Telekinetic Hand",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psychic Warrior feature}",
				"Du lernst den {@spell mage hand} Zaubertrick. Du kannst ihn ohne Komponenten wirken und du kannst die Spektralhand {@condition invisible} herstellen. Intelligenz ist deine Zauberfertigkeit für diesen Zauberspruch."
			]
		},
		{
			"name": "Strength of Mind",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Psychic Warrior feature}",
				"Als Bonusaktion kannst du eine Kreatur im Umkreis von 20 Fuß telekinetisch angreifen. Das Ziel muss einen Stärkewurf gegen einen DC von 8 + deinem Fertigkeitsbonus + deinem Intelligenzmodifikator ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel Kraftschaden in Höhe von {@dice 2d6} plus deinem Intelligenzmodifikator und wird telekinetisch 15 Fuß direkt auf dich zu oder von dir weg bewegt (nach deiner Wahl). Bei einem erfolgreichen Schutzwurf erleidet es halb so viel Schaden und wird nicht bewegt.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Psionic Armament Improvement",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psychic Warrior feature}",
				"Wenn du die 10. Stufe in dieser Klasse erreichst, erhöht sich dein Augmented Defenses-Würfel auf {@dice 1d12} und dein Augmented Strikes-Würfel auf einen {@dice d6}."
			]
		},
		{
			"name": "Telekinetic Bulwark",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psychic Warrior feature}",
				"Wenn du die Aktion {@action Attack} ausführst, kannst du auf einen deiner Angriffe verzichten, um eine Bastion psionischer Macht in einem Radius von 10 Fuß um dich herum zu projizieren. Sie hält 1 Minute lang an oder bis du {@condition incapacitated} bist. Während dieser Zeit erhalten du und deine Verbündeten in diesem Gebiet die Vorteile halber Deckung und haben Vorteil bei Stärkewürfen.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine lange Pause gemacht hast oder nachdem du deine Eigenschaft \"Zweiter Wind\" benutzt hast."
			]
		},
		{
			"name": "Agonizing Strikes",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Psychic Warrior feature}",
				"Deine Angriffe können psychische Qualen kanalisieren. Wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du diesem Ziel auch {@damage 2d10} psychischen Schaden zufügen und es zwingen, einen Konstitutions-Erhaltungswurf gegen einen DC von 8 + deinem Fertigkeitsbonus + deinem Intelligenzmodifikator zu machen. Wenn der Rettungswurf nicht gelingt, fällt das Ziel {@condition prone} und erleidet bis zum Ende deines nächsten Zuges Nachteil bei Fähigkeitsprüfungen.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Psychic Dreadnaught",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psychic Warrior feature}",
				"Die Macht deines Geistes durchdringt dein ganzes Wesen und macht dich zu einer nahezu unaufhaltsamen Kraft auf dem Schlachtfeld. Wenn du Schaden nimmst, kannst du dir durch deine Reaktion 1 Minute lang oder bis du {@condition incapacitated} bist, die folgenden Vorteile verschaffen:",
				{
					"type": "list",
					"items": [
						"Zu Beginn jeder deiner Runden erhältst du 10 Trefferpunkte zurück.",
						"Deine Gehgeschwindigkeit erhöht sich um 10 Fuß.",
						"Wenn Sie {@condition prone} sind, können Sie aufstehen, indem Sie 5 Fuß Bewegung ausgeben."
					]
				},
				"Sobald Sie diese Funktion aktiviert haben, können Sie sie erst nach einer langen Pause wieder nutzen."
			]
		},
		{
			"name": "Monster Hunter",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"entries": [
				"Als archetypischer Monsterjäger bist du ein Experte im Besiegen übernatürlicher Bedrohungen. In der Regel wirst du von einem älteren, erfahrenen Monsterjäger angeleitet und lernst, eine Vielzahl von unnatürlichen Abwehrmechanismen und Angriffen zu überwinden, einschließlich derer von Untoten, Lykanthropen und anderen Kreaturen des Grauens.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Monster Hunter (UA)|UAGothicHeroes|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Monster Hunter (UA)|UAGothicHeroes|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Mysticism|Fighter||Monster Hunter (UA)|UAGothicHeroes|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erhältst du die Beherrschung von zwei der folgenden Fertigkeiten deiner Wahl: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature} oder {@skill Perception}. Du kannst wählen, ob du die Beherrschung von {@item thieves' tools|phb} anstelle einer Fertigkeit deiner Wahl erhalten möchtest."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erhältst du eine Reihe von Fähigkeiten, die durch spezielle Würfel, die so genannten Überlegenheitswürfel, verstärkt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Du hast vier Überlegenheits-Würfel, die {@dice d8}sind. Ein Überlegenheits-Würfel wird verbraucht, wenn du ihn benutzt. Du erhältst alle verbrauchten Überlegenheits-Würfel zurück, wenn du eine lange oder kurze Pause machst. Du erhältst einen weiteren Überlegenheits-Würfel auf Stufe 7 und einen weiteren auf Stufe 15."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Using Superiority Dice",
							"entries": [
								"Du kannst Überlegenheitswürfel ausgeben, um eine Reihe von Vorteilen zu erhalten:",
								{
									"type": "list",
									"items": [
										"Wenn du einen Waffenangriff gegen eine Kreatur ausführst, kannst du einen Überlegenheitswürfel ausgeben, um ihn zum Angriffswurf hinzuzufügen. Du kannst diese Fähigkeit vor oder nach dem Angriffswurf einsetzen, aber bevor einer der Effekte des Angriffs angewendet wird.",
										"Wenn du einer Kreatur mit einem Waffenangriff Schaden zufügst, kannst du einen Überlegenheitswürfel aufwenden, um ihn zum Schadenswurf hinzuzufügen. Du kannst diese Fähigkeit nach dem Schadenswurf einsetzen. Wenn der Angriff das Ziel dazu bringt, einen Konstitutions-Erhaltungswurf zu machen, um die Konzentration aufrechtzuerhalten, hat es bei diesem Wurf einen Nachteil.",
										"Wenn du einen Intelligenz-, Weisheits- oder Charisma-Wurf machst, kannst du einen Überlegenheits-Würfel ausgeben, um ihn dem Wurf hinzuzufügen. Du kannst diese Fähigkeit nur nutzen, bevor du erfährst, ob der Wurf erfolgreich war oder nicht.",
										"Wenn du eine Weisheitsprüfung ({@skill Perception}) durchführst, um ein verborgenes Wesen oder einen verborgenen Gegenstand aufzuspüren, oder eine Weisheitsprüfung ({@skill Insight}), um festzustellen, ob dich jemand anlügt, kannst du einen Überlegenheitswürfel ausgeben, um ihn zu dem Wurf hinzuzufügen. Du kannst diese Fähigkeit nutzen, nachdem du das Ergebnis gesehen hast, aber bevor du erfährst, ob du erfolgreich warst oder nicht."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hunter's Mysticism",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe verleiht dir dein Studium des Übernatürlichen eine begrenzte Fähigkeit, Magie zu benutzen. Du kannst {@spell detect magic} als Ritual wirken. Du kannst {@spell protection from evil and good} wirken, aber du kannst es mit dieser Eigenschaft erst wieder tun, wenn du eine lange Ruhepause beendet hast. Weisheit ist deine Zauberfähigkeit für diese Zaubersprüche.",
				"Zusätzlich erhältst du die Fähigkeit, eine der folgenden Sprachen deiner Wahl zu sprechen: {@language Abyssal}, {@language Celestial} oder {@language Infernal}."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe kannst du jedes Mal, wenn du Überlegenheitswürfel ausgibst, um zu einem Schadenswurf beizutragen, bis zu zwei Würfel statt nur einem ausgeben und beide zu dem Wurf hinzufügen. Beide Würfel werden wie üblich verbraucht. Wenn das Ziel deines Angriffs eine Aberration, eine Fee, ein Unhold oder ein Untoter ist, fügst du mit beiden Würfeln maximalen Schaden zu, anstatt sie zu werfen."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d10}s. Auf der 18. Stufe verwandeln sie sich in {@dice d12}s."
			]
		},
		{
			"name": "Relentless",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 erhältst du, wenn du die Initiative würfelst und keine Überlegenheitswürfel mehr übrig hast, 1 Überlegenheitswürfel zurück."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d12}s."
			]
		},
		{
			"name": "Cavalier",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"entries": [
				"Der archetypische Kavalier ist ein hervorragender Kämpfer zu Pferde, der in der Regel in den Adel hineingeboren und am königlichen Hof erzogen wurde und der sowohl eine Kavallerieattacke anführen als auch bei einem Staatsbankett witzige Reden halten kann.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Cavalier (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Cavalier (UA)|UAKitsOfOld|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erhältst du die Beherrschung von zwei der folgenden Fertigkeiten deiner Wahl: {@skill Animal Handling}, {@skill Insight}, {@skill Performance} oder {@skill Persuasion}. Du kannst wählen, ob du eine Werkzeugbefähigung anstelle einer Fertigkeitsbefähigung erhalten möchtest."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 hast du einen Vorteil bei Rettungswürfen, um nicht von deinem Reittier zu fallen. Wenn du von deinem Reittier fällst, landest du immer auf deinen Füßen, wenn du in der Lage bist, Handlungen auszuführen. Das Auf- oder Absteigen auf eine Kreatur kostet dich nur 5 Fuß Bewegung, anstatt der Hälfte deiner Geschwindigkeit."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erhältst du eine Reihe von Fähigkeiten, die durch spezielle Würfel, die so genannten Überlegenheitswürfel, verstärkt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Du hast vier Überlegenheits-Würfel, die {@dice d8}sind. Ein Überlegenheits-Würfel wird verbraucht, wenn du ihn benutzt. Du erhältst alle verbrauchten Überlegenheits-Würfel zurück, wenn du eine kurze oder lange Pause beendest.",
								"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 7 und einen weiteren auf Stufe 15."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Using Superiority Dice",
							"entries": [
								"Du kannst Überlegenheitswürfel ausgeben, um eine Reihe von Vorteilen zu erhalten:",
								{
									"type": "list",
									"items": [
										"Wenn du einen Check machst, um eine Kreatur, auf der du reitest, zu beeinflussen oder zu kontrollieren, kannst du einen Überlegenheitswürfel ausgeben, um ihn zu dem Check hinzuzufügen. Du wendest diesen Bonus an, nachdem du den Check gemacht hast, aber bevor du erfährst, ob er erfolgreich war.",
										"Wenn du einen Waffenangriff gegen eine Kreatur ausführst, kannst du einen Überlegenheitswürfel ausgeben, um ihn zum Angriffswurf hinzuzufügen. Du kannst diese Fähigkeit vor oder nach dem Angriffswurf einsetzen, aber bevor einer der Effekte des Angriffs angewendet wird.",
										"Wenn du zu Pferde einen Angriff mit einer Lanze ausführst, kannst du einen Überlegenheitswürfel ausgeben, um ihn zu deinem Schadenswurf hinzuzufügen. Außerdem muss das Ziel des Angriffs einen Stärkewurf machen (DC 8 + dein Fertigkeitsbonus + dein Stärkemodifikator) oder umgestoßen werden {@condition prone}.",
										"Wenn entweder du oder dein Reittier von einem Angriff getroffen wird, während du beritten bist, kannst du als Reaktion einen Überlegenheitswürfel ausgeben und die gewürfelte Zahl zu deinen AC oder denen deines Reittiers addieren. Wenn der Angriff trotzdem trifft, erleiden du oder dein Reittier nur die Hälfte des Schadens."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf der 7. Stufe erhältst du zusätzliche Vorteile, wenn du Überlegenheitswürfel einsetzt, um deinen Schaden zu erhöhen, wenn du mit einer Lanze angreifst. Du kannst bis zu zwei Überlegenheitswürfel für den Angriff ausgeben und beide zum Schadenswurf addieren. Wenn du zwei Würfel ausgibst, hat das Ziel einen Nachteil bei seinem Stärkewurf, um nicht umgeworfen zu werden {@condition prone}."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d10}s. Auf der 18. Stufe verwandeln sie sich in {@dice d12}s."
			]
		},
		{
			"name": "Relentless",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 erhältst du, wenn du die Initiative würfelst und keine Überlegenheitswürfel mehr übrig hast, 1 Überlegenheitswürfel zurück."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d12}s."
			]
		},
		{
			"name": "Scout",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"entries": [
				"Der Archetypus des Spähers zeichnet sich dadurch aus, dass er sichere Wege durch gefährliche Regionen findet. Späher bevorzugen in der Regel leichte Rüstungen und Fernkampfwaffen, aber sie können auch schwerere Ausrüstung benutzen, wenn sie sich einem intensiven Kampf stellen müssen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Scout (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Scout (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Natural Explorer|Fighter||Scout (UA)|UAKitsOfOld|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erhältst du die Beherrschung von drei der folgenden Fertigkeiten deiner Wahl: {@skill Acrobatics}, {@skill Athletics}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth} oder {@skill Survival}. Du kannst wählen, ob du die Beherrschung von {@item thieves' tools|phb} anstelle einer Fertigkeit deiner Wahl erhalten möchtest."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erhältst du eine Reihe von Fähigkeiten, die durch spezielle Würfel, die so genannten Überlegenheitswürfel, verstärkt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Du hast vier Überlegenheits-Würfel, die {@dice d8}sind. Ein Überlegenheits-Würfel wird verbraucht, wenn du ihn benutzt. Du erhältst alle verbrauchten Überlegenheits-Würfel zurück, wenn du eine lange oder kurze Pause machst. Du erhältst einen weiteren Überlegenheits-Würfel auf Stufe 7 und einen weiteren auf Stufe 15."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Using Superiority Dice",
							"entries": [
								"Du kannst Überlegenheitswürfel ausgeben, um eine Reihe von Vorteilen zu erhalten:",
								{
									"type": "list",
									"items": [
										"Wenn du einen Check machst, der es dir erlaubt, deine Fertigkeit in {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth} oder {@skill Survival} anzuwenden, kannst du einen Überlegenheits-Würfel ausgeben, um den Check zu verstärken. Addiere die Hälfte der gewürfelten Zahl des Überlegenheits-Würfels (aufgerundet) zu deinem Check. Du wendest diesen Bonus an, nachdem du den Check gemacht hast, aber bevor du erfährst, ob er erfolgreich war.",
										"Wenn du einen Waffenangriff gegen eine Kreatur ausführst, kannst du einen Überlegenheitswürfel ausgeben, um ihn zum Angriffswurf hinzuzufügen. Du kannst diese Fähigkeit vor oder nach dem Angriffswurf einsetzen, aber bevor einer der Effekte des Angriffs angewendet wird.",
										"Wenn du von einem Angriff getroffen wirst, während du eine leichte oder mittlere Rüstung trägst, kannst du als Reaktion einen Überlegenheitswürfel verbrauchen und die gewürfelte Zahl zu deinen AC addieren. Wenn der Angriff trotzdem trifft, erleidest du die Hälfte des Schadens."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Natural Explorer",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Du bist mit einer Art von natürlicher Umgebung besonders vertraut und kannst in solchen Regionen gut reisen und überleben. Wähle eine Art von bevorzugtem Gelände: Arktis, Küste, Wüste, Wald, Grasland, Gebirge, Sumpf oder Underdark. Wenn du eine Intelligenz- oder Weisheitsprüfung in Bezug auf dein bevorzugtes Gelände machst, verdoppelt sich dein Fertigkeitsbonus, wenn du eine Fertigkeit einsetzt, die du beherrschst.",
				"Wenn du eine Stunde oder länger in deinem bevorzugten Terrain unterwegs bist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Schwieriges Terrain bremst die Reise Ihrer Gruppe nicht.",
						"Ihre Gruppe kann sich nur durch magische Mittel verirren.",
						"Auch wenn Sie unterwegs einer anderen Tätigkeit nachgehen (z. B. Futtersuche, Navigation oder Fährtensuche), bleiben Sie auf der Hut vor Gefahren.",
						"Wenn Sie allein unterwegs sind, können Sie sich unauffällig in normalem Tempo bewegen.",
						"Wenn man auf Nahrungssuche geht, findet man doppelt so viel Nahrung wie sonst.",
						"Wenn du andere Kreaturen aufspürst, erfährst du auch ihre genaue Anzahl, ihre Größe und wie lange es her ist, dass sie das Gebiet durchquert haben."
					]
				},
				"Auf der 7. und 15. Stufe wählst du zusätzliche bevorzugte Geländetypen."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 7,
			"header": 2,
			"entries": [
				"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 7."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d10}s. Auf der 18. Stufe verwandeln sie sich in {@dice d12}s."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 15,
			"header": 2,
			"entries": [
				"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 15."
			]
		},
		{
			"name": "Relentless",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 erhältst du, wenn du die Initiative würfelst und keine Überlegenheitswürfel mehr übrig hast, 1 Überlegenheitswürfel zurück."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d12}s."
			]
		},
		{
			"name": "Cavalier v2",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"entries": [
				"Der archetypische Kavalier ist ein hervorragender Kämpfer zu Pferd. Gewöhnlich in den Reihen des Adels geboren und bei Hofe aufgewachsen, ist ein Kavalier gleichermaßen zu Hause, wenn er einen Kavallerieangriff anführt oder bei einem Staatsbankett einen Schlagabtausch führt. Kavaliere lernen auch, die ihnen anvertrauten Menschen vor Schaden zu bewahren, und dienen oft als Beschützer ihrer Vorgesetzten und der Schwachen. Viele dieser Kämpfer verlassen ihr bequemes Leben, um sich in ruhmreiche Abenteuer zu stürzen, weil sie Unrecht wiedergutmachen oder Prestige gewinnen wollen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erlangst du die Beherrschung einer der folgenden Fertigkeiten deiner Wahl: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} oder {@skill Persuasion}. Alternativ dazu erlernst du eine Sprache deiner Wahl."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe zeigt sich deine Meisterschaft als Reiter. Du hast einen Vorteil bei Rettungswürfen, um nicht von deinem Reittier zu fallen. Wenn du von deinem Reittier fällst und nicht mehr als 10 Fuß tief fällst, kannst du auf deinen Füßen landen, wenn du nicht {@condition incapacitated} bist.",
				"Schließlich kostet dich das Auf- oder Absteigen auf eine Kreatur nur 5 Fuß Bewegung statt der Hälfte deiner Geschwindigkeit."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erhältst du eine Reihe von Kampffähigkeiten, die als Manöver bezeichnet werden und durch spezielle Würfel, die Überlegenheitswürfel genannt werden, unterstützt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Du hast vier Überlegenheits-Würfel, die {@dice d8}sind. Ein Überlegenheits-Würfel wird verbraucht, wenn du ihn benutzt. Du bekommst alle verbrauchten Überlegenheits-Würfel zurück, wenn du eine kurze oder lange Pause machst.",
								"Du erhältst einen weiteren Überlegenheitswürfel auf Stufe 7 und einen weiteren auf Stufe 15."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Maneuvers",
							"entries": [
								"Du gibst deine Überlegenheitswürfel für deine Manöver aus. Du kannst mehr als ein Manöver pro Runde verwenden, aber nicht mehr als ein Manöver pro Angriff. Du kennst die Manöver, die unter \"Manöver\" unten beschrieben sind."
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Die Manöver sind in alphabetischer Reihenfolge aufgeführt.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Control Mount|UARevisedClassOptions"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack|UARevisedClassOptions"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack|UARevisedClassOptions"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Warding Maneuver|UARevisedClassOptions"
						}
					]
				}
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 erhältst du zusätzliche Vorteile, wenn du dein Manöver \"Stolperangriff\" einsetzt. Du kannst bis zu zwei Überlegenheitswürfel dafür verwenden und beide Würfel zum Schadenswurf addieren. Wenn du zwei Würfel auf diese Weise verwendest, hat das Ziel einen Nachteil bei seinem Stärkewurf, um nicht umgeworfen zu werden {@condition prone}."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d10}s. Auf der 18. Stufe verwandeln sie sich in {@dice d12}s."
			]
		},
		{
			"name": "Relentless",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 erhältst du, wenn du die Initiative würfelst und keine Überlegenheitswürfel mehr übrig hast, einen Überlegenheitswürfel zurück."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe verwandeln sich deine Überlegenheitswürfel in {@dice d12}s."
			]
		},
		{
			"name": "Arcane Archer v2",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"entries": [
				"Ein Arkaner Bogenschütze studiert eine einzigartige elfische Methode des Bogenschießens, bei der Magie in die Angriffe eingewoben wird, um übernatürliche Effekte zu erzielen. Unter den Elfen gehören die Arkanen Bogenschützen zu ihren besten Kriegern. Diese Bogenschützen bewachen die Randgebiete der elfischen Domänen, halten ein wachsames Auge auf Eindringlinge und setzen mit Magie durchsetzte Pfeile ein, um Monster und Eindringlinge zu besiegen, bevor sie elfische Siedlungen erreichen können. Im Laufe der Jahrhunderte wurden die Methoden dieser elfischen Bogenschützen von Angehörigen anderer Völker erlernt, die ebenfalls arkane Fähigkeiten mit dem Bogenschießen verbinden können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magic Arrow|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Arrow|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Archer's Lore|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				}
			]
		},
		{
			"name": "Arcane Arrow",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe lernst du, mit einigen deiner Schüsse besondere magische Effekte zu entfesseln. Wenn du diese Eigenschaft erlangst, lernst du zwei arkane Schussoptionen deiner Wahl (siehe den Abschnitt \"Arkane Schussoptionen\" unten).",
				"Einmal pro Runde, wenn du einen magischen Pfeil mit einem Kurz- oder Langbogen als Teil der Aktion {@action Attack} abschießt, kannst du eine deiner Optionen für den Arkanen Schuss auf diesen Pfeil anwenden. Du entscheidest dich, die Option zu nutzen, wenn der Pfeil trifft, es sei denn, die Option erfordert keinen Angriffswurf. Du kannst diese Fähigkeit zweimal nutzen und erhältst alle verbrauchten Nutzungen zurück, wenn du eine kurze oder lange Pause beendest.",
				"Du erhältst eine zusätzliche Option für den Arkanen Schuss deiner Wahl, wenn du bestimmte Stufen in dieser Klasse erreichst: 7., 10., 15. und 18. Stufe. Jede Option verbessert sich auch, wenn du Kämpfer der 18."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Der Arkane Schuss bietet auf bestimmten Stufen verschiedene Optionen, die hier in alphabetischer Reihenfolge aufgelistet sind. Es handelt sich dabei um magische Effekte, die jeweils einer der Magieschulen zugeordnet sind.",
				"Wenn eine Option einen Rettungswurf erfordert, ist der DC deines Arkanschusses gleich 8 + dein Fertigkeitsbonus + dein Intelligenzmodifikator.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Brute Bane Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mind-Scrambling Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|UARevisedSubclasses"
						}
					]
				}
			]
		},
		{
			"name": "Archer's Lore",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe erlernst du die Theorie der Magie oder einige der Geheimnisse der Natur - typisch für Anhänger dieser elfischen Kampftradition. Du erlangst die Fertigkeit {@skill Arcana} oder {@skill Nature}."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf Stufe 3 wählst, erhältst du die Fähigkeit, Pfeile mit Magie zu durchdringen. Immer wenn du einen nichtmagischen Pfeil mit einem Kurz- oder Langbogen abschießt, kannst du ihn in einen magischen Pfeil verwandeln, mit einem Bonus von +1 auf Angriffs- und Schadenswürfe. Die Magie verschwindet aus dem Pfeil sofort, nachdem er sein Ziel getroffen oder verfehlt hat."
			]
		},
		{
			"name": "Curving Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 lernst du, wie du einen fehlgeleiteten Pfeil auf ein neues Ziel lenken kannst. Wenn du einen Angriffswurf mit einem magischen Pfeil machst und ihn verfehlst, kannst du eine Bonusaktion nutzen, um den Angriffswurf gegen ein anderes Ziel innerhalb von 60 Fuß um das ursprüngliche Ziel zu wiederholen."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab der 15. Stufe steht dir dein magisches Bogenschießen immer dann zur Verfügung, wenn du es am meisten brauchst. Wenn du Initiative würfelst und keinen Einsatz von Arkaner Schuss mehr hast, erhältst du einen Einsatz zurück."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"Auf Stufe 15 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erlernst du eine zusätzliche Option für den Arkanen Schuss."
			]
		},
		{
			"name": "Brute",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 3,
			"entries": [
				"Bestien sind einfache Krieger, die sich auf mächtige Angriffe und ihre eigene Widerstandsfähigkeit verlassen, um ihre Feinde zu besiegen. Einige Bestien kombinieren diese physische Kraft mit taktischer Gerissenheit. Andere schlagen einfach zu, bis die Dinge aufhören, zurückzuschlagen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Brute Force|Fighter||Brute (UA)|UAThreeSubclasses|3"
				}
			]
		},
		{
			"name": "Brute Force",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 bist du in der Lage, mit deinen Waffen besonders brutal zuzuschlagen. Immer wenn du mit einer Waffe, die du beherrschst, triffst und Schaden verursachst, erhöht sich der Schaden der Waffe um einen Betrag, der von deiner Stufe in dieser Klasse abhängt, wie in der Tabelle \"Brachialer Bonusschaden\" angegeben.",
				{
					"type": "table",
					"caption": "Brute Bonus Damage",
					"colLabels": [
						"Fighter Level",
						"Damage Increase"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"{@dice 1d4}"
						],
						[
							"10th",
							"{@dice 1d6}"
						],
						[
							"16th",
							"{@dice 1d8}"
						],
						[
							"20th",
							"{@dice 1d10}"
						]
					]
				}
			]
		},
		{
			"name": "Brutish Durability",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe erlaubt dir deine Zähigkeit, Angriffe abzuwehren, die andere zerstören würden.",
				"Immer wenn du einen Rettungswurf machst, wirfst du {@dice 1d6} und addierst den Würfel zu deiner Rettungswurfsumme. Wenn die Anwendung dieses Bonus auf einen Todesrettungswurf die Summe auf 20 oder höher erhöht, erhältst du den Vorteil, eine 20 auf {@dice d20} zu würfeln."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe kannst du eine zweite Option aus dem Merkmal Kampfstil wählen."
			]
		},
		{
			"name": "Devastating Critical",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 erhältst du, wenn du mit einem Waffenangriff einen kritischen Treffer erzielst, einen Bonus auf den Schadenswurf dieser Waffe in Höhe deiner Stufe in dieser Klasse."
			]
		},
		{
			"name": "Survivor",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Mit Stufe 18 erreichst du den Gipfel der Widerstandsfähigkeit im Kampf. Zu Beginn jeder deiner Kampfrunden erhältst du Trefferpunkte in Höhe von 5 + deinem Konstitutionsmodifikator zurück (mindestens 1 Trefferpunkt). Du erhältst diesen Vorteil nicht, wenn du 0 Trefferpunkte hast oder mehr als die Hälfte deiner Trefferpunkte übrig ist."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Ein Arkaner Bogenschütze studiert eine einzigartige elfische Methode des Bogenschießens, bei der Magie in die Angriffe eingewoben wird, um übernatürliche Effekte zu erzielen. Arkanen Bogenschützen gehören zu den elitärsten Kriegern der Elfen. Sie bewachen die Randgebiete der elfischen Domänen, halten ein wachsames Auge auf Eindringlinge und setzen mit Magie durchsetzte Pfeile ein, um Monster und Eindringlinge zu besiegen, bevor sie die elfischen Siedlungen erreichen können. Im Laufe der Jahrhunderte wurden die Methoden dieser elfischen Bogenschützen auch von Angehörigen anderer Völker erlernt, die ebenfalls arkane Fähigkeiten mit dem Bogenschießen verbinden können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Archer Lore|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot Options|Fighter||Arcane Archer|XGE|3"
				}
			]
		},
		{
			"name": "Arcane Archer Lore",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe lernst du magische Theorie oder einige der Geheimnisse der Natur - typisch für Praktizierende dieser elfischen Kampftradition. Du kannst wählen, ob du die {@skill Arcana} oder die {@skill Nature} Fertigkeit erlernen möchtest, und du kannst wählen, ob du den {@spell prestidigitation} oder den {@spell druidcraft} Zaubertrick erlernen möchtest."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe lernst du, mit einigen deiner Schüsse besondere magische Effekte zu entfesseln. Wenn du diese Eigenschaft erlangst, lernst du zwei arkane Schussoptionen deiner Wahl (siehe \"Arkane Schussoptionen\" unten).",
				"Einmal pro Runde, wenn du einen Pfeil mit einem Kurz- oder Langbogen als Teil der Aktion {@action Attack} abschießt, kannst du eine deiner Optionen für den Arkanen Schuss auf diesen Pfeil anwenden. Du entscheidest dich, die Option zu nutzen, wenn der Pfeil eine Kreatur trifft, es sei denn, die Option erfordert keinen Angriffswurf. Du kannst diese Fähigkeit zweimal nutzen und erhältst alle verbrauchten Nutzungen zurück, wenn du eine kurze oder lange Pause beendest.",
				"Du erhältst eine zusätzliche Option für den Arkanen Schuss deiner Wahl, wenn du bestimmte Stufen in dieser Klasse erreichst: 7., 10., 15. und 18. Stufe. Jede Option verbessert sich auch, wenn du Kämpfer der 18."
			]
		},
		{
			"name": "Arcane Shot Options",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Der Arkane Schuss bietet auf bestimmten Stufen verschiedene Optionen, die hier in alphabetischer Reihenfolge aufgelistet sind. Es handelt sich dabei um magische Effekte, die jeweils einer der Magieschulen zugeordnet sind.",
				"Wenn eine Option einen Schutzwurf erfordert, wird der Schutz-DC des Arkanen Schusses wie folgt berechnet:",
				{
					"type": "abilityDc",
					"name": "Arcane Shot",
					"attributes": [
						"int"
					]
				},
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Enfeebling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|XGE"
						}
					]
				}
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Wenn du die 7. Stufe erreichst, erhältst du eine zusätzliche Option für einen arkanen Schuss deiner Wahl."
			]
		},
		{
			"name": "Curving Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 lernst du, wie du einen fehlgeleiteten Pfeil auf ein neues Ziel lenken kannst. Wenn du einen Angriffswurf mit einem magischen Pfeil machst und ihn verfehlst, kannst du eine Bonusaktion nutzen, um den Angriffswurf gegen ein anderes Ziel innerhalb von 60 Fuß um das ursprüngliche Ziel zu wiederholen."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf der 7. Stufe erhältst du die Fähigkeit, Pfeile mit Magie zu durchdringen. Wann immer du einen nichtmagischen Pfeil mit einem Kurz- oder Langbogen abschießt, kannst du ihn magisch machen, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden. Die Magie verschwindet aus dem Pfeil, sobald er sein Ziel trifft oder verfehlt."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Wenn du die 10. Stufe erreichst, erhältst du eine zusätzliche Option für einen arkanen Schuss deiner Wahl."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Wenn du die 15. Stufe erreichst, erhältst du eine zusätzliche Option für einen arkanen Schuss deiner Wahl."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 ist dein magisches Bogenschießen immer verfügbar, wenn ein Kampf beginnt. Wenn du die Initiative würfelst und keinen Einsatz von Arkaner Schuss mehr hast, erhältst du einen Einsatz zurück."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Du erhältst eine zusätzliche Option für den Arkanen Schuss deiner Wahl, wenn du die 18. Stufe erreichst. Jede Option verbessert sich auch, wenn du ein Kämpfer der 18. Stufe wirst."
			]
		},
		{
			"name": "Cavalier",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Der archetypische Kavalier ist ein hervorragender Kämpfer zu Pferd. Gewöhnlich in den Reihen des Adels geboren und bei Hofe aufgewachsen, ist ein Kavalier gleichermaßen zu Hause, wenn er einen Kavallerieangriff anführt oder bei einem Staatsbankett einen Schlagabtausch führt. Kavaliere lernen auch, die ihnen anvertrauten Menschen vor Schaden zu bewahren, und dienen oft als Beschützer ihrer Vorgesetzten und der Schwachen. Gezwungen, Unrecht wiedergutzumachen oder Prestige zu gewinnen, verlassen viele dieser Kämpfer ihr bequemes Leben, um sich in ruhmreiche Abenteuer zu stürzen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unwavering Mark|Fighter||Cavalier|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erlangst du die Beherrschung einer der folgenden Fertigkeiten deiner Wahl: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} oder {@skill Persuasion}. Alternativ dazu erlernst du eine Sprache deiner Wahl."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe zeigt sich deine Meisterschaft als Reiter. Du hast einen Vorteil bei Rettungswürfen, um nicht von deinem Reittier zu fallen. Wenn du von deinem Reittier fällst und nicht mehr als 10 Fuß tief fällst, kannst du auf deinen Füßen landen, wenn du nicht {@condition incapacitated} bist.",
				"Schließlich kostet dich das Auf- oder Absteigen auf eine Kreatur nur 5 Fuß Bewegung statt der Hälfte deiner Geschwindigkeit."
			]
		},
		{
			"name": "Unwavering Mark",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 kannst du deine Feinde bedrohen, ihre Angriffe vereiteln und sie dafür bestrafen, dass sie anderen Schaden zufügen. Wenn du eine Kreatur mit einem Nahkampfangriff triffst, kannst du sie bis zum Ende deines nächsten Zuges markieren. Dieser Effekt endet vorzeitig, wenn du {@condition incapacitated} bist oder stirbst, oder wenn jemand anderes die Kreatur markiert.",
				"Solange es sich in einem Umkreis von 5 Fuß von dir befindet, hat eine von dir markierte Kreatur bei jedem Angriffswurf, der nicht auf dich zielt, einen Nachteil.",
				"Wenn eine von dir markierte Kreatur einer anderen Person als dir Schaden zufügt, kannst du in deinem nächsten Zug als Bonusaktion einen speziellen Angriff mit einer Nahkampfwaffe gegen die markierte Kreatur ausführen. Du hast einen Vorteil beim Angriffswurf, und wenn du triffst, fügt die Waffe des Angriffs dem Ziel zusätzlichen Schaden in Höhe der Hälfte deiner Kämpferstufe zu.",
				"Unabhängig von der Anzahl der Kreaturen, die du markierst, kannst du diesen Spezialangriff so oft ausführen, wie es deinem Stärkemodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze dieses Angriffs zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Warding Maneuver",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 lernst du, Angriffe abzuwehren, die auf dich, dein Reittier oder andere Kreaturen in deiner Nähe gerichtet sind. Wenn du oder eine Kreatur, die du im Umkreis von 5 Fuß sehen kannst, von einem Angriff getroffen wirst, kannst du als Reaktion {@dice 1d8} würfeln, wenn du eine Nahkampfwaffe oder einen Schild trägst. Wirf den Würfel und addiere die gewürfelte Zahl zu den AC des Ziels gegen diesen Angriff. Wenn der Angriff trotzdem trifft, hat das Ziel Widerstand gegen den Schaden des Angriffs.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Konstitutionsmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Hold the Line",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe wirst du zum Meister des Festhaltens deiner Feinde. Kreaturen provozieren einen Gelegenheitsangriff von dir, wenn sie sich in deiner Reichweite 5 Fuß oder mehr bewegen, und wenn du eine Kreatur mit einem Gelegenheitsangriff triffst, wird die Geschwindigkeit des Ziels bis zum Ende der aktuellen Runde auf 0 reduziert."
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du deine Feinde niederstrecken, egal ob du beritten bist oder nicht. Wenn du dich unmittelbar vor dem Angriff auf eine Kreatur mindestens 10 Fuß in einer geraden Linie bewegst und sie mit dem Angriff triffst, muss das Ziel einen Rettungswurf auf Stärke bestehen (DC 8 + dein Fertigkeitsbonus + dein Stärkemodifikator) oder umgeworfen werden {@condition prone}. Du kannst diese Fähigkeit nur einmal in jeder deiner Runden einsetzen."
			]
		},
		{
			"name": "Vigilant Defender",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe reagierst du auf Gefahren mit außergewöhnlicher Wachsamkeit. Im Kampf erhältst du eine besondere Reaktion, die du einmal in jedem Zug einer Kreatur einsetzen kannst, außer in deinem Zug. Du kannst diese besondere Reaktion nur für einen Gelegenheitsangriff einsetzen, und du kannst sie nicht in demselben Zug einsetzen, in dem du deine normale Reaktion einsetzt."
			]
		},
		{
			"name": "Samurai",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Der Samurai ist ein Kämpfer, der seine Feinde mit unerbittlichem Kampfgeist besiegt. Die Entschlossenheit eines Samurai ist nahezu unzerbrechlich, und die Feinde, die sich einem Samurai in den Weg stellen, haben zwei Möglichkeiten: aufgeben oder im Kampf sterben.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Samurai|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erlangst du die Beherrschung einer der folgenden Fertigkeiten deiner Wahl: {@skill History}, {@skill Insight}, {@skill Performance} oder {@skill Persuasion}. Alternativ dazu erlernst du eine Sprache deiner Wahl."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kann dich deine Intensität im Kampf abschirmen und dir helfen, richtig zuzuschlagen. Als Bonusaktion in deinem Zug kannst du dir bis zum Ende der aktuellen Runde einen Vorteil bei Waffenangriffswürfen verschaffen. Wenn du dies tust, erhältst du außerdem 5 temporäre Trefferpunkte. Die Anzahl der temporären Trefferpunkte erhöht sich, wenn du bestimmte Stufen in dieser Klasse erreichst, auf 10 bei der 10. Stufe und 15 bei der 15.",
				"Du kannst diese Fähigkeit dreimal einsetzen und erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab der 7. Stufe erlauben dir deine Disziplin und deine Liebe zum Detail, dich in sozialen Situationen hervorzutun. Immer wenn du eine Charisma-Überprüfung ({@skill Persuasion}) machst, erhältst du einen Bonus auf die Prüfung in Höhe deines Weisheitsmodifikators.",
				"Durch deine Selbstbeherrschung erhältst du außerdem die Fähigkeit, Weisheitswürfe zu meistern. Wenn du diese Fähigkeit bereits besitzt, erhältst du stattdessen die Fähigkeit, Intelligenz- oder Charisma-Würfe zu meistern (nach deiner Wahl)."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe, wenn du die Initiative würfelst und keinen Einsatz von Kampfgeist mehr hast, erhältst du einen Einsatz zurück."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 lernst du, Genauigkeit gegen schnelle Schläge einzutauschen. Wenn du in deinem Zug die Aktion {@action Attack} ausführst und bei einem Angriffswurf gegen eines der Ziele im Vorteil bist, kannst du auf den Vorteil für diesen Wurf verzichten, um im Rahmen derselben Aktion einen zusätzlichen Waffenangriff gegen dieses Ziel auszuführen. Du kannst dies höchstens einmal pro Zug tun."
			]
		},
		{
			"name": "Strength before Death",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kann dein Kampfgeist den Tod hinauszögern. Wenn du Schaden nimmst, der dich auf 0 Trefferpunkte reduziert, dich aber nicht sofort tötet, kannst du deine Reaktion nutzen, um das Fallen zu verzögern {@condition unconscious}, und du kannst sofort eine zusätzliche Runde machen, wobei du die aktuelle Runde unterbrichst. Solange du während dieser zusätzlichen Runde 0 Trefferpunkte hast, verursacht das Nehmen von Schaden wie üblich Fehlschläge bei Todesrettungswürfen, und drei Fehlschläge bei Todesrettungswürfen können dich immer noch töten. Wenn die zusätzliche Runde endet, fällst du {@condition unconscious}, wenn du noch 0 Trefferpunkte hast.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Protective Field",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionic Energy Dice"
			},
			"entries": [
				"Wenn du oder eine andere Kreatur, die du sehen kannst, im Umkreis von 30 Fuß Schaden erleidet, kannst du als Reaktion einen psionischen Energiewürfel verbrauchen, würfeln und den erlittenen Schaden um die gewürfelte Zahl plus deinen Intelligenzmodifikator reduzieren (Mindestreduktion von 1), während du einen momentanen Schild aus telekinetischer Kraft erschaffst."
			]
		},
		{
			"name": "Psionic Strike",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionic Energy Dice"
			},
			"entries": [
				"Du kannst deine Waffen mit psionischer Kraft antreiben. Einmal in jedem deiner Züge, unmittelbar nachdem du ein Ziel im Umkreis von 30 Fuß mit einem Angriff getroffen und ihm mit einer Waffe Schaden zugefügt hast, kannst du einen psionischen Energiewürfel ausgeben, würfeln und dem Ziel Kraftschaden in Höhe der gewürfelten Zahl plus deinem Intelligenzmodifikator zufügen."
			]
		},
		{
			"name": "Telekinetic Movement",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Du kannst ein Objekt oder eine Kreatur mit deinem Geist bewegen. Als Aktion zielst du auf ein loses Objekt, das groß oder kleiner ist, oder auf eine willige Kreatur, die nicht du selbst bist. Wenn du das Ziel sehen kannst und es sich in einem Umkreis von 30 Fuß befindet, kannst du es bis zu 30 Fuß in einen unbesetzten Raum bewegen, den du sehen kannst. Wenn es sich um ein winziges Objekt handelt, kannst du es alternativ in oder aus deiner Hand bewegen. In beiden Fällen kannst du das Ziel horizontal, vertikal oder beides bewegen. Wenn du diese Aktion einmal ausgeführt hast, kannst du sie erst wieder nach einer kurzen oder langen Ruhepause ausführen, es sei denn, du verbrauchst einen psionischen Energiewürfel, um sie erneut auszuführen."
			]
		},
		{
			"name": "Psi-Powered Leap",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Als Bonusaktion kannst du deinen Körper mit deinem Geist antreiben. Du erhältst bis zum Ende der aktuellen Runde eine Fluggeschwindigkeit, die dem Doppelten deiner Gehgeschwindigkeit entspricht. Wenn du diese Bonusaktion einmal ausgeführt hast, kannst du sie bis zum Ende einer kurzen oder langen Ruhepause nicht wieder ausführen, es sei denn, du verbrauchst einen psionischen Energiewürfel, um sie erneut auszuführen."
			]
		},
		{
			"name": "Telekinetic Thrust",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Wenn du einem Ziel mit deinem Psionischen Schlag Schaden zufügst, kannst du das Ziel zwingen, einen Stärkewurf gegen einen DC von 8 + deinem Fertigkeitsbonus + deinem Intelligenzmodifikator zu machen. Wenn der Wurf misslingt, kannst du das Ziel {@condition prone} stoßen oder es bis zu 10 Fuß horizontal in eine beliebige Richtung bewegen."
			]
		}
	]
}