{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Druid",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$wis_mod$>",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					{
						"proficiency": "{@item shield|phb|shields}",
						"full": "shields (druids will not wear armor or use shields made of metal)"
					}
				],
				"weapons": [
					"{@item club|phb|clubs}",
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item javelin|phb|javelins}",
					"{@item mace|phb|maces}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item scimitar|phb|scimitars}",
					"{@item sickle|phb|sickles}",
					"{@item sling|phb|slings}",
					"{@item spear|phb|spears}"
				],
				"tools": [
					"{@item Herbalism kit|PHB}"
				],
				"toolProficiencies": [
					{
						"herbalism kit": true
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"animal handling",
								"insight",
								"medicine",
								"nature",
								"perception",
								"religion",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a wooden {@item shield|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scimitar|phb} or (b) any {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"{@item Leather armor|phb}, an {@item explorer's pack|phb}, and a {@item druidic focus|phb}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"scimitar|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"explorer's pack|phb",
							"druidic focus|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						{
							"proficiency": "{@item shield|phb|shields}",
							"full": "shields (druids will not wear armor or use shields made of metal)"
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Druid}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Druid}",
						"{@filter 2nd|spells|level=2|class=Druid}",
						"{@filter 3rd|spells|level=3|class=Druid}",
						"{@filter 4th|spells|level=4|class=Druid}",
						"{@filter 5th|spells|level=5|class=Druid}",
						"{@filter 6th|spells|level=6|class=Druid}",
						"{@filter 7th|spells|level=7|class=Druid}",
						"{@filter 8th|spells|level=8|class=Druid}",
						"{@filter 9th|spells|level=9|class=Druid}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Druidic|Druid||1",
				"Spellcasting|Druid||1",
				"Cantrip Versatility|Druid||1|UAClassFeatureVariants",
				"Wild Shape|Druid||2",
				"Wild Companion|Druid||2|UAClassFeatureVariants",
				"Wild Companion|Druid||2|TCE",
				{
					"classFeature": "Druid Circle|Druid||2",
					"gainSubclassFeature": true
				},
				"Wild Shape Improvement|Druid||4",
				"Ability Score Improvement|Druid||4",
				"Proficiency Versatility|Druid||4|UAClassFeatureVariants",
				"Cantrip Versatility|Druid||4|TCE",
				{
					"classFeature": "Druid Circle feature|Druid||6",
					"gainSubclassFeature": true
				},
				"Wild Shape Improvement|Druid||8",
				"Ability Score Improvement|Druid||8",
				"Proficiency Versatility|Druid||8|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||12",
				"Proficiency Versatility|Druid||12|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||16",
				"Proficiency Versatility|Druid||16|UAClassFeatureVariants",
				"Timeless Body|Druid||18",
				"Beast Spells|Druid||18",
				"Ability Score Improvement|Druid||19",
				"Proficiency Versatility|Druid||19|UAClassFeatureVariants",
				"Archdruid|Druid||20"
			],
			"subclassTitle": "Druid Circle",
			"fluff": [
				{
					"name": "Druid",
					"type": "section",
					"entries": [
						"Eine Elfe, die einen knorrigen, mit Stechpalmen umrankten Stab hochhält, beschwört die Wut des Sturms herauf und ruft explosive Blitze herab, um die fackeltragenden Orks, die ihren Wald bedrohen, zu vernichten.",
						"Auf einem hohen Ast hockt ein Mensch in Leopardengestalt und späht aus dem Dschungel auf die seltsame Konstruktion eines Tempels des bösen Elements Luft, um die Aktivitäten der Kultisten genau zu beobachten.",
						"Ein Halbelf schwingt eine Klinge aus purem Feuer und stürzt sich auf eine Masse von Skelettsoldaten, um die unnatürliche Magie zu zerstören, die den widerlichen Kreaturen den spöttischen Anschein von Leben verleiht.",
						"Ob sie nun die elementaren Kräfte der Natur anrufen oder den Kreaturen der Tierwelt nacheifern, Druiden verkörpern die Widerstandsfähigkeit, die List und die Wut der Natur. Sie erheben keinen Anspruch auf die Beherrschung der Natur, sondern sehen sich selbst als Ausläufer des unbeugsamen Willens der Natur.",
						{
							"type": "entries",
							"name": "Power of Nature",
							"entries": [
								"Druiden verehren die Natur über alles und beziehen ihre Zaubersprüche und anderen magischen Kräfte entweder aus der Kraft der Natur selbst oder von einer Naturgottheit. Viele Druiden verfolgen eher eine mystische Spiritualität der transzendenten Vereinigung mit der Natur als die Hingabe an eine göttliche Entität, während andere Göttern der wilden Natur, Tieren oder Elementarkräften dienen. Die alten druidischen Traditionen werden manchmal als Alter Glaube bezeichnet, im Gegensatz zur Anbetung von Göttern in Tempeln und Schreinen.",
								"Druidenzauber orientieren sich an der Natur und den Tieren - der Macht der Zähne und Klauen, der Sonne und des Mondes, des Feuers und des Sturms. Druiden erlangen auch die Fähigkeit, Tiergestalten anzunehmen, und einige Druiden beschäftigen sich besonders intensiv mit dieser Praxis, bis hin zu dem Punkt, dass sie die Tiergestalt ihrer natürlichen Gestalt vorziehen."
							]
						},
						{
							"type": "entries",
							"name": "Preserve the Balance",
							"entries": [
								"Für Druiden befindet sich die Natur in einem prekären Gleichgewicht. Die vier Elemente, aus denen eine Welt besteht - Luft, Erde, Feuer und Wasser - müssen im Gleichgewicht bleiben. Sollte ein Element die Macht über die anderen erlangen, könnte die Welt zerstört, in eine der elementaren Dimensionen gezogen und in ihre Bestandteile zerlegt werden. Daher lehnen Druiden Kulte des Elementaren Bösen und andere ab, die ein Element unter Ausschluss der anderen fördern.",
								"Druiden befassen sich auch mit dem empfindlichen ökologischen Gleichgewicht, das das Leben von Pflanzen und Tieren erhält, und mit der Notwendigkeit, dass zivilisierte Menschen in Harmonie mit der Natur und nicht gegen sie leben. Druiden akzeptieren, was in der Natur grausam ist, und sie hassen, was unnatürlich ist, einschließlich Anomalien (wie Betrachter und Gedankenfluter) und Untote (wie Zombies und Vampire). Druiden führen manchmal Raubzüge gegen solche Kreaturen an, besonders wenn die Monster in das Gebiet der Druiden eindringen.",
								"Druiden bewachen oft heilige Stätten oder wachen über Regionen mit unberührter Natur. Wenn jedoch eine große Gefahr auftaucht, die das Gleichgewicht der Natur oder das Land, das sie schützen, bedroht, übernehmen Druiden als Abenteurer eine aktivere Rolle im Kampf gegen die Bedrohung."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Druid",
							"entries": [
								"Wenn du einen Druiden erschaffst, überlege dir, warum dein Charakter so eng mit der Natur verbunden ist. Vielleicht lebt dein Charakter in einer Gesellschaft, in der der Alte Glaube noch floriert, oder er wurde von einem Druiden aufgezogen, nachdem er in den Tiefen eines Waldes ausgesetzt wurde. Vielleicht hatte dein Charakter eine dramatische Begegnung mit den Geistern der Natur, bei der er einem riesigen Adler oder einem schrecklichen Wolf gegenüberstand und diese Erfahrung überlebte. Vielleicht wurde dein Charakter während eines epischen Sturms oder eines Vulkanausbruchs geboren, was als Zeichen dafür gedeutet wurde, dass es Teil seines Schicksals ist, Druide zu werden.",
								"Warst du schon immer ein Abenteurer als Teil deiner druidischen Berufung, oder hast du zuerst Zeit als Hüter eines heiligen Hains oder einer heiligen Quelle verbracht? Vielleicht wurde deine Heimat vom Bösen besudelt, und du hast ein Leben als Abenteurer aufgenommen, in der Hoffnung, eine neue Heimat oder ein neues Ziel zu finden.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Du kannst schnell einen Druiden werden, wenn du die folgenden Vorschläge befolgst: Erstens sollte Weisheit dein höchster Fähigkeitswert sein, gefolgt von Konstitution. Zweitens wähle den {@background hermit} Hintergrund."
									]
								}
							]
						},
						{
							"type": "inset",
							"name": "Sacred Plants and Wood",
							"entries": [
								"Ein Druide hält bestimmte Pflanzen für heilig, insbesondere Erle, Esche, Birke, Holunder, Hasel, Stechpalme, Wacholder, Mistel, Eiche, Eberesche, Weide und Eibe. Druiden verwenden solche Pflanzen oft als Teil eines Zauberfokus, indem sie Eichen- oder Eibenstücke oder Mistelzweige einbinden.",
								"Ebenso verwendet ein Druide diese Hölzer, um andere Gegenstände wie Waffen und Schilde herzustellen. Eibe wird mit Tod und Wiedergeburt assoziiert, daher können daraus Waffengriffe für Krummsäbel oder Sicheln hergestellt werden. Esche wird mit Leben und Eiche mit Stärke assoziiert. Diese Hölzer eignen sich hervorragend für Stiele oder ganze Waffen wie Keulen oder Quarterstaffs sowie für Schilde. Erle wird mit Luft assoziiert und kann für Wurfwaffen wie Pfeile oder Speere verwendet werden.",
								"Druiden aus Regionen, in denen es die hier beschriebenen Pflanzen nicht gibt, haben andere Pflanzen gewählt, die ähnliche Verwendungszwecke haben, z. B. könnte ein Druide aus einer Wüstenregion den Yucca-Baum und Kaktuspflanzen schätzen."
							]
						},
						{
							"type": "inset",
							"name": "Druids and the Gods",
							"entries": [
								"Einige Druiden verehren die Kräfte der Natur selbst, aber die meisten Druiden sind einer der vielen Naturgottheiten gewidmet, die im Multiversum verehrt werden (die Listen der Götter in Anhang B enthalten viele solcher Gottheiten). Die Verehrung dieser Gottheiten wird oft als eine uralte Tradition angesehen, die älter ist als der Glaube der Kleriker und der verstädterten Völker. Tatsächlich wird der druidische Glaube in der Welt von Greyhawk der Alte Glaube genannt, und er hat viele Anhänger unter den Bauern, Förstern, Fischern und anderen, die eng mit der Natur leben. Diese Tradition umfasst die Verehrung der Natur als eine ursprüngliche Kraft, die nicht personifiziert werden kann, aber auch die Verehrung von Beory, der Mutter von Oerth, sowie Anhänger von Obad-Hai, Ehlonna und Ulaa.",
								"In den Welten von Greyhawk und den Vergessenen Reichen sind druidische Zirkel normalerweise nicht mit dem Glauben an eine einzelne Naturgottheit verbunden. Ein bestimmter Zirkel in den Vergessenen Reichen kann zum Beispiel Druiden umfassen, die Silvanus, Mielikki, Eldath, Chauntea oder sogar die rauen Götter des Zorns verehren: Talos, Malar, Auril und Umberlee. Diese Naturgötter werden oft als der Erste Zirkel bezeichnet, der erste unter den Druiden, und die meisten Druiden betrachten sie alle (auch die gewalttätigen) als verehrungswürdig.",
								"Die Druiden von Eberron haben einen animistischen Glauben, der nichts mit der Souveränen Heerschar, den Dunklen Sechs oder einer der anderen Religionen der Welt zu tun hat. Sie glauben, dass jedes Lebewesen und jedes Naturphänomen - Sonne, Mond, Wind, Feuer und die Welt selbst - einen Geist hat. Ihre Zaubersprüche sind also ein Mittel, um mit diesen Geistern zu kommunizieren und sie zu beherrschen. Die verschiedenen druidischen Sekten vertreten jedoch unterschiedliche Philosophien über das richtige Verhältnis dieser Geister zueinander und zu den Kräften der Zivilisation. Die Aschegebundenen glauben zum Beispiel, dass arkane Magie eine Abscheulichkeit gegen die Natur ist, die Kinder des Winters verehren die Kräfte des Todes und die Torwächter bewahren uralte Traditionen, die die Welt vor dem Eindringen von Aberrationen schützen sollen."
							]
						}
					],
					"source": "PHB",
					"page": 64
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Selbst im Tod spielt jedes Geschöpf seine Rolle bei der Aufrechterhaltung des Großen Gleichgewichts. Doch nun wächst ein Ungleichgewicht, eine Kraft, die versucht, die Natur zu beherrschen. Dies ist das zerstörerische Verhalten der sterblichen Rassen. Je weiter sie sich von der Natur entfernen, desto verderblicher wird ihr Einfluss. Als Druiden versuchen wir vor allem, zu schützen und zu erziehen, um das Große Gleichgewicht zu bewahren, aber es gibt Zeiten, in denen wir uns gegen die Gefahr erheben und sie auslöschen müssen."
							],
							"by": "Safhran, archdruid"
						},
						"Druiden sind die Hüter der natürlichen Welt, und man sagt, dass ein Druide mit der Zeit zur Stimme der Natur wird, die die Wahrheit spricht, die zu subtil ist, als dass die allgemeine Bevölkerung sie hören könnte. Viele, die Druiden werden, stellen fest, dass sie sich von Natur aus zur Natur hingezogen fühlen; ihre Kräfte, Zyklen und Bewegungen erfüllen ihren Geist und ihre Seele mit Verwunderung und Einsicht. Viele Weise und Weisen haben die Natur studiert und Bände über ihr Geheimnis und ihre Macht geschrieben, aber Druiden sind eine besondere Art von Wesen: An einem bestimmten Punkt beginnen sie, diese natürlichen Kräfte zu verkörpern, indem sie magische Phänomene hervorbringen, die sie mit dem Geist der Natur und dem Fluss des Lebens verbinden. Wegen ihrer seltsamen und geheimnisvollen Macht werden Druiden von den Menschen um sie herum oft verehrt, gemieden oder als gefährlich angesehen.",
						"Dein Druiden-Charakter könnte ein wahrer Verehrer der Natur sein, einer, der die Zivilisation schon immer verschmäht hat und Trost in der Wildnis gefunden hat. Oder dein Charakter könnte ein Kind der Stadt sein, das nun danach strebt, die zivilisierte Welt mit der Wildnis in Einklang zu bringen. Du kannst die folgenden Abschnitte nutzen, um deinen Druiden auszufüllen, unabhängig davon, wie dein Charakter zu diesem Beruf gekommen ist.",
						{
							"type": "entries",
							"name": "Treasured Item",
							"entries": [
								"Manche Druiden tragen einen oder mehrere Gegenstände bei sich, die ihnen heilig sind oder eine tiefe persönliche Bedeutung haben. Solche Gegenstände sind nicht unbedingt magisch, aber jeder einzelne ist ein Objekt, dessen Bedeutung den Geist und das Herz des Druiden mit einem tiefgründigen Konzept oder einer spirituellen Einstellung verbindet.",
								"Wenn du dich entscheidest, was der Lieblingsgegenstand deines Charakters ist, denke darüber nach, ihm eine Entstehungsgeschichte zu geben: Wie bist du zu dem Gegenstand gekommen, und warum ist er wichtig für dich?",
								{
									"type": "table",
									"caption": "Treasured Item",
									"colLabels": [
										"{@dice d6}",
										"Treasured Item"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ein Zweig vom Versammlungsbaum, der in der Mitte deines Dorfes steht"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ein Fläschchen mit Wasser aus der Quelle eines heiligen Flusses"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Besondere Kräuter in einem Bündel zusammengebunden"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Eine kleine Bronzeschale mit eingravierten Tierbildern"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Eine Rassel aus einem getrockneten Kürbis und Stechpalmenbeeren"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Eine goldene Miniatursichel, die du von deinem Mentor erhalten hast"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guiding Aspects",
							"entries": [
								"Viele Druiden fühlen eine starke Verbindung zu einem bestimmten Aspekt der natürlichen Welt, wie z.B. einem Gewässer, einem Tier, einer Baumart oder einer anderen Art von Pflanze. Sie identifizieren sich mit dem von ihnen gewählten Aspekt; durch sein Verhalten oder seine Natur ist er ein Vorbild, dem sie nacheifern wollen.",
								{
									"type": "table",
									"caption": "Guiding Aspects",
									"colLabels": [
										"{@dice d6}",
										"Guiding Aspects"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Eiben erinnern daran, Geist und Seele zu erneuern, das Alte absterben zu lassen und das Neue entstehen zu lassen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Eichen stehen für Kraft und Vitalität, und die Meditation unter einer Eiche erfüllt Körper und Geist mit Entschlossenheit und Stärke."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Das endlose Fließen des Flusses erinnert Sie an die große Weite der Welt. Sie versuchen, die langfristigen Interessen der Natur im Auge zu behalten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Das Meer ist ein ständiger, aufgewühlter Kessel voller Kraft und Chaos und erinnert dich daran, dass du Veränderungen akzeptieren musst, um dich in der Welt behaupten zu können."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Die Vögel am Himmel sind der Beweis dafür, dass auch die kleinsten Lebewesen überleben können, wenn sie sich nicht zu sehr in die Quere kommen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Wie die Aktionen des Wolfes zeigen, ist die Stärke eines Einzelnen nichts im Vergleich zur Macht des Rudels."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mentors",
							"entries": [
								"Es ist nicht ungewöhnlich, dass angehende Druiden Ausbilder oder Älteste aufsuchen (oder von ihnen aufgesucht werden), die ihnen die Grundlagen ihrer magischen Künste beibringen. Die meisten Druiden, die von einem Mentor lernen, beginnen ihre Ausbildung in jungen Jahren, und der Mentor spielt eine wichtige Rolle bei der Ausbildung der Einstellungen und Überzeugungen eines Schülers.",
								"Wenn deine Figur von jemand anderem ausgebildet wurde, wer oder was war diese Person und wie war die Beziehung? Hat dein Mentor dir eine bestimmte Sichtweise vermittelt oder deine Herangehensweise an das Erreichen der Ziele deines gewählten Weges anderweitig beeinflusst?",
								{
									"type": "table",
									"caption": "Mentors",
									"colLabels": [
										"{@dice d6}",
										"Mentors"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ihr Mentor war ein weiser Baumbewohner, der Sie gelehrt hat, in Jahren und Jahrzehnten zu denken und nicht in Tagen oder Monaten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Du wurdest von einer Dryade unterrichtet, die über ein schlummerndes Portal zum Abyss wachte. Während deiner Ausbildung wurdest du damit beauftragt, nach versteckten Bedrohungen für die Welt Ausschau zu halten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Dein Tutor interagierte mit dir immer in der Gestalt eines Falken. Du hast die humanoide Form des Tutors nie gesehen."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Du warst einer von mehreren jungen Leuten, die von einem alten Druiden betreut wurden, bis einer deiner Mitschüler eure Gruppe verriet und deinen Meister tötete."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ihr Mentor ist Ihnen bisher nur in Visionen erschienen, Sie sind ihm noch nicht begegnet, und Sie sind sich nicht sicher, ob es eine solche Person in sterblicher Form gibt."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Dein Mentor war ein Werbär, der dich gelehrt hat, alle Lebewesen mit dem gleichen Respekt zu behandeln."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Learning Beast Shapes",
							"entries": [
								"Die Funktion \"Wilde Form\" im Spielerhandbuch erlaubt es dir, dich in ein Tier zu verwandeln, das du gesehen hast. Diese Regel gibt dir eine enorme Flexibilität, die es dir leicht macht, eine Reihe von Bestienformen für dich anzuhäufen, aber du musst dich an die Einschränkungen in der Tabelle \"Bestienformen\" in diesem Buch halten.",
								"Wenn du als Druide der 2. Stufe die Wilde Gestalt erlangst, fragst du dich vielleicht, welche Tiere du bereits gesehen hast. Die folgenden Tabellen ordnen die Tiere aus dem Monsterhandbuch nach den wahrscheinlichsten Umgebungen der Tiere. Überlege dir die Umgebung, in der dein Druide aufgewachsen ist, und sieh dann in der entsprechenden Tabelle nach, um eine Liste der Tiere zu erhalten, die dein Druide bis zur 2. Stufe wahrscheinlich gesehen hat.",
								"Diese Tabellen können dir und deinem DM auch dabei helfen, herauszufinden, welche Tiere du auf deinen Reisen sehen könntest. Darüber hinaus enthalten die Tabellen den Herausforderungswert jeder Bestie und vermerken, ob eine Bestie eine Flug- oder Schwimmgeschwindigkeit hat. Diese Informationen helfen dir dabei, herauszufinden, ob du dich qualifizierst, die Form dieser Bestie anzunehmen.",
								"Die Tabellen enthalten alle individuellen Bestien, die für die Wilde Form (bis zu einem Schwierigkeitsgrad von 1) oder das Merkmal Kreisformen des Mondkreises (bis zu einem Schwierigkeitsgrad von 6) in Frage kommen.",
								{
									"type": "table",
									"caption": "Arctic",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Owl}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"2",
											"{@creature Polar bear}",
											"Swim"
										],
										[
											"2",
											"{@creature Saber-toothed tiger}",
											"—"
										],
										[
											"6",
											"{@creature Mammoth}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Coast",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Crab}",
											"Swim"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant crab}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Plesiosaurus}",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Desert",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Jackal}",
											"—"
										],
										[
											"0",
											"{@creature Scorpion}",
											"—"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Camel}",
											"—"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Mule}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant vulture}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"3",
											"{@creature Giant scorpion}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Forest",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Baboon}",
											"—"
										],
										[
											"0",
											"{@creature Badger}",
											"—"
										],
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Deer}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Owl}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Mastiff}",
											"—"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant badger}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant bat}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant frog}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther}",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Ape}",
											"—"
										],
										[
											"1/2",
											"{@creature Black bear}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant wasp}",
											"Fly"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"1",
											"{@creature Dire wolf}",
											"—"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"1",
											"{@creature Tiger}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Grassland",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Deer}",
											"—"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Jackal}",
											"—"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Axe beak}",
											"—"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther} (Leopard)",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Riding horse}",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant wasp}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant vulture}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"1",
											"{@creature Tiger}",
											"—"
										],
										[
											"2",
											"{@creature Allosaurus}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										],
										[
											"2",
											"{@creature Rhinoceros}",
											"—"
										],
										[
											"3",
											"{@creature Ankylosaurus}",
											"—"
										],
										[
											"4",
											"{@creature Elephant}",
											"—"
										],
										[
											"5",
											"{@creature Triceratops}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Hill",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Baboon}",
											"—"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Raven}",
											"Fly"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Mastiff}",
											"—"
										],
										[
											"1/8",
											"{@creature Mule}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Axe beak}",
											"—"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther} (puma)",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"1",
											"{@creature Dire wolf}",
											"—"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Mountain",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										],
										[
											"2",
											"{@creature Saber-toothed tiger}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Swamp",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Rat}",
											"—"
										],
										[
											"0",
											"{@creature Raven}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant frog}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Crocodile}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"5",
											"{@creature Giant crocodile}",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underdark",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Giant fire beetle}",
											"—"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant bat}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant centipede}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Polar bear} (Höhlenbär)",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underwater",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Quipper}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Giant sea horse}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Reef shark}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant octopus}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Hunter shark}",
											"Swim"
										],
										[
											"2",
											"{@creature Plesiosaurus}",
											"Swim"
										],
										[
											"3",
											"{@creature Killer whale}",
											"Swim"
										],
										[
											"5",
											"{@creature Giant shark}",
											"Swim"
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 21
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Circle of the Land",
			"shortName": "Land",
			"source": "PHB",
			"className": "Druid",
			"classSource": "PHB",
			"page": 68,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Arctic",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"hold person",
							"spike growth"
						],
						"5": [
							"sleet storm",
							"slow"
						],
						"7": [
							"freedom of movement",
							"ice storm"
						],
						"9": [
							"commune with nature",
							"cone of cold"
						]
					}
				},
				{
					"name": "Coast",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"mirror image",
							"misty step"
						],
						"5": [
							"water breathing",
							"water walk"
						],
						"7": [
							"control water",
							"freedom of movement"
						],
						"9": [
							"conjure elemental",
							"scrying"
						]
					}
				},
				{
					"name": "Desert",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"blur",
							"silence"
						],
						"5": [
							"create food and water",
							"protection from energy"
						],
						"7": [
							"blight",
							"hallucinatory terrain"
						],
						"9": [
							"insect plague",
							"wall of stone"
						]
					}
				},
				{
					"name": "Forest",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"barkskin",
							"spider climb"
						],
						"5": [
							"call lightning",
							"plant growth"
						],
						"7": [
							"divination",
							"freedom of movement"
						],
						"9": [
							"commune with nature",
							"tree stride"
						]
					}
				},
				{
					"name": "Grassland",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"invisibility",
							"pass without trace"
						],
						"5": [
							"daylight",
							"haste"
						],
						"7": [
							"divination",
							"freedom of movement"
						],
						"9": [
							"dream",
							"insect plague"
						]
					}
				},
				{
					"name": "Mountain",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"spider climb",
							"spike growth"
						],
						"5": [
							"lightning bolt",
							"meld into stone"
						],
						"7": [
							"stone shape",
							"stoneskin"
						],
						"9": [
							"passwall",
							"wall of stone"
						]
					}
				},
				{
					"name": "Swamp",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"darkness",
							"Melf's acid arrow"
						],
						"5": [
							"water walk",
							"stinking cloud"
						],
						"7": [
							"freedom of movement",
							"locate creature"
						],
						"9": [
							"insect plague",
							"scrying"
						]
					}
				},
				{
					"name": "Underdark",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"spider climb",
							"web"
						],
						"5": [
							"gaseous form",
							"stinking cloud"
						],
						"7": [
							"greater invisibility",
							"stone shape"
						],
						"9": [
							"cloudkill",
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Land|Druid||Land||2",
				"Land's Stride|Druid||Land||6",
				"Nature's Ward|Druid||Land||10",
				"Nature's Sanctuary|Druid||Land||14"
			]
		},
		{
			"name": "Circle of the Moon",
			"shortName": "Moon",
			"source": "PHB",
			"className": "Druid",
			"classSource": "PHB",
			"page": 69,
			"additionalSpells": [
				{
					"known": {
						"14": [
							"alter self"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Moon|Druid||Moon||2",
				"Primal Strike|Druid||Moon||6",
				"Elemental Wild Shape|Druid||Moon||10",
				"Thousand Forms|Druid||Moon||14"
			]
		},
		{
			"name": "Circle of Dreams (UA)",
			"shortName": "Dreams (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of Dreams|Druid||Dreams (UA)|UADruid|2",
				"Hearth of Moonlight and Shadow|Druid||Dreams (UA)|UADruid|6",
				"Hidden Paths|Druid||Dreams (UA)|UADruid|10",
				"Purifying Light|Druid||Dreams (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of the Shepherd (UA)",
			"shortName": "Shepherd (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Shepherd|Druid||Shepherd (UA)|UADruid|2",
				"Mighty Summoner|Druid||Shepherd (UA)|UADruid|6",
				"Guardian Spirit|Druid||Shepherd (UA)|UADruid|10",
				"Faithful Summons|Druid||Shepherd (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of Twilight (UA)",
			"shortName": "Twilight (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"innate": {
						"14": {
							"daily": {
								"1e": [
									"etherealness"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Circle of Twilight|Druid||Twilight (UA)|UADruid|2",
				"Speech Beyond the Grave|Druid||Twilight (UA)|UADruid|6",
				"Watcher at the Threshold|Druid||Twilight (UA)|UADruid|10",
				"Paths of the Dead|Druid||Twilight (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of the Shepherd v2 (UA)",
			"shortName": "Shepherd v2 (UA)",
			"source": "UARevisedClassOptions",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Shepherd v2|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2",
				"Mighty Summoner|Druid||Shepherd v2 (UA)|UARevisedClassOptions|6",
				"Guardian Spirit|Druid||Shepherd v2 (UA)|UARevisedClassOptions|10",
				"Faithful Summons|Druid||Shepherd v2 (UA)|UARevisedClassOptions|14"
			]
		},
		{
			"name": "Circle of Dreams",
			"shortName": "Dreams",
			"source": "XGE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 22,
			"subclassFeatures": [
				"Circle of Dreams|Druid||Dreams|XGE|2",
				"Hearth of Moonlight and Shadow|Druid||Dreams|XGE|6",
				"Hidden Paths|Druid||Dreams|XGE|10",
				"Walker in Dreams|Druid||Dreams|XGE|14"
			]
		},
		{
			"name": "Circle of the Shepherd",
			"shortName": "Shepherd",
			"source": "XGE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 23,
			"subclassFeatures": [
				"Circle of the Shepherd|Druid||Shepherd|XGE|2",
				"Mighty Summoner|Druid||Shepherd|XGE|6",
				"Guardian Spirit|Druid||Shepherd|XGE|10",
				"Faithful Summons|Druid||Shepherd|XGE|14"
			]
		},
		{
			"name": "Circle of Spores (UA)",
			"shortName": "Spores (UA)",
			"source": "UAThreeSubclasses",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"gentle repose",
							"ray of enfeeblement"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"confusion"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Spores (UA)|Druid||Spores (UA)|UAThreeSubclasses|2",
				"Fungal Infestation|Druid||Spores (UA)|UAThreeSubclasses|6",
				"Spreading Spores|Druid||Spores (UA)|UAThreeSubclasses|10",
				"Fungal Body|Druid||Spores (UA)|UAThreeSubclasses|14"
			]
		},
		{
			"name": "Circle of Wildfire (UA)",
			"shortName": "Wildfire (UA)",
			"source": "UAClericDruidWizard",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"locate animals or plants",
							"scorching ray"
						],
						"5": [
							"fireball",
							"plant growth"
						],
						"7": [
							"aura of life",
							"fire shield"
						],
						"9": [
							"flame strike",
							"raise dead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Wildfire|Druid||Wildfire (UA)|UAClericDruidWizard|2",
				"Enhanced Bond|Druid||Wildfire (UA)|UAClericDruidWizard|6",
				"Flames of Life|Druid||Wildfire (UA)|UAClericDruidWizard|10",
				"Blazing Endurance|Druid||Wildfire (UA)|UAClericDruidWizard|14"
			]
		},
		{
			"name": "Circle of the Stars (UA)",
			"shortName": "Stars (UA)",
			"source": "UA2020SubclassesPt3",
			"className": "Druid",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Stars|Druid||Stars (UA)|UA2020SubclassesPt3|2",
				"Cosmic Omen|Druid||Stars (UA)|UA2020SubclassesPt3|6",
				"Full of Stars|Druid||Stars (UA)|UA2020SubclassesPt3|10",
				"Star Flare|Druid||Stars (UA)|UA2020SubclassesPt3|14"
			]
		},
		{
			"name": "Circle of Spores",
			"shortName": "Spores",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"additionalSpells": [
				{
					"known": {
						"2": [
							"chill touch#c"
						]
					},
					"prepared": {
						"3": [
							"blindness/deafness",
							"gentle repose"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"confusion"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Spores|Druid||Spores|TCE|2",
				"Fungal Infestation|Druid||Spores|TCE|6",
				"Spreading Spores|Druid||Spores|TCE|10",
				"Fungal Body|Druid||Spores|TCE|14"
			]
		},
		{
			"name": "Circle of Stars",
			"shortName": "Stars",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 38,
			"additionalSpells": [
				{
					"known": {
						"2": [
							"guidance#c"
						]
					},
					"prepared": {
						"2": [
							"guiding bolt"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Stars|Druid||Stars|TCE|2",
				"Cosmic Omen|Druid||Stars|TCE|6",
				"Twinkling Constellations|Druid||Stars|TCE|10",
				"Full of Stars|Druid||Stars|TCE|14"
			]
		},
		{
			"name": "Circle of Wildfire",
			"shortName": "Wildfire",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 39,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"burning hands",
							"cure wounds"
						],
						"3": [
							"flaming sphere",
							"scorching ray"
						],
						"5": [
							"plant growth",
							"revivify"
						],
						"7": [
							"aura of life",
							"fire shield"
						],
						"9": [
							"flame strike",
							"mass cure wounds"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Wildfire|Druid||Wildfire|TCE|2",
				"Enhanced Bond|Druid||Wildfire|TCE|6",
				"Cauterizing Flames|Druid||Wildfire|TCE|10",
				"Blazing Revival|Druid||Wildfire|TCE|14"
			]
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Druid",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Witherbloom (UA)",
			"shortName": "Witherbloom (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Druid",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Witherbloom (UA)",
				"shortName": "Witherbloom (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": " Circle of the Primeval (UA)",
			"shortName": "Primeval (UA)",
			"source": "UA2022GiantOptions",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Circle of the Primeval|Druid||Primeval (UA)|UA2022GiantOptions|2",
				"Prehistoric Conduit|Druid||Primeval (UA)|UA2022GiantOptions|6",
				"Titanic Bond|Druid||Primeval (UA)|UA2022GiantOptions|10",
				"Scourge of the Ancients|Druid||Primeval (UA)|UA2022GiantOptions|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Cantrip Versatility",
			"source": "UAClassFeatureVariants",
			"page": 4,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level druid feature (enhances Spellcasting)}",
				"Immer wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen Zaubertrick, den du mit dieser Zauberfertigkeit erlernt hast, durch einen anderen Zaubertrick aus der Liste der Druidenzauber ersetzen."
			]
		},
		{
			"name": "Druidic",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du kennst {@language Druidic}, die geheime Sprache der Druiden. Du kannst diese Sprache sprechen und sie benutzen, um versteckte Botschaften zu hinterlassen. Du und andere, die diese Sprache kennen, erkennen eine solche Nachricht automatisch. Andere erkennen das Vorhandensein der Nachricht mit einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Perception}), können sie aber nicht ohne Magie entziffern."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Indem du auf die göttliche Essenz der Natur selbst zurückgreifst, kannst du Zaubersprüche wirken, um diese Essenz nach deinem Willen zu formen. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter druid spell list|spells|class=druid}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Auf Stufe 1 kennst du zwei Zaubertricks deiner Wahl aus der {@filter druid spell list|spells|level=0|class=druid}. Auf höheren Stufen erlernst du weitere Druidenzaubertricks deiner Wahl, wie in der Spalte Bekannte Zaubertricks der Druidentabelle angegeben."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"Die Druidentabelle zeigt, wie viele Zauberslots du hast, um deine {@filter druid spells|spells|class=druid} der 1. Stufe und höher zu wirken. Um einen dieser Druidenzauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Pause beendest.",
						"Du bereitest die Liste der Druidenzauber vor, die du wirken kannst, indem du sie aus der Liste der Druidenzauber auswählst. Wenn du dies tust, wählst du eine Anzahl von Druidenzaubern, die deinem Weisheitsmodifikator + deiner Druidenstufe entspricht (mindestens ein Zauber). Die Zauber müssen eine Stufe haben, für die du Zauberschlitze besitzt.",
						"Wenn du zum Beispiel ein Druide der 3. Stufe bist, hast du vier Zauberplätze der 1. Stufe und zwei der 2. Stufe. Mit einer Weisheit von 16 kann deine Liste der vorbereiteten Zauber sechs Zauber der 1. oder 2. Stufe in beliebiger Kombination enthalten. Wenn du den Zauber der 1. Stufe {@spell cure wounds} vorbereitest, kannst du ihn mit einem Zauberplatz der 1. oder 2. Stufe wirken. Das Wirken des Zaubers entfernt ihn nicht aus deiner Liste der vorbereiteten Zauber.",
						"Du kannst auch deine Liste der vorbereiteten Zauber ändern, wenn du eine lange Pause beendest. Die Vorbereitung einer neuen Liste von Druidenzaubern erfordert Zeit für Gebet und Meditation: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Weisheit ist deine Zauberfähigkeit für deine Druidenzauber, da sich deine Magie auf deine Hingabe und Einstimmung auf die Natur stützt. Du verwendest deine Weisheit immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Weisheitsmodifikator, wenn du den Rettungswurf-DC für einen Druidenzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Druidenzauber machst.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Du kannst einen Druidenzauber als Ritual wirken, wenn der Zauber das Ritual-Tag hat und du den Zauber vorbereitet hast."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Du kannst eine {@item druidic focus|phb} als Zauberfokus für deine Druidenzauber verwenden."
					]
				}
			]
		},
		{
			"name": "Druid Circle",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Auf der 2. Stufe wählst du einen Druidenkreis aus der Liste der verfügbaren Kreise aus. Deine Wahl gewährt dir auf der 2. Stufe und erneut auf der 6."
			]
		},
		{
			"name": "Wild Companion",
			"source": "TCE",
			"page": 35,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level druid {@variantrule optional class features|tce|optional feature}}",
				"Du erhältst die Fähigkeit, einen Geist zu beschwören, der eine Tiergestalt annimmt: Als Aktion kannst du einen Einsatz deiner Eigenschaft \"Wilde Form\" aufwenden, um den Zauber {@spell find familiar} zu wirken, ohne materielle Komponenten.",
				"Wenn du den Zauber auf diese Weise wirkst, ist der Vertraute eine Fee statt einer Bestie, und der Vertraute verschwindet nach einer Anzahl von Stunden, die der Hälfte deiner Druidenstufe entspricht."
			]
		},
		{
			"name": "Wild Companion",
			"source": "UAClassFeatureVariants",
			"page": 4,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level druid feature (enhances Wild Shape)}",
				"Du erhältst die Fähigkeit, einen Geist zu beschwören, der eine Tiergestalt annimmt: Als Aktion kannst du einen Einsatz deiner Eigenschaft \"Wilde Form\" aufwenden, um den Zauber {@spell find familiar} zu wirken, ohne materielle Komponenten.",
				"Wenn du den Zauber auf diese Weise wirkst, ist der Vertraute eine Fee statt einer Bestie, und der Vertraute verschwindet nach einer Anzahl von Stunden, die der Hälfte deiner Druidenstufe entspricht."
			]
		},
		{
			"name": "Wild Shape",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe kannst du deine Aktion nutzen, um auf magische Weise die Gestalt eines Tieres anzunehmen, das du schon einmal gesehen hast. Du kannst diese Fähigkeit zweimal einsetzen. Du kannst verbrauchte Einsätze wiederherstellen, wenn du eine kurze oder lange Pause machst.",
				"Deine Druidenstufe bestimmt die Bestien, in die du dich verwandeln kannst, wie in der Tabelle Bestienformen gezeigt. Auf Stufe 2 kannst du dich zum Beispiel in jede Bestie verwandeln, die einen Herausforderungswert von 1/4 oder weniger hat und nicht fliegen oder schwimmen kann.",
				{
					"type": "table",
					"caption": "Beast Shapes",
					"colLabels": [
						"Level",
						"Max. CR",
						"Limitations",
						"Example"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-5",
						"col-3"
					],
					"rows": [
						[
							"2nd",
							"{@filter 1/4|bestiary|challenge rating=[&0;&1/4]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm}",
							"Keine Flug- oder Schwimmgeschwindigkeit",
							"Wolf"
						],
						[
							"4th",
							"{@filter 1/2|bestiary|challenge rating=[&0;&1/2]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"Keine Fluggeschwindigkeit",
							"Krokodil"
						],
						[
							"8th",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}",
							"—",
							"Riesenadler"
						]
					]
				},
				"Du kannst für eine Anzahl von Stunden, die der Hälfte deiner Druidenstufe (abgerundet) entspricht, in einer Bestienform bleiben. Danach kehrst du in deine normale Form zurück, es sei denn, du verbrauchst einen weiteren Einsatz dieser Eigenschaft. Du kannst früher in deine normale Form zurückkehren, indem du eine Bonusaktion in deinem Zug verwendest. Du kehrst automatisch zurück, wenn du {@condition unconscious} fällst, auf 0 Trefferpunkte sinkst oder stirbst.",
				"Während Sie sich verwandeln, gelten die folgenden Regeln:",
				{
					"type": "list",
					"items": [
						"Deine Spielstatistiken werden durch die Statistiken der Bestie ersetzt, aber du behältst deine Ausrichtung, Persönlichkeit und deine Intelligenz-, Weisheits- und Charisma-Werte. Außerdem behältst du alle deine Fertigkeiten und Rettungswürfe und erhältst zusätzlich die der Kreatur. Wenn die Kreatur dieselbe Fertigkeit wie du hat und der Bonus in ihrem Werteblock höher ist als deiner, dann verwende den Bonus der Kreatur anstelle deines Bonus. Wenn die Kreatur über legendäre oder versteckte Aktionen verfügt, kannst du sie nicht benutzen.",
						"Wenn du dich verwandelst, nimmst du die Trefferpunkte und Trefferwürfel des Tieres an. Wenn du in deine normale Form zurückkehrst, erhältst du wieder die Anzahl der Trefferpunkte, die du vor der Verwandlung hattest. Wenn du jedoch zurückkehrst, weil du auf 0 Trefferpunkte gefallen bist, wird jeglicher überschüssige Schaden auf deine normale Form übertragen. Wenn du zum Beispiel 10 Schaden in der Tierform nimmst und nur noch 1 Trefferpunkt übrig hast, kehrst du zurück und nimmst 9 Schaden. Solange der überschüssige Schaden deine normale Form nicht auf 0 Trefferpunkte reduziert, wirst du nicht umgeworfen {@condition unconscious}.",
						"Du kannst nicht zaubern, und deine Fähigkeit zu sprechen oder irgendetwas zu tun, wofür du deine Hände brauchst, ist auf die Fähigkeiten deiner Bestienform beschränkt. Die Verwandlung unterbricht jedoch nicht deine {@status concentration} auf einen bereits gewirkten Zauber oder hindert dich daran, Aktionen auszuführen, die Teil eines bereits gewirkten Zaubers sind, wie z.B. {@spell call lightning}, die du bereits gewirkt hast.",
						"Du behältst die Vorteile aller Eigenschaften deiner Klasse, deines Volkes oder einer anderen Quelle und kannst sie nutzen, wenn die neue Form körperlich dazu in der Lage ist. Allerdings kannst du keinen deiner besonderen Sinne nutzen, wie z.B. {@sense darkvision}, es sei denn, deine neue Form hat diesen Sinn ebenfalls.",
						"Du wählst, ob deine Ausrüstung in deinem Raum zu Boden fällt, mit deiner neuen Form verschmilzt oder von ihr getragen wird. Getragene Ausrüstung funktioniert normal, aber der DM entscheidet, ob es für die neue Form praktisch ist, ein Ausrüstungsteil zu tragen, basierend auf der Form und Größe der Kreatur. Deine Ausrüstung ändert weder Größe noch Form, um sich der neuen Form anzupassen, und jede Ausrüstung, die die neue Form nicht tragen kann, muss entweder zu Boden fallen oder mit ihr verschmelzen. Ausrüstung, die mit der Form verschmilzt, hat keine Wirkung, bis du die Form verlässt."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Cantrip Versatility",
			"source": "TCE",
			"page": 35,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level druid {@variantrule optional class features|tce|optional feature}}",
				"Immer wenn du eine Stufe in dieser Klasse erreichst, die die Fähigkeitspunktverbesserung gewährt, kannst du einen Zaubertrick, den du durch die Zauberei dieser Klasse gelernt hast, durch einen anderen Zaubertrick aus dem {@filter druid spell list|spells|level=0|class=Druid} ersetzen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Wild Shape Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Auf der 4. Stufe verbessert sich deine Wildform wie in der Tabelle Bestienformen angegeben."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe erhältst du eine von deinem Druidenzirkel gewährte Eigenschaft."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Wild Shape Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Auf der 8. Stufe verbessert sich deine Wildform wie in der Tabelle Bestienformen angegeben."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe erhältst du eine Eigenschaft, die durch deine Druidenkreis-Eigenschaft gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe erhältst du eine Eigenschaft, die durch deine Druidenkreis-Eigenschaft gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Beast Spells",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Ab der 18. Stufe kannst du viele deiner Druidenzauber in jeder beliebigen Gestalt wirken, die du mit Wilde Form annimmst. Du kannst die somatischen und verbalen Komponenten eines Druidenzaubers ausführen, während du in einer Tiergestalt bist, aber du bist nicht in der Lage, materielle Komponenten bereitzustellen."
			]
		},
		{
			"name": "Timeless Body",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Ab der 18. Stufe lässt dich die Urmagie, über die du verfügst, langsamer altern: Für alle 10 Jahre, die vergehen, altert dein Körper nur um 1 Jahr."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
				"Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren."
			]
		},
		{
			"name": "Archdruid",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Ab Stufe 20 kannst du deine Wilde Form unbegrenzt oft einsetzen.",
				"Zusätzlich kannst du die verbalen und somatischen Komponenten deiner Druidenzauber ignorieren, ebenso wie alle materiellen Komponenten, die keine Kosten verursachen und nicht von einem Zauber verbraucht werden. Diesen Vorteil erhältst du sowohl in deiner normalen Form als auch in deiner Bestienform aus Wilde Form."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of the Land",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Der Zirkel des Landes besteht aus Mystikern und Weisen, die uraltes Wissen und Riten durch eine weitreichende mündliche Tradition bewahren. Diese Druiden treffen sich in heiligen Kreisen aus Bäumen oder stehenden Steinen, um uralte Geheimnisse zu flüstern {@language Druidic}. Die weisesten Mitglieder des Zirkels stehen den Gemeinschaften, die dem Alten Glauben anhängen, als Hohepriester vor und dienen den Herrschern dieser Völker als Berater. Als Mitglied dieses Zirkels wird deine Magie von dem Land beeinflusst, in dem du in die geheimnisvollen Riten des Zirkels eingeweiht wurdest.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Cantrip|Druid||Land||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Natural Recovery|Druid||Land||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Land||2"
				}
			]
		},
		{
			"name": "Bonus Cantrip",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Du lernst einen zusätzlichen Druiden-Zaubertrick deiner Wahl. Dieser Zaubertrick wird nicht auf die Anzahl der Druiden-Zaubertricks angerechnet, die du kennst."
			]
		},
		{
			"name": "Circle Spells",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Deine mystische Verbindung zum Land verleiht dir die Fähigkeit, bestimmte Zauber zu wirken. Auf der 3., 5., 7. und 9. Stufe erhältst du Zugang zu Zirkelzaubern, die mit dem Land verbunden sind, in dem du Druide geworden bist. Wähle dieses Land - Arktis, Küste, Wüste, Wald, Grasland, Gebirge, Sumpf oder Underdark - und konsultiere die zugehörige Liste der Zaubersprüche.",
				"Sobald ihr Zugang zu einem Zirkelzauber erhaltet, könnt ihr ihn immer vorbereiten, und er zählt nicht zu der Anzahl der Zauber, die ihr pro Tag vorbereiten könnt. Wenn ihr Zugang zu einem Zauber erhaltet, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber dennoch ein Druidenzauber für euch.",
				{
					"type": "table",
					"caption": "Arctic",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell hold person}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell sleet storm}, {@spell slow}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell ice storm}"
						],
						[
							"9th",
							"{@spell commune with nature}, {@spell cone of cold}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Coast",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell mirror image}, {@spell misty step}"
						],
						[
							"5th",
							"{@spell water breathing}, {@spell water walk}"
						],
						[
							"7th",
							"{@spell control water}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell conjure elemental}, {@spell scrying}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Desert",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell blur}, {@spell silence}"
						],
						[
							"5th",
							"{@spell create food and water}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell blight}, {@spell hallucinatory terrain}"
						],
						[
							"9th",
							"{@spell insect plague}, {@spell wall of stone}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Forest",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell barkskin}, {@spell spider climb}"
						],
						[
							"5th",
							"{@spell call lightning}, {@spell plant growth}"
						],
						[
							"7th",
							"{@spell divination}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell commune with nature}, {@spell tree stride}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Grassland",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell invisibility}, {@spell pass without trace}"
						],
						[
							"5th",
							"{@spell daylight}, {@spell haste}"
						],
						[
							"7th",
							"{@spell divination}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell dream}, {@spell insect plague}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Mountain",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell spider climb}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell lightning bolt}, {@spell meld into stone}"
						],
						[
							"7th",
							"{@spell stone shape}, {@spell stoneskin}"
						],
						[
							"9th",
							"{@spell passwall}, {@spell wall of stone}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Swamp",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell darkness}, {@spell Melf's acid arrow}"
						],
						[
							"5th",
							"{@spell water walk}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell locate creature}"
						],
						[
							"9th",
							"{@spell insect plague}, {@spell scrying}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Underdark",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell spider climb}, {@spell web}"
						],
						[
							"5th",
							"{@spell gaseous form}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell greater invisibility}, {@spell stone shape}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Natural Recovery",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab der 2. Stufe kannst du einen Teil deiner magischen Energie zurückgewinnen, indem du in Meditation sitzt und mit der Natur kommunizierst. Während einer kurzen Ruhepause wählst du verbrauchte Zauberslots aus, um dich zu erholen. Die kombinierte Stufe der Zauberslots darf nicht höher als die Hälfte deiner Druidenstufe sein (aufgerundet), und keiner der Slots darf die 6. Stufe oder höher sein. Du kannst diese Fähigkeit erst wieder nutzen, wenn du eine lange Ruhepause beendet hast.",
				"Als Druide der 4. Stufe könnt ihr zum Beispiel bis zu zwei Stufen an Zauberslots wiederherstellen, entweder einen Slot der 2."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kostet dich die Bewegung durch nichtmagische {@quickref difficult terrain||3} keine zusätzliche Bewegung. Du kannst auch durch nichtmagische Pflanzen gehen, ohne von ihnen verlangsamt zu werden und ohne Schaden zu nehmen, wenn sie Dornen, Stacheln oder eine ähnliche Gefahr haben.",
				"Außerdem hast du einen Vorteil bei Rettungswürfen gegen Pflanzen, die magisch erschaffen oder manipuliert wurden, um die Bewegung zu behindern, wie z.B. Pflanzen, die durch den Zauber {@spell entangle} erschaffen wurden."
			]
		},
		{
			"name": "Nature's Ward",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Wenn du die 10. Stufe erreichst, kannst du nicht {@condition charmed} oder {@condition frightened} von Elementaren oder Feen angegriffen werden und bist immun gegen Gift und Krankheiten."
			]
		},
		{
			"name": "Nature's Sanctuary",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Wenn du die 14. Stufe erreichst, spüren Kreaturen der natürlichen Welt deine Verbindung zur Natur und zögern, dich anzugreifen. Wenn dich ein Tier oder eine Pflanzenkreatur angreift, muss diese Kreatur einen Rettungswurf gegen den Schutz-DC deines Druidenzaubers machen. Bei einem misslungenen Schutzwurf muss die Kreatur ein anderes Ziel wählen, oder der Angriff geht automatisch daneben. Bei einem erfolgreichen Schutzwurf ist die Kreatur für 24 Stunden immun gegen diesen Effekt.",
				"Die Kreatur ist sich dieses Effekts bewusst, bevor sie ihren Angriff gegen dich ausführt."
			]
		},
		{
			"name": "Circle of the Moon",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Druiden des Zirkels des Mondes sind grimmige Wächter der Wildnis. Ihr Orden versammelt sich bei Vollmond, um Neuigkeiten auszutauschen und Warnungen weiterzugeben. Sie halten sich in den tiefsten Gegenden der Wildnis auf, wo sie wochenlang unterwegs sein können, bevor sie einem anderen humanoiden Wesen begegnen, geschweige denn einem anderen Druiden.",
				"Ein Druide dieses Zirkels ist wandelbar wie der Mond und kann in einer Nacht als Raubkatze umherstreifen, am nächsten Tag als Adler über die Baumwipfel fliegen und in Bärengestalt durch das Unterholz stürmen, um ein eindringendes Monster zu vertreiben. Die Wildnis liegt dem Druiden im Blut.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Wild Shape|Druid||Moon||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Forms|Druid||Moon||2"
				}
			]
		},
		{
			"name": "Circle Forms",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Die Riten deines Zirkels verleihen dir die Fähigkeit, dich in gefährlichere Tierformen zu verwandeln. Ab der 2. Stufe kannst du deine Wilde Form benutzen, um dich in ein {@filter beast with a challenge rating as high as 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} zu verwandeln (du ignorierst die Spalte Max. CR der Tabelle Bestienformen, musst dich aber an die anderen Einschränkungen dort halten).",
				"Ab der 6. Stufe kannst du dich in eine Bestie verwandeln, deren Schwierigkeitsgrad so hoch ist wie deine Druidenstufe geteilt durch 3, abgerundet.",
				{
					"type": "table",
					"caption": "Circle of the Moon Beast Shapes",
					"colLabels": [
						"Level",
						"Max. CR",
						"Limitations"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm}",
							"Keine Flug- oder Schwimmgeschwindigkeit"
						],
						[
							"4th",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"Keine Fluggeschwindigkeit"
						],
						[
							"6th",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"Keine Fluggeschwindigkeit"
						],
						[
							"8th",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"9th",
							"{@filter 3|bestiary|challenge rating=[&0;&3]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"12th",
							"{@filter 4|bestiary|challenge rating=[&0;&4]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"15th",
							"{@filter 5|bestiary|challenge rating=[&0;&5]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"18th",
							"{@filter 6|bestiary|challenge rating=[&0;&6]|type=beast|miscellaneous=!swarm}",
							"—"
						]
					]
				}
			]
		},
		{
			"name": "Combat Wild Shape",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Du erhältst die Fähigkeit, die Wilde Form in deinem Zug als Bonusaktion und nicht als Aktion einzusetzen.",
				"Außerdem kannst du, während du durch Wilde Form verwandelt wirst, eine Bonusaktion nutzen, um einen Zauberslot auszugeben, um {@dice 1d8} Trefferpunkte pro Stufe des ausgegebenen Zauberslots wiederzuerlangen."
			]
		},
		{
			"name": "Primal Strike",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe zählen deine Angriffe in Bestiengestalt als magisch, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden."
			]
		},
		{
			"name": "Elemental Wild Shape",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"consumes": {
				"name": "Wild Shape",
				"amount": 2
			},
			"entries": [
				"Auf der 10. Stufe kannst du zwei Einsätze von Wilde Form gleichzeitig aufwenden, um dich in einen {@creature air elemental}, einen {@creature earth elemental}, einen {@creature fire elemental} oder einen {@creature water elemental} zu verwandeln."
			]
		},
		{
			"name": "Thousand Forms",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Mit der 14. Stufe hast du gelernt, Magie einzusetzen, um deine körperliche Form auf subtilere Weise zu verändern. Du kannst den Zauber {@spell alter self} nach Belieben wirken."
			]
		},
		{
			"name": "Circle of Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Druiden des Sporenkreises finden Schönheit im Verfall und sehen in Schimmel und anderen Pilzen die Fähigkeit, lebloses Material in reichlich, wenn auch etwas seltsames, Leben zu verwandeln.",
				"Diese Druiden glauben, dass Leben und Tod Teil eines großen Kreislaufs sind, wobei das eine zum anderen führt und dann wieder zurück. Der Tod ist nicht das Ende des Lebens, sondern ein Zustandswechsel, bei dem das Leben in eine neue Form übergeht.",
				"Druiden dieses Kreises haben ein komplexes Verhältnis zu den Untoten. Im Gegensatz zu den meisten anderen Druiden sehen sie nichts Falsches im Untod, den sie als Begleiter des Lebens und des Todes betrachten. Aber diese Druiden glauben, dass der natürliche Zyklus am gesündesten ist, wenn jedes Segment davon lebendig ist und sich verändert. Untote, die versuchen, alles Leben durch den Untod zu ersetzen, oder die versuchen, den Übergang zur letzten Ruhe zu vermeiden, verletzen den Zyklus und müssen vereitelt werden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Spores|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Halo of Spores|Druid||Spores|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Entity|Druid||Spores|TCE|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Deine symbiotische Verbindung zu Pilzen und deine Fähigkeit, den Kreislauf von Leben und Tod anzuzapfen, gewährt dir Zugang zu bestimmten Zaubern. Auf der 2. Stufe erlernst du den {@spell chill touch} Zaubertrick. Auf der 3., 5., 7. und 9. Stufe erhältst du Zugang zu den Zaubern, die für diese Stufe in der Tabelle der Zauber des Sporenkreises aufgeführt sind.",
				"Sobald ihr Zugang zu einem dieser Zauber erhaltet, habt ihr ihn immer vorbereitet und er zählt nicht zu der Anzahl der Zauber, die ihr pro Tag vorbereiten könnt. Wenn ihr Zugang zu einem Zauber erhaltet, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber dennoch ein Druidenzauber für euch.",
				{
					"type": "table",
					"caption": "Circle of Spores Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell blindness/deafness}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				}
			]
		},
		{
			"name": "Halo of Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab Stufe 2 bist du von unsichtbaren, nekrotischen Sporen umgeben, die harmlos sind, bis du sie auf eine Kreatur in deiner Nähe loslässt. Wenn sich eine Kreatur, die du sehen kannst, in einen Raum innerhalb von 10 Fuß um dich herum bewegt oder dort ihren Zug beginnt, kannst du deine Reaktion nutzen, um dieser Kreatur {@damage 1d4} nekrotischen Schaden zuzufügen, es sei denn, ihr gelingt ein Rettungswurf gegen den Schutz-DC deines Zaubers. Der nekrotische Schaden erhöht sich auf {@dice 1d6} auf Stufe 6, {@dice 1d8} auf Stufe 10 und {@dice 1d10} auf Stufe 14."
			]
		},
		{
			"name": "Symbiotic Entity",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"Auf der 2. Stufe erhältst du die Fähigkeit, Magie in deine Sporen zu kanalisieren. Als Aktion kannst du einen Einsatz deines Merkmals \"Wilde Form\" aufwenden, um diese Sporen zu erwecken, anstatt dich in eine Bestienform zu verwandeln, und du erhältst 4 temporäre Trefferpunkte für jede Stufe, die du in dieser Klasse hast. Während dieses Merkmal aktiv ist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du mit deinem Halo der Sporen Schaden verursachst, wirfst du den Schadenswürfel ein zweites Mal und addierst ihn zur Gesamtsumme.",
						"Deine Angriffe mit Nahkampfwaffen fügen jedem Ziel, das sie treffen, zusätzlichen {@damage 1d6} nekrotischen Schaden zu."
					]
				},
				"Diese Vorteile halten 10 Minuten lang an, bis du alle diese temporären Trefferpunkte verlierst oder bis du deine Wilde Form erneut einsetzt."
			]
		},
		{
			"name": "Fungal Infestation",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhalten deine Sporen die Fähigkeit, eine Leiche zu befallen und zu beleben. Wenn ein Tier oder ein Humanoid der Größe Klein oder Mittel im Umkreis von 10 Fuß um dich herum stirbt, kannst du deine Reaktion nutzen, um es zu beleben, wodurch es sich sofort mit 1 Trefferpunkt erhebt. Die Kreatur nutzt den {@creature zombie} Stat-Block auf {@book Monster Manual|MM}. Sie bleibt 1 Stunde lang belebt, danach bricht sie zusammen und stirbt.",
				"Im Kampf ist der Zombie sofort nach dir an der Reihe. Er gehorcht deinen mentalen Befehlen und kann nur die Aktion {@action Attack} ausführen, bei der er einen Nahkampfangriff macht.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Spreading Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe erhältst du die Fähigkeit, ein Gebiet mit tödlichen Sporen zu besäen. Als Bonusaktion, während deine Eigenschaft Symbiotische Entität aktiv ist, kannst du Sporen bis zu 30 Fuß weit wegschleudern, wo sie 1 Minute lang in einem Würfel von 10 Fuß aufgewirbelt werden. Die Sporen verschwinden vorzeitig, wenn du diese Eigenschaft erneut verwendest, wenn du sie als Bonusaktion ablegst oder wenn deine Eigenschaft Symbiotische Entität nicht mehr aktiv ist.",
				"Immer wenn sich eine Kreatur in den Würfel hineinbewegt oder ihren Zug dort beginnt, erleidet diese Kreatur deinen Sporenhalo-Schaden, es sei denn, der Kreatur gelingt ein Rettungswurf gegen den Schutz-DC deines Zaubers. Eine Kreatur kann diesen Schaden höchstens einmal pro Zug erleiden.",
				"Solange der Sporenwürfel bestehen bleibt, kannst du deine Sporenhalo-Reaktion nicht einsetzen."
			]
		},
		{
			"name": "Fungal Body",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 verändern dich die Pilzsporen in deinem Körper: Du kannst nicht {@condition blinded}, {@condition deafened}, {@condition frightened} oder {@condition poisoned} sein und jeder kritische Treffer gegen dich zählt stattdessen als normaler Treffer, es sei denn, du bist {@condition incapacitated}."
			]
		},
		{
			"name": "Circle of Stars",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Der Sternenkreis ermöglicht es Druiden, die Macht des Sternenlichts zu nutzen. Diese Druiden haben seit jeher die himmlischen Muster verfolgt und dabei Geheimnisse entdeckt, die in den Konstellationen verborgen sind. Indem sie diese Geheimnisse enthüllen und verstehen, versucht der Sternenkreis, die Kräfte des Kosmos nutzbar zu machen.",
				"Viele Druiden dieses Kreises führen Aufzeichnungen über die Konstellationen und die Auswirkungen der Sterne auf die Welt. Einige Gruppen dokumentieren diese Beobachtungen an megalithischen Stätten, die als rätselhafte Bibliotheken der Überlieferung dienen. Diese Aufbewahrungsorte können die Form von Steinkreisen, Pyramiden, Petroglyphen und unterirdischen Tempeln annehmen - jede Konstruktion, die haltbar genug ist, um das heilige Wissen des Kreises sogar vor einem großen Kataklysmus zu schützen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Star Map|Druid||Stars|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Starry Form|Druid||Stars|TCE|2"
				}
			]
		},
		{
			"name": "Star Map",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Du hast im Rahmen deiner himmlischen Studien eine Sternenkarte erstellt. Sie ist ein winziger Gegenstand und kann als Zauberfokus für deine Druidenzauber dienen. Du bestimmst ihre Form, indem du auf der Tabelle Sternenkarte würfelst oder eine wählst.",
				{
					"type": "table",
					"caption": "Star Map",
					"colLabels": [
						"d6",
						"Map Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Eine Schriftrolle mit Darstellungen von Sternbildern"
						],
						[
							"2",
							"Eine Steintafel mit feinen Bohrlöchern"
						],
						[
							"3",
							"Ein gesprenkeltes Eulenbärfell, mit erhabenen Zeichen versehen"
						],
						[
							"4",
							"Eine Sammlung von Karten in einem Ebenholzeinband"
						],
						[
							"5",
							"Ein Kristall, der sternförmige Muster projiziert, wenn er vor ein Licht gehalten wird"
						],
						[
							"6",
							"Glasscheiben, auf denen Sternbilder abgebildet sind"
						]
					]
				},
				"Wenn Sie diese Karte besitzen, haben Sie folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kennst den {@spell guidance} Zaubertrick.",
						"Du hast den Zauber {@spell guiding bolt} vorbereitet. Er zählt für dich als Druidenzauber und wird nicht auf die Anzahl der Zauber angerechnet, die du vorbereitet haben kannst.",
						"Du kannst {@spell guiding bolt} wirken, ohne einen Zauberslot zu verbrauchen. Du kannst dies so oft tun, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Zauber wieder, wenn du eine lange Pause machst."
					]
				},
				"Wenn du die Karte verlierst, kannst du eine 1-stündige Zeremonie durchführen, um auf magische Weise einen Ersatz zu erschaffen. Diese Zeremonie kann während einer kurzen oder langen Pause durchgeführt werden und zerstört die vorherige Karte."
			]
		},
		{
			"name": "Starry Form",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Als Bonusaktion kannst du einen Einsatz deiner Eigenschaft Wilde Form aufwenden, um eine Sternenform anzunehmen, anstatt dich in eine Bestie zu verwandeln.",
				"In deiner Sternenform behältst du deine Spielstatistiken bei, aber dein Körper wird leuchtend; deine Gelenke schimmern wie Sterne, und leuchtende Linien verbinden sie wie auf einer Sternenkarte. Diese Form verströmt helles Licht in einem Radius von 10 Fuß und gedämpftes Licht in einem weiteren Radius von 10 Fuß. Die Form hält 10 Minuten lang an. Sie endet vorzeitig, wenn du sie ablegst (keine Aktion erforderlich), {@condition incapacitated} bist, stirbst oder diese Eigenschaft erneut benutzt.",
				"Immer wenn du deine Sternenform annimmst, wählst du, welche der folgenden Konstellationen auf deinem Körper schimmert; deine Wahl gibt dir bestimmte Vorteile, während du in der Form bist:",
				{
					"type": "entries",
					"name": "Archer",
					"entries": [
						"Eine Konstellation eines Bogenschützen erscheint auf dir. Wenn du diese Form aktivierst und als Bonusaktion in deinen folgenden Zügen, solange sie andauert, kannst du einen Fernkampf-Zauberangriff durchführen, bei dem du einen leuchtenden Pfeil auf eine Kreatur im Umkreis von 60 Fuß schleuderst. Bei einem Treffer verursacht der Angriff Strahlungsschaden in Höhe von {@dice 1d8} + deinem Weisheitsmodifikator."
					]
				},
				{
					"type": "entries",
					"name": "Chalice",
					"entries": [
						"Immer wenn du einen Zauber mit einem Zauberplatz wirkst, der einer Kreatur Trefferpunkte zurückgibt, kannst du oder eine andere Kreatur im Umkreis von 30 Fuß Trefferpunkte in Höhe von {@dice 1d8} + deinem Weisheitsmodifikator zurückgewinnen."
					]
				},
				{
					"type": "entries",
					"name": "Dragon",
					"entries": [
						"Eine Konstellation eines weisen Drachens erscheint auf dir. Wenn du eine Intelligenz- oder Weisheitsprüfung oder einen Rettungswurf auf Konstitution machst, um {@status concentration} auf einem Zauber aufrechtzuerhalten, kannst du einen Wurf von 9 oder niedriger auf den {@dice d20} als 10 behandeln."
					]
				}
			]
		},
		{
			"name": "Cosmic Omen",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of the Stars feature}",
				"Immer wenn du eine lange Ruhepause beendest, kannst du deine Sternenkarte nach Omen befragen. Wenn du dies tust, würfelst du. Bis du deine nächste lange Ruhepause beendest, erhältst du Zugang zu einer besonderen Reaktion, je nachdem, ob du eine gerade oder eine ungerade Zahl gewürfelt hast:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Weal (even)",
							"entry": "Immer wenn eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, im Begriff ist, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung zu machen, kannst du deine Reaktion nutzen, um einen {@dice d6} zu würfeln und die gewürfelte Zahl zur Gesamtzahl hinzuzufügen."
						},
						{
							"type": "item",
							"name": "Woe (odd)",
							"entry": "Immer wenn eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, im Begriff ist, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung zu machen, kannst du deine Reaktion nutzen, um einen {@dice d6} zu würfeln und die gewürfelte Zahl von der Summe abzuziehen."
						}
					]
				},
				"Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Twinkling Constellations",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of the Stars feature}",
				"Die Konstellationen deiner Sternengestalt verbessern sich. {@dice 1d8} des Bogenschützen und des Kelches wird {@dice 2d8}, und während der Drache aktiv ist, hast du eine Fluggeschwindigkeit von 20 Fuß und kannst schweben.",
				"Außerdem kannst du zu Beginn jeder deiner Runden in deiner Sternengestalt die Konstellation ändern, die auf deinem Körper schimmert."
			]
		},
		{
			"name": "Full of Stars",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of the Stars feature}",
				"Während du in deiner Sternengestalt bist, wirst du teilweise körperlos und bist resistent gegen Wucht-, Stich- und Hiebschaden."
			]
		},
		{
			"name": "Circle of Wildfire",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Die Druiden des Zirkels des wilden Feuers wissen, dass Zerstörung manchmal der Vorläufer der Schöpfung ist, wenn z.B. ein Waldbrand das spätere Wachstum fördert. Diese Druiden sind mit einem Urgeist verbunden, der sowohl zerstörerische als auch schöpferische Kräfte in sich birgt, so dass die Druiden kontrollierte Flammen erzeugen können, die das eine wegbrennen, aber das andere zum Leben erwecken.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Wildfire|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Summon Wildfire Spirit|Druid||Wildfire|TCE|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Du bist mit einem Wildfeuergeist, einem Urwesen der Schöpfung und Zerstörung, verbunden. Deine Verbindung mit diesem Geist gewährt dir Zugang zu einigen Zaubern, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Zauber des Zirkels des Wildfeuers angegeben.",
				"Sobald ihr Zugang zu einem dieser Zauber erhaltet, habt ihr ihn immer vorbereitet und er zählt nicht zu der Anzahl der Zauber, die ihr pro Tag vorbereiten könnt. Wenn ihr Zugang zu einem Zauber erhaltet, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber dennoch ein Druidenzauber für euch.",
				{
					"type": "table",
					"caption": "Circle of Wildfire Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"2nd",
							"{@spell burning hands}, {@spell cure wounds}"
						],
						[
							"3rd",
							"{@spell flaming sphere}, {@spell scorching ray}"
						],
						[
							"5th",
							"{@spell plant growth}, {@spell revivify}"
						],
						[
							"7th",
							"{@spell aura of life}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell flame strike}, {@spell mass cure wounds}"
						]
					]
				}
			]
		},
		{
			"name": "Summon Wildfire Spirit",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Du kannst den an deine Seele gebundenen Urgeist beschwören. Als Aktion kannst du einen Einsatz deiner Eigenschaft Wilde Form aufwenden, um deinen Wildfeuergeist zu beschwören, anstatt eine Bestienform anzunehmen.",
				"Der Geist erscheint in einem unbesetzten Raum deiner Wahl, den du im Umkreis von 30 Fuß um dich herum sehen kannst. Jede Kreatur im Umkreis von 10 Fuß um den Geist (außer dir), wenn er erscheint, muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder erleidet {@damage 2d6} Feuerschaden.",
				"Der Geist ist dir und deinen Begleitern gegenüber freundlich gesinnt und gehorcht deinen Befehlen. Siehe die Spielstatistiken dieser Kreatur im Statutenblock {@creature Wildfire Spirit|TCE}, der an mehreren Stellen deinen Fertigkeitsbonus (PB) verwendet. Du bestimmst das Aussehen des Geistes. Manche Geister haben die Form einer humanoiden Gestalt aus knorrigen Ästen, die mit Flammen bedeckt sind, während andere wie Bestien aussehen, die in Feuer gehüllt sind.",
				"Im Kampf teilt der Geist deine Initiative, aber er ist sofort nach dir an der Reihe. Die einzige Aktion, die er in seinem Zug ausführt, ist die Aktion {@action Dodge}, es sei denn, du nimmst in deinem Zug eine Bonusaktion, um ihm eine andere Aktion zu befehlen. Diese Aktion kann eine aus seinem Statutenblock oder eine andere Aktion sein. Wenn du {@condition incapacitated} bist, kann der Geist jede beliebige Aktion ausführen, nicht nur {@action Dodge}.",
				"Der Geist manifestiert sich für 1 Stunde, bis er auf 0 Trefferpunkte reduziert ist, bis du diese Eigenschaft benutzt, um den Geist erneut zu beschwören, oder bis du stirbst."
			]
		},
		{
			"name": "Enhanced Bond",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of Wildfire feature}",
				"Jedes Mal, wenn du einen Zauber wirkst, der Feuerschaden verursacht oder Trefferpunkte wiederherstellt, während dein Wildfeuergeist beschworen ist, wirf einen {@dice d8} und du erhältst einen Bonus in Höhe der gewürfelten Zahl auf einen Schadens- oder Heilungswurf des Zaubers.",
				"Wenn du einen Zauber mit einer anderen Reichweite als \"Ich\" wirkst, kann der Zauber außerdem von dir oder deinem Wildfeuergeist ausgehen."
			]
		},
		{
			"name": "Cauterizing Flames",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of Wildfire feature}",
				"Du erhältst die Fähigkeit, den Tod in magische Flammen zu verwandeln, die heilen oder verbrennen können. Wenn eine kleine oder größere Kreatur im Umkreis von 30 Fuß von dir oder deinem Wildfeuergeist stirbt, entsteht eine harmlose Spektralflamme im Raum der toten Kreatur und flackert dort 1 Minute lang. Wenn eine Kreatur, die du sehen kannst, diesen Raum betritt, kannst du deine Reaktion nutzen, um die Spektralflamme dort zu löschen und die Kreatur entweder zu heilen oder ihr Feuerschaden zuzufügen. Die Heilung oder der Schaden entspricht {@dice 2d10} + deinem Weisheitsmodifikator.",
				"Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Blazing Revival",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of Wildfire feature}",
				"Die Bindung an deinen Wildfeuergeist kann dich vor dem Tod retten. Wenn sich der Geist in einem Umkreis von 120 Fuß um dich befindet, wenn du auf 0 Trefferpunkte reduziert wirst und dadurch stürzt {@condition unconscious}, kannst du den Geist dazu bringen, auf 0 Trefferpunkte zu fallen. Du erhältst dann die Hälfte deiner Trefferpunkte zurück und stehst sofort wieder auf.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Circle of the Stars",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"entries": [
				"Der Kreis der Sterne ist eine uralte Linie, die es Druiden ermöglicht, die Macht des Sternenlichts zu nutzen. Diese Druiden haben seit jeher die himmlischen Muster verfolgt und dabei Geheimnisse entdeckt, die in den Konstellationen verborgen sind. Indem sie diese Geheimnisse enthüllen und verstehen, versucht der Kreis der Sterne, die Kräfte des Kosmos nutzbar zu machen.",
				"Viele Druiden dieses Kreises führen detaillierte Aufzeichnungen über die Sterne und ihre Auswirkungen auf die Welt. Einige Gruppen dokumentieren diese Beobachtungen an megalithischen Stätten, die als rätselhafte Bibliotheken der Überlieferung dienen. Diese Aufbewahrungsorte können die Form von Steinkreisen, Pyramiden, Petroglyphen und unterirdischen Tempeln annehmen - jede Konstruktion, die haltbar genug ist, um das heilige Wissen des Kreises sogar vor einem großen Kataklysmus zu schützen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Star Map|Druid||Stars (UA)|UA2020SubclassesPt3|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Starry Form|Druid||Stars (UA)|UA2020SubclassesPt3|2"
				}
			]
		},
		{
			"name": "Star Map",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Du hast eine Sternenkarte als Teil deines Himmelsstudiums erstellt. Die Karte ist ein winziges Objekt und kann als Zauberfokus für deine Druidenzauber dienen. Du entscheidest, welche Form das Objekt annimmt, oder du kannst es durch Würfeln auf der Tabelle Sternenkarte bestimmen.",
				{
					"type": "table",
					"caption": "Star Map",
					"colLabels": [
						"d6",
						"Map Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Eine Schriftrolle aus lebendem Holz, die sich an den Himmelskörpern ausrichtet"
						],
						[
							"2",
							"Eine Steintafel mit feinen Bohrlöchern"
						],
						[
							"3",
							"Ein gesprenkeltes Eulenbärfell, mit erhabenen Zeichen versehen"
						],
						[
							"4",
							"Eine Sammlung von Karten in einem Ebenholzeinband"
						],
						[
							"5",
							"Ein Kristall, der sternförmige Muster projiziert, wenn er vor ein Licht gehalten wird"
						],
						[
							"6",
							"Gehärtete Glasscheiben, die sich ausrichten, um Sternbilder darzustellen"
						]
					]
				},
				"Wenn du deine Karte verlierst, kannst du eine 1-stündige Zeremonie durchführen, um auf magische Weise einen Ersatz zu schaffen. Diese Zeremonie kann während einer kurzen oder langen Pause durchgeführt werden und zerstört die vorherige Karte.",
				"Du kannst die Zauber {@spell augury} und {@spell guiding bolt} wirken, ohne einen Zauberslot zu verbrauchen und ohne den Zauber vorzubereiten, vorausgesetzt, du verwendest die Sternenkarte als Zauberfokus. Du kannst einen Zauber von der Karte auf diese Weise so oft wirken, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Anwendungen zurück, wenn du eine lange Ruhepause beendest."
			]
		},
		{
			"name": "Starry Form",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Du erhältst die Fähigkeit, die Macht der Konstellationen zu nutzen, um deine Form zu verändern. Als Aktion kannst du einen Einsatz deiner Eigenschaft Wilde Form aufwenden, um eine Sternenform anzunehmen, anstatt dich in eine Bestie zu verwandeln.",
				"In deiner Sternenform behältst du deine Spielstatistiken bei, aber dein Körper nimmt eine leuchtende, sternähnliche Qualität an; deine Gelenke schimmern wie Sterne, und leuchtende Linien verbinden sie wie auf einer Sternenkarte. Diese Form strahlt helles Licht in einem Radius von 10 Fuß und schwaches Licht in einem weiteren Radius von 10 Fuß aus. Die Form hält 10 Minuten an oder bis du {@condition incapacitated} bist.",
				"Immer wenn du deine Sternenform annimmst, wählst du, welche der folgenden Konstellationen auf deinem Körper schimmert; deine Wahl gibt dir bestimmte Vorteile, während du in der Form bist:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chalice",
							"entry": "Immer wenn du einen Zauber mit einem Zauberplatz wirkst, der einer Kreatur Trefferpunkte zurückgibt, kannst du oder eine andere Kreatur im Umkreis von 30 Fuß Trefferpunkte in Höhe von {@dice 1d8} + der Hälfte deiner Stufe in dieser Klasse zurückgewinnen."
						},
						{
							"type": "item",
							"name": "Archer",
							"entry": "Eine Konstellation eines Bogenschützen erscheint auf dir. Du erhältst eine Bonusaktion, mit der du einen Fernkampf-Zauberangriff durchführen kannst, bei dem du einen leuchtenden Pfeil auf eine Kreatur schleuderst, die du im Umkreis von 60 Fuß sehen kannst. Bei einem Treffer verursacht der Angriff Strahlungsschaden in Höhe von {@dice 1d8} + deinem Weisheitsmodifikator."
						},
						{
							"type": "item",
							"name": "Dragon",
							"entry": "Eine Konstellation eines weisen, uralten Drachens erscheint auf dir. Wenn du eine Intelligenz- oder Weisheitsprüfung oder einen Rettungswurf auf Konstitution machst, um {@status concentration} auf einem Zauber aufrechtzuerhalten, kannst du einen Wurf von 9 oder weniger auf den {@dice d20} als 10 behandeln."
						}
					]
				}
			]
		},
		{
			"name": "Cosmic Omen",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of the Stars feature}",
				"Du lernst, deine Sternenkarte zu benutzen, um den Willen des Kosmos zu erahnen. Immer wenn du eine lange Pause beendest, kannst du deine Sternenkarte nach Omen befragen. Wenn du das tust, würfelst du einen {@dice d6}. Du erhältst eines der folgenden möglichen Omen, je nachdem, ob du eine gerade oder eine ungerade Zahl auf {@dice d6} gewürfelt hast:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Weal (even)",
							"entry": "Immer wenn eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung macht, kannst du als Reaktion einen {@dice d6} würfeln und die gewürfelte Zahl zur Gesamtzahl addieren."
						},
						{
							"type": "item",
							"name": "Woe (odd)",
							"entry": "Immer wenn eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung macht, kannst du als Reaktion einen {@dice d6} würfeln und die gewürfelte Zahl von der Summe abziehen."
						}
					]
				},
				"Du kannst diese Reaktion so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Full of Stars",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of the Stars feature}",
				"Während deine Eigenschaft Sternengestalt aktiv ist, wirst du teilweise körperlos, was dir Widerstand gegen Wucht-, Stich- und Hiebschaden verleiht."
			]
		},
		{
			"name": "Star Flare",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of the Stars feature}",
				"Deine Verbindung zum Kosmos erlaubt es dir, brillantes Sternenlicht zu beschwören. Als Aktion beschwörst du einen Lichtstoß in einer Kugel mit einem Radius von 30 Fuß, die auf einen Punkt zentriert ist, den du in einem Umkreis von 120 Fuß um dich herum sehen kannst. Du kannst jede willige Kreatur in der Sphäre sofort in einen unbesetzten Raum innerhalb von 30 Fuß teleportieren. Jede in der Sphäre verbleibende Kreatur muss einen Rettungswurf gegen deinen Zauber-Save-DC bestehen oder {@damage 4d10} Strahlungsschaden erleiden und bis zum Ende deines nächsten Zuges {@condition blinded} sein.",
				"Wenn du diese Aktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause beendet hast oder einen Zauberslot der Stufe 5 oder höher verbraucht hast, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Circle of the Primeval",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"entries": [
				"Der Kreis der Urzeit lehrt, dass sich das Land zwar im Laufe der Zeit verändert, aber niemals wirklich vergisst. Indem sie das alte Gedächtnis der Erde anzapfen, beschwören diese Druiden den Geist eines urzeitlichen Ungetüms herauf und verbinden sich mit ihm - einer gewaltigen Kreatur, die einst zusammen mit den Giganten die alte Welt beherrschte. Die bekanntesten Urzeitriesen sind die Dinosaurier, aber die Geister, die mit den Mitgliedern des Zirkels der Urzeit verbunden sind, haben auch die Form der uralten Vorgänger der heutigen gewöhnlichen Bestien und anderer fantastischer, titanischer Kreaturen angenommen.",
				"An der Seite ihres Gefährten verbringen die meisten Druiden des Zirkels der Urzeit ihr Leben damit, längst vergessene Orte zu erforschen und die Überbleibsel vergangener Epochen zu bewahren. Wenn die Macht eines Druiden wächst, wächst auch die seines Begleiters. Das Tier ist anfangs fast genauso groß wie sein Druidenpartner, bevor es immer größer wird, bis es das Land überragt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Keeper of Old|Druid||Primeval (UA)|UA2022GiantOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primeval Companion|Druid||Primeval (UA)|UA2022GiantOptions|2"
				}
			]
		},
		{
			"name": "Keeper of Old",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-Level Circle of the Primeval Feature}",
				"Deine Verbindung zu den mächtigen urzeitlichen Behemoths erlaubt dir neue Einblicke in die alte Welt. Du erwirbst die Fertigkeit {@skill History}. Wenn du eine Intelligenzüberprüfung ({@skill History}) machst, kannst du einen {@dice d4} würfeln und die gewürfelte Zahl zur Fähigkeitsüberprüfung addieren."
			]
		},
		{
			"name": "Primeval Companion",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-Level Circle of the Primeval Feature}",
				"Ab dem Zeitpunkt, an dem du diesen Kreis wählst, kannst du das Urzeitwesen beschwören, dessen Geist an dich gebunden ist. Als Aktion kannst du einen Einsatz deiner Eigenschaft Wilde Form aufwenden, um deinen urzeitlichen Begleiter zu beschwören, anstatt eine Bestienform anzunehmen. Der Begleiter erscheint in einem unbesetzten Raum deiner Wahl innerhalb von 30 Fuß um dich herum.",
				"Der Urzeitbegleiter ist dir und deinen Begleitern gegenüber freundlich gesinnt und gehorcht deinen Befehlen. Die Spielstatistiken dieser Kreatur findest du im {@creature Primeval Companion|UA2022GiantOptions}-Statutblock, der an mehreren Stellen deinen Befähigungsbonus (PB) verwendet. Du kannst das kosmetische Aussehen des Begleiters bestimmen; zum Beispiel kann dein Begleiter an uralte Raubtiere wie Raptoren oder Säbelzahntiger erinnern, oder er kann mehr auf Verteidigung ausgerichtet sein und wie ein gepanzerter Ankylosaurus oder ein Wollnashorn aussehen. Diese Entscheidungen haben keinen Einfluss auf die Spielstatistiken des Begleiters.",
				"Im Kampf teilt der Begleiter die Anzahl deiner Initiative, aber er ist sofort nach dir am Zug. Er kann sich selbst bewegen und seine Reaktion einsetzen, aber die einzige Aktion, die er in seinem Zug ausführt, ist die {@action Dodge}-Aktion, es sei denn, du nimmst eine Bonusaktion in deinem Zug, um ihm eine andere Aktion zu befehlen. Diese Aktion kann eine Aktion aus seinem Statutenblock oder eine andere Aktion sein. Wenn du {@condition incapacitated} bist, kann der Begleiter eine beliebige Aktion seiner Wahl ausführen, nicht nur {@action Dodge}.",
				"Der Begleiter bleibt, bis er auf 0 Trefferpunkte reduziert wird oder bis du stirbst. Wenn du diese Funktion verwendest, um den Begleiter erneut zu beschwören, und du bereits einen Begleiter hast, verschwindet der erste Begleiter sofort. Alles, was der Begleiter trug, bleibt zurück, wenn der Begleiter verschwindet."
			]
		},
		{
			"name": "Prehistoric Conduit",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Circle of the Primeval Feature}",
				"Du lernst, wie du deine Magie durch deinen urzeitlichen Gefährten kanalisieren kannst. Wenn du einen Zauber mit einer anderen Reichweite als deiner eigenen wirkst, kann der Zauber von dir oder deinem Urbegleiter ausgehen.",
				"Wenn der Urzeitbegleiter außerdem von einem von dir gewirkten Zauber betroffen ist, der Kreaturen einen Rettungswurf gegen seine Effekte erlaubt, hat der Urzeitbegleiter einen Vorteil bei seinem Rettungswurf. Wenn der Urzeitbegleiter bei einem erfolgreichen Schutzwurf gegen diesen Zauber normalerweise halben Schaden erleiden würde, erleidet er bei einem erfolgreichen Schutzwurf keinen Schaden und bei einem misslungenen Schutzwurf halben Schaden ohne zusätzliche Effekte."
			]
		},
		{
			"name": "Titanic Bond",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-Level Circle of the Primeval Feature}",
				"Der urzeitliche Gefährte wächst zu großer Größe heran, und wenn du ihn beschwörst, kannst du ihm entweder eine Klettergeschwindigkeit oder eine Schwimmgeschwindigkeit in Höhe seiner Gehgeschwindigkeit verleihen.",
				"Im Gegenzug leiht dir der Urzeitbegleiter etwas von seiner furchterregenden Macht. Einmal pro Runde, während dein Urzeitbegleiter beschworen ist, kannst du, wenn du eine Kreatur mit einem Angriff triffst oder einer Kreatur, die du sehen kannst, mit einem von dir gewirkten Zauber Schaden zufügst, diese Kreatur zwingen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers zu machen; bei einem Fehlschlag ist die Kreatur bis zum Ende deiner nächsten Runde {@condition frightened} vor dir."
			]
		},
		{
			"name": "Scourge of the Ancients",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Circle of the Primeval Feature}",
				"Du hast gelernt, dir das titanische Erbe deines Gefährten zunutze zu machen. Als Teil der Bonusaktion, mit der du deinen Gefährten befehligst, kannst du einen Zauberslot einer beliebigen Stufe ausgeben, um die Macht deines urzeitlichen Gefährten zu erhöhen und ihm die folgenden Vorteile zu gewähren:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Hulking Behemoth",
							"entries": [
								"Der Begleiter wird riesig und erhält vorübergehend Trefferpunkte in Höhe der 10-fachen Stufe des verbrauchten Zauberslots. Wenn der Begleiter nicht genug Platz hat, um riesig zu werden, erreicht er die maximal mögliche Größe in dem verfügbaren Raum."
							]
						},
						{
							"type": "item",
							"name": "Mauler",
							"entries": [
								"Bei einem Treffer verursacht der Schlag des Begleiters zusätzlichen Schaden in Höhe von {@dice 1d8} plus der Stufe des verbrauchten Zauberslots."
							]
						},
						{
							"type": "item",
							"name": "Titanic Stride",
							"entries": [
								"Die Gehgeschwindigkeit des Begleiters erhöht sich um eine Anzahl von Metern, die dem 5-fachen der Stufe des verwendeten Zauberslots entspricht."
							]
						}
					]
				},
				"Diese Vorteile halten 1 Stunde lang an, bis der Begleiter verschwindet oder bis du wieder einen Zauberslot für diese Eigenschaft verbrauchst."
			]
		},
		{
			"name": "Circle of Wildfire",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"entries": [
				"Druiden, die dem Zirkel des Wildfeuers angehören, wissen um die Notwendigkeit der Zerstörung, z. B. wie ein Waldbrand das Wachstum fördert. Diese Druiden verbinden sich mit einem Urgeist, der zerstörerische Tendenzen in sich trägt, und können so ihre Macht nutzen, um kontrollierte Flammen zu erzeugen, die die Vermehrung und das Wachstum von Flora und Fauna fördern.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Wildfire (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Summon Wildfire|Druid||Wildfire (UA)|UAClericDruidWizard|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Du hast eine mystische Verbindung mit einem Wildfeuergeist, einem Urwesen der Schöpfung und der Zerstörung, geschlossen. Deine Verbindung mit diesem Geist gewährt dir Zugang zu bestimmten Zaubern. Auf Stufe 2 erlernst du den Zaubertrick Feuerblitz.",
				"Wenn ihr bestimmte Stufen in dieser Klasse erreicht, erhaltet ihr Zugang zu den Zaubern, die für diese Stufe in der Tabelle der Zauber des Zirkels des wilden Feuers aufgelistet sind. Sobald ihr Zugang zu einem dieser Zauber erhaltet, habt ihr ihn immer vorbereitet, und er zählt nicht zu der Anzahl der Zauber, die ihr pro Tag vorbereiten könnt. Wenn ihr Zugang zu einem Zauber erhaltet, der nicht in der Liste der Druidenzauber auftaucht, ist dieser Zauber für euch trotzdem ein Druidenzauber.",
				{
					"type": "table",
					"caption": "Circle of Wildfire Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell locate animals or plants}, {@spell scorching ray}"
						],
						[
							"5th",
							"{@spell fireball}, {@spell plant growth}"
						],
						[
							"7th",
							"{@spell aura of life}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell flame strike}, {@spell raise dead}"
						]
					]
				}
			]
		},
		{
			"name": "Summon Wildfire",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Du kannst den an deine Seele gebundenen Urgeist beschwören. Als Aktion kannst du einen Einsatz deiner Eigenschaft Wilde Form aufwenden, um deine {@creature wildfire spirit|UAClericDruidWizard} zu beschwören, anstatt eine Bestienform anzunehmen.",
				"Der Geist erscheint in einem unbesetzten Raum deiner Wahl, den du im Umkreis von 30 Fuß um dich herum sehen kannst. Jede Kreatur im Umkreis von 10 Fuß um den Geist (außer dir), wenn er erscheint, muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder erleidet {@damage 2d10} Feuerschaden.",
				"Der Feuergeist ist dir und deinen Begleitern gegenüber freundlich gesinnt und gehorcht deinen Befehlen. Die Spielstatistiken dieser Kreatur findest du im Statuenblock des Feuergeistes. Du bestimmst das Aussehen des Geistes. Manche Geister haben die Form einer humanoiden Gestalt aus knorrigen Ästen, die mit Flammen bedeckt sind, während andere wie Bestien aussehen, die von Feuer umhüllt sind.",
				"Die einzige Aktion, die er in seinem Zug ausführt, ist die Aktion {@action Dodge}, es sei denn, du nimmst eine Bonusaktion in deinem Zug, um ihm zu befehlen, eine der Aktionen in seinem Statuenblock auszuführen oder die Aktion {@action Dash}, {@action Disengage}, {@action Help} oder {@action Hide} auszuführen.",
				"Der Geist des wilden Feuers manifestiert sich für 1 Stunde, bis er auf 0 Trefferpunkte reduziert ist oder bis du deine Wilde Form erneut einsetzt."
			]
		},
		{
			"name": "Enhanced Bond",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of Wildfire feature}",
				"Die Verbindung mit deinem Geist des wilden Feuers verbessert deine Zerstörungs- und Wiederherstellungszauber. Immer wenn du einen Zauber wirkst, der Feuerschaden verursacht oder Trefferpunkte wiederherstellt, während dein Geist des wilden Feuers beschworen ist, wirfst du einen {@dice d8} und erhältst einen Bonus auf einen Wurf des Zaubers in Höhe der gewürfelten Zahl. Wenn du außerdem einen Zauber mit einer anderen Reichweite als \"Ich\" wirkst, kann der Zauber von dir oder deinem Geist des wilden Feuers ausgehen."
			]
		},
		{
			"name": "Flames of Life",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of Wildfire feature}",
				"Du erhältst die Fähigkeit, den Tod in Flammen der Lebenskraft zu verwandeln. Wenn eine kleine oder größere Kreatur, die du sehen kannst, in einem Umkreis von 30 Fuß um dich oder deinen Wildfeuergeist stirbt, kannst du deine Reaktion nutzen, um ursprüngliche Flammen aus dem Körper entspringen zu lassen. Wenn eine Kreatur, die du sehen kannst, diese Flammen berührt, erhält die Kreatur Trefferpunkte zurück oder erleidet Feuerschaden (nach deiner Wahl) in Höhe von {@dice 2d10} + deinem Weisheitsmodifikator. Die Flammen verschwinden, nachdem eine Kreatur sie berührt hat oder nach 1 Minute. Du kannst diese Fähigkeit so oft nutzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
			]
		},
		{
			"name": "Blazing Endurance",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of Wildfire feature}",
				"Wenn du auf 0 Trefferpunkte fällst und nicht sofort stirbst, fällst du stattdessen auf 1 Trefferpunkt und erhältst vorübergehend Trefferpunkte in Höhe des Fünffachen deiner Druidenstufe, und jede Kreatur deiner Wahl im Umkreis von 30 Fuß, die du sehen kannst, erleidet Feuerschaden in Höhe von {@dice 2d10} + deiner Druidenstufe.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Circle of Dreams",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Druiden, die Mitglieder des Zirkels der Träume sind, stammen aus Regionen, die eine starke Verbindung zum Feenreich haben. Da die Druiden über die natürliche Welt wachen, ist es nur natürlich, dass sie sich mit den Feen der guten Seite verbünden. Diese Druiden versuchen, die Welt mit Fröhlichkeit und Licht zu erfüllen. Ihre Magie heilt Wunden und bringt Freude in niedergeschlagene Herzen, und die Reiche, die sie schützen, sind leuchtende, fruchtbare Orte.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Balm of the Summer Court|Druid||Dreams (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Balm of the Summer Court",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Auf der 2. Stufe wirst du von den Segnungen des Sommerhofs durchdrungen. Du bist eine Quelle der Energie, die müden Füßen Erleichterung verschafft und Verletzungen heilt. Du verfügst über einen Vorrat an Feen-Energie, der durch eine Anzahl von {@dice d6} repräsentiert wird, die deiner Druidenstufe entspricht.",
				"Als Bonusaktion kannst du einen Verbündeten wählen, den du im Umkreis von 120 Fuß sehen kannst, und eine Anzahl von Würfeln ausgeben, die der Hälfte deiner Druidenstufe oder weniger entspricht. Wirf die ausgegebenen Würfel und addiere sie. Das Ziel erhält eine Anzahl von Trefferpunkten zurück, die der Gesamtzahl entspricht. Das Ziel erhält außerdem 1 temporären Trefferpunkt pro ausgegebenem Würfel, und seine Geschwindigkeit erhöht sich um 5 Fuß pro ausgegebenem Würfel. Die Geschwindigkeitserhöhung hält 1 Minute lang an.",
				"Du erhältst die verbrauchten Würfel zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Hearth of Moonlight and Shadow",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab Stufe 6 ist dein Zuhause dort, wo du dein Lager aufgeschlagen hast. Während einer kurzen oder langen Ruhepause kannst du die schattenhafte Macht des Gloaming Court beschwören, um dein Lager vor Eindringlingen zu schützen. Zu Beginn der Ruhepause erschaffst du einen Bereich mit einem Radius von 30 Fuß. Innerhalb dieses Bereichs erhalten du und deine Verbündeten einen Bonus von +5 auf Weisheitsprüfungen ({@skill Perception}), um Kreaturen zu entdecken, und jegliches Licht von offenen Flammen (Lagerfeuer, Fackeln und dergleichen) ist außerhalb des Bereichs nicht sichtbar. Diese Effekte enden, wenn die Ruhepause beendet ist oder wenn du den Bereich verlässt."
			]
		},
		{
			"name": "Hidden Paths",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe kannst du die verborgenen, unvorhersehbaren magischen Pfade nutzen, die manche Feen benutzen, um den Raum in einem Wimpernschlag zu durchqueren. Wenn du an der Reihe bist, kannst du dich bis zu 30 Fuß weit an einen Ort teleportieren, den du sehen kannst. Jeder Fuß dieser Teleportation kostet dich 1 Fuß deiner Bewegung.",
				"Du kannst diese Fähigkeit auch nutzen, um jemanden zu teleportieren: Als Aktion kannst du einen willigen Verbündeten, den du berührst, bis zu 30 Fuß weit zu einem Punkt teleportieren, den du sehen kannst.",
				"Sobald du eine der beiden Optionen benutzt - dich selbst oder einen Verbündeten zu teleportieren - kannst du diese Option erst wieder nach {@dice 1d4} Runden benutzen."
			]
		},
		{
			"name": "Purifying Light",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erlaubt dir die Gunst des Sommerhofs, Zauber zu beenden, die dich und deine Verbündeten behindern. Wenn du einen Zauber mit einem Zauberschlitz wirkst und er dir oder einem Verbündeten in diesem Zug Trefferpunkte zurückgibt, kannst du gleichzeitig die geheilte Kreatur mit Bannmagie anvisieren, indem du einen Zauberschlitz mit einer Stufe verwendest, die dem Schlitz entspricht, der zum Wirken des Heilzaubers verwendet wurde.",
				"Wenn der Heilzauber auf mehr als eine Kreatur abzielt, kannst du diese Eigenschaft auf mehrere Kreaturen gleichzeitig anwenden, wobei du pro Kreatur einen Einsatz dieser Eigenschaft verbrauchst."
			]
		},
		{
			"name": "Circle of the Shepherd",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Druiden des Zirkels der Hirten kommunizieren mit den Geistern der Tiere. Diese Druiden erkennen zwar an, dass alle Lebewesen eine Rolle in der natürlichen Welt spielen, konzentrieren sich aber auf den Schutz der Tiere. Hirten, wie sie genannt werden, sehen die Tiere als ihre Schützlinge an. Sie wehren Monster ab, die die natürlichen Lebewesen bedrohen, tadeln Jäger, die mehr Beute als nötig erlegen, und verhindern, dass die Zivilisation in Lebensräume und Pfade eindringt, die für die Wanderungen der Tiere notwendig sind. Viele dieser Druiden sind am glücklichsten fernab von Städten und Dörfern, zufrieden damit, ihre Tage in der Gesellschaft von wilden Tieren zu verbringen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Bond|Druid||Shepherd (UA)|UADruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Beast Speech|Druid||Shepherd (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Beast Speech",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Auf der 2. Stufe erhältst du die Fähigkeit, dich mit Tieren zu unterhalten. Die Tiere können deine Sprache verstehen, und du erhältst die Fähigkeit, ihre Geräusche und Bewegungen in erkennbare Worte und Sätze zu entschlüsseln. Den meisten Tieren fehlt die Intelligenz, um komplexe Konzepte zu vermitteln oder zu verstehen, aber ein freundliches Tier kann weitergeben, was es in der jüngsten Vergangenheit gesehen oder gehört hat.",
				"Diese Fähigkeit verschafft dir keine besondere Freundschaft mit Bestien, aber du kannst diese Fähigkeit mit Geschenken und anderen Gunstbezeugungen kombinieren, um dich bei ihnen beliebt zu machen, wie bei jedem anderen Nicht-Spieler-Charakter auch."
			]
		},
		{
			"name": "Spirit Bond",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab der 2. Stufe erhältst du die Fähigkeit, Tiergeister herbeizurufen und sie zu benutzen, um die Welt um dich herum zu beeinflussen. Als Bonusaktion beschwörst du auf magische Weise einen mittelgroßen Geist in einen unbesetzten Raum, den du im Umkreis von 60 Fuß sehen kannst. Der Geist erzeugt eine Aura in einem Radius von 30 Fuß um sich herum, er nimmt seinen Platz nicht ein, er ist unbeweglich und zählt weder als Kreatur noch als Gegenstand.",
				"Der Geist bleibt 1 Minute lang erhalten und kann erst nach einer kurzen oder langen Pause wieder eingesetzt werden.",
				"Die Beschaffenheit der Aura hängt von der Art des Geistes ab, den du aus den unten aufgeführten Optionen beschwörst.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bear",
							"entries": [
								"Der Bärengeist gewährt dir und deinen Verbündeten seine Macht und Ausdauer. Du und deine Verbündeten, die sich in der Aura befinden, wenn der Geist erscheint, erhalten vorübergehend Trefferpunkte in Höhe von 5 + deiner Druidenstufe. Außerdem erhalten du und deine Verbündeten einen Vorteil auf Stärkeproben und Rettungswürfe, solange ihr euch in der Aura befindet."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hawk",
							"entries": [
								"Der Falkengeist ist ein vollendeter Jäger, der deine Feinde mit seinem scharfen Blick markiert. Du und deine Verbündeten erhalten Vorteil bei Angriffswürfen auf Distanz gegen Ziele in der Aura des Geistes."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Wolf",
							"entries": [
								"Der Wolfsgeist verleiht dir und deinen Verbündeten seine präzisen Sinne, während deine Magie den Mitgliedern deines Rudels zugute kommt. Du und deine Verbündeten erhalten einen Vorteil bei allen Fähigkeitsprüfungen, um Kreaturen in der Aura des Geistes aufzuspüren. Wenn du außerdem einen Zauber mit einem Zauberplatz wirkst, der allen Personen innerhalb oder außerhalb der Aura Trefferpunkte zurückgibt, erhält jeder deiner Verbündeten in der Aura ebenfalls Trefferpunkte in Höhe deiner Druidenstufe zurück."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, mächtige Tiere zu beschwören. Jedes Tier, das durch deine Zauber beschworen oder erschaffen wird, erhält zwei Vorteile: Sein Trefferpunkte-Maximum erhöht sich um 2 pro Trefferwürfel, und der Schaden seiner natürlichen Waffen wird als magisch angesehen, um Immunität und Widerstand gegen nichtmagische Angriffe und Schaden zu überwinden."
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe erhältst du die Dienste eines Geistes, der über dich wacht und dich vor Schaden bewahrt. Immer wenn du eine lange Pause beendest, erhältst du die Vorteile eines {@spell death ward} Zaubers. Die Dauer des Zaubers wird auf 24 Stunden verlängert."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe schützen dich die bestialischen Geister, mit denen du kommunizierst, wenn du verwundbar bist. Wenn deine Trefferpunkte auf 0 sinken oder du gegen deinen Willen {@condition incapacitated} bist, kannst du sofort die Vorteile von {@spell conjure animals} nutzen, als ob der Zauber mit einem Zauberslot der 9. Stufe gewirkt worden wäre. Er beschwört vier Bestien deiner Wahl, die den Herausforderungsgrad 2 oder niedriger haben. Die beschworenen Bestien erscheinen in einem Umkreis von 20 Fuß um dich. Wenn sie keine Befehle von dir erhalten, schützen sie dich vor Schaden und greifen deine Feinde an. Der Zauber hält 1 Stunde lang an.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Circle of Twilight",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Der Zirkel der Dämmerung versucht, untote Kreaturen zu vernichten und den natürlichen Kreislauf von Leben und Tod, der den Kosmos beherrscht, zu bewahren. Ihre Magie erlaubt es ihnen, die Grenze zwischen Leben und Tod zu manipulieren und so ihre Feinde zur letzten Ruhe zu schicken, während sie ihre Verbündeten vor diesem Schicksal bewahren.",
				"Diese Druiden suchen Ländereien auf, die vom Untod befleckt sind. Solche Orte sind düster und ahnungsvoll. Einst lebendige Wälder werden zu düsteren, geisterhaften Orten ohne Tiere und voller Pflanzen, die einen langsamen, schleichenden Tod sterben. Der Zirkel des Zwielichts geht an solche Orte, um den Untod zu vertreiben und das Leben wiederherzustellen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Harvest's Scythe|Druid||Twilight (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Harvest's Scythe",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab der 2. Stufe lernst du, die Lebensenergie anderer Kreaturen zu entwirren und zu ernten. Du kannst deine Zauber verstärken, um Kreaturen die Lebenskraft zu entziehen. Du verfügst über einen Energiepool, der durch eine Anzahl von {@dice d10}repräsentiert wird, die deiner Druidenstufe entspricht.",
				"Wenn du für einen Zauber Schaden würfelst, kannst du diesen Schaden erhöhen, indem du Würfel aus dem Pool ausgibst. Du kannst eine Anzahl von Würfeln ausgeben, die der Hälfte deiner Druidenstufe oder weniger entspricht. Wirf die ausgegebenen Würfel und füge sie dem Schaden als nekrotischen Schaden hinzu. Wenn du eine oder mehrere feindliche Kreaturen mit einem auf diese Weise verstärkten Zauber tötest, erhältst du oder ein Verbündeter deiner Wahl, den du im Umkreis von 30 Fuß sehen kannst, 2 Trefferpunkte pro ausgegebenem Würfel, um den Schaden des Zaubers zu erhöhen, oder 5 Trefferpunkte pro Würfel, wenn mindestens eine der getöteten Kreaturen untot war.",
				"Du erhältst die verbrauchten Würfel zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Speech Beyond the Grave",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, auf der Suche nach Wissen über den Schleier des Todes hinauszugelangen. Mit dieser Eigenschaft kannst du {@spell speak with dead} ohne materielle Komponenten wirken und du verstehst, was das Ziel dieser Wirkung sagt. Es kann deine Fragen verstehen, selbst wenn ihr keine gemeinsame Sprache habt oder es nicht intelligent genug ist, um zu sprechen.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Watcher at the Threshold",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 erhältst du Resistenz gegen nekrotischen und strahlenden Schaden. Außerdem hat jeder Verbündete im Umkreis von 30 Fuß von dir einen Vorteil bei Rettungswürfen zum Tod, solange du nicht {@condition incapacitated} bist."
			]
		},
		{
			"name": "Paths of the Dead",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erlaubt dir deine Beherrschung des Todes, die Pfade zu beschreiten, die von Geistern und anderen Geistern benutzt werden. Mit dieser Eigenschaft kannst du {@spell etherealness} wirken. Sobald der Zauber endet, kannst du ihn mit dieser Eigenschaft nicht erneut wirken, bis du eine kurze oder lange Pause beendet hast."
			]
		},
		{
			"name": "Circle of the Shepherd v2",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"entries": [
				"Druiden des Zirkels des Hirten stehen in Verbindung mit den Geistern der Natur, insbesondere mit den Geistern der Tiere und der Feen, und rufen diese Geister um Hilfe an. Diese Druiden erkennen an, dass alle Lebewesen eine Rolle in der natürlichen Welt spielen, doch konzentrieren sie sich auf den Schutz von Tieren und Feenwesen, die sich nur schwer selbst verteidigen können. Die Hirten, wie sie genannt werden, betrachten solche Kreaturen als ihre Schützlinge. Sie wehren Monster ab, die sie bedrohen, tadeln Jäger, die mehr Beute als nötig töten, und verhindern, dass die Zivilisation in die Lebensräume seltener Tiere und in den den Feen heiligen Stätten eindringt. Viele dieser Druiden sind am glücklichsten fernab von Städten und Dörfern, wo sie ihre Tage in der Gesellschaft von Tieren und den Feenwesen der Wildnis verbringen.",
				"Die Mitglieder dieses Zirkels werden zu Abenteurern, um sich Kräften entgegenzustellen, die ihre Schützlinge bedrohen, oder um nach Wissen und Macht zu suchen, die ihnen helfen, ihre Schützlinge besser zu schützen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Speech of the Woods|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Totem|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2"
				}
			]
		},
		{
			"name": "Speech of the Woods",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"Auf Stufe 2 erhältst du die Fähigkeit, mit Bestien und vielen Feen zu sprechen.",
				"Du lernst sprechen, lesen und schreiben {@language Sylvan}. Außerdem können die Tiere deine Sprache verstehen, und du erhältst die Fähigkeit, ihre Geräusche und Bewegungen zu entschlüsseln. Den meisten Tieren fehlt die Intelligenz, um komplexe Konzepte zu vermitteln oder zu verstehen, aber ein freundliches Tier kann dir mitteilen, was es in der jüngsten Vergangenheit gesehen oder gehört hat. Diese Fähigkeit gewährt dir keine besondere Freundschaft mit den Tieren, aber du kannst diese Fähigkeit mit Geschenken kombinieren, um dich bei ihnen beliebt zu machen, wie du es bei jedem Nicht-Spieler-Charakter tun würdest."
			]
		},
		{
			"name": "Spirit Totem",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab der 2. Stufe erhältst du die Fähigkeit, Naturgeister herbeizurufen und sie zu nutzen, um die Welt um dich herum zu beeinflussen. Als Bonusaktion kannst du auf magische Weise einen unkörperlichen Geist an einen Punkt beschwören, den du im Umkreis von 60 Fuß sehen kannst. Der Geist erzeugt eine Aura in einem Radius von 30 Fuß um diesen Punkt. Er zählt weder als Kreatur noch als Gegenstand, obwohl er das spektrale Aussehen der Kreatur hat, die er repräsentiert.",
				"Als Bonusaktion kannst du den Geist bis zu 60 Fuß weit zu einem Punkt bewegen, den du sehen kannst.",
				"Der Geist bleibt 1 Minute lang erhalten und kann erst nach einer kurzen oder langen Pause wieder eingesetzt werden.",
				"Die Wirkung der Aura des Geistes hängt von der Art des Geistes ab, den du aus den folgenden Optionen beschwörst.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bear Spirit",
							"entries": [
								"Der Bärengeist gewährt dir und deinen Verbündeten seine Macht und Ausdauer. Jede Kreatur deiner Wahl, die sich in der Aura befindet, wenn der Geist erscheint, erhält vorübergehend Trefferpunkte in Höhe von 5 + deiner Druidenstufe. Außerdem erhalten du und deine Verbündeten einen Vorteil auf Stärkeproben und Rettungswürfe, solange ihr euch in der Aura befindet."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hawk Spirit",
							"entries": [
								"Wenn eine Kreatur einen Angriffswurf gegen ein Ziel macht, das sich in der Aura des Geistes befindet, kannst du deine Reaktion einsetzen, um diesem Angriffswurf einen Vorteil zu gewähren."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Unicorn Spirit",
							"entries": [
								"Der Geist des Einhorns verleiht denen, die sich in seiner Nähe befinden, seinen Schutz. Du und deine Verbündeten erhalten einen Vorteil auf alle Fähigkeitsproben, um Kreaturen in der Aura des Geistes aufzuspüren. Wenn du außerdem einen Zauber mit einem Zauberspruch-Slot wirkst, der einer Person innerhalb oder außerhalb der Aura Trefferpunkte zurückgibt, erhält jede Kreatur deiner Wahl in der Aura ebenfalls Trefferpunkte in Höhe deiner Druidenstufe zurück."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf Stufe 6 erhältst du die Fähigkeit, mächtige Bestien und Feen zu beschwören. Jede Bestie oder Fee, die durch deine Zauber beschworen oder erschaffen wird, erhält zwei Vorteile:",
				{
					"type": "list",
					"items": [
						"Die Kreatur erscheint mit mehr Trefferpunkten als normal: 2 zusätzliche Trefferpunkte pro Trefferwürfel, den sie hat.",
						"Der Schaden seiner natürlichen Waffen gilt als magisch, wenn es darum geht, Immunität und Resistenz gegen nichtmagische Angriffe und Schaden zu überwinden."
					]
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe beschützt dein Geistertotem die Bestien und Feen, die du mit deiner Magie herbeirufst. Wenn ein Tier oder eine Fee, das/die du mit einem Zauber beschworen oder erschaffen hast, seinen/ihren Zug in der Aura deines Geistertotems beendet, erhält diese Kreatur eine Anzahl von Trefferpunkten zurück, die der Hälfte deiner Druidenstufe entspricht."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe schützen dich die Naturgeister, mit denen du kommunizierst, wenn du am wehrlosesten bist. Wenn du auf 0 Trefferpunkte reduziert wirst oder {@condition incapacitated} gegen deinen Willen bist, kannst du sofort die Vorteile von {@spell conjure animals} erlangen, als ob er mit einem Zauberslot der Stufe 9 gewirkt würde. Er beschwört vier Bestien deiner Wahl, die einen Herausforderungswert von 2 oder niedriger haben. Die beschworenen Bestien erscheinen in einem Umkreis von 20 Fuß von dir. Wenn sie keine Befehle von dir erhalten, schützen sie dich vor Schaden und greifen deine Feinde an. Der Zauber hält 1 Stunde lang an und benötigt keine {@status concentration}, oder bis du ihn abbrichst (keine Aktion erforderlich).",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Circle of Spores (UA)",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"entries": [
				"Druiden des Sporenkreises finden Schönheit im Verfall. Sie sehen in Schimmel und anderen Pilzen die Fähigkeit, lebloses Material in reichhaltiges, wenn auch etwas seltsames Leben zu verwandeln. Diese Druiden glauben, dass Leben und Tod Teile eines großen Kreislaufs sind, wobei das eine zum anderen führt und dann wieder zurück. Der Tod ist nicht das Ende des Lebens, sondern ein Zustandswechsel, bei dem sich das Leben in eine neue Form verwandelt. Druiden dieses Kreises haben eine komplexe Beziehung zu den Untoten. Im Gegensatz zu den meisten anderen Druiden sehen sie nichts Falsches im Untod, den sie als Begleiter von Leben und Tod betrachten. Diese Druiden glauben jedoch, dass der natürliche Kreislauf am gesündesten ist, wenn jedes Segment davon lebendig ist und sich verändert. Untote, die versuchen, alles Leben durch den Untod zu ersetzen oder sich vor der endgültigen Ruhe zu drücken, verletzen den Kreislauf und müssen zurückgeschlagen werden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Spores (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Halo of Spores|Druid||Spores (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Entity|Druid||Spores (UA)|UAThreeSubclasses|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Deine symbiotische Verbindung zu Pilzen und deine Fähigkeit, den Kreislauf von Leben und Tod anzuzapfen, gewährt dir Zugang zu bestimmten Zaubern. Auf der 1. Stufe erlernst du den {@spell chill touch} Zaubertrick. Auf der 3., 5., 7. und 9. Stufe erhältst du Zugang zu den Zaubern, die für diese Stufe in der Tabelle der Zauber des Sporenkreises aufgeführt sind.",
				"Sobald ihr Zugang zu einem dieser Zauber erhaltet, habt ihr ihn immer vorbereitet und er zählt nicht zu der Anzahl der Zauber, die ihr pro Tag vorbereiten könnt. Wenn ihr Zugang zu einem Zauber erhaltet, der nicht auf der Liste der Druidenzauber steht, ist dieser Zauber dennoch ein Druidenzauber für euch.",
				{
					"type": "table",
					"caption": "Circle of Spores Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell gentle repose}, {@spell ray of enfeeblement}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				}
			]
		},
		{
			"name": "Halo of Spores",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab der 2. Stufe kannst du giftige Sporen auf andere Kreaturen schleudern. Dazu verwendest du deine Reaktion in deinem Zug, um einer Kreatur, die du im Umkreis von 10 Fuß sehen kannst, 3 Giftschaden zuzufügen. Dieser Schaden erhöht sich auf 6 auf der 6. Stufe, 9 auf der 10. Stufe und 12 auf der 14."
			]
		},
		{
			"name": "Symbiotic Entity",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Auf Stufe 2 erhältst du die Fähigkeit, Magie in die Sporen zu leiten, die dich durchdringen.",
				"Wenn du deine Eigenschaft \"Wilde Form\" einsetzt, kannst du diese Sporen erwecken, anstatt dich zu verwandeln. Wenn du dies tust, erhältst du 3 temporäre Trefferpunkte pro Stufe in dieser Klasse, der Schaden deiner Eigenschaft \"Halo der Sporen\" verdoppelt sich und deine Nahkampfwaffenangriffe fügen jedem getroffenen Ziel zusätzlichen {@damage 1d6} Giftschaden zu. Diese Vorteile halten 10 Minuten lang an oder bis du deine \"Wilde Form\" erneut einsetzt."
			]
		},
		{
			"name": "Fungal Infestation",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhalten deine Sporen die Fähigkeit, einen humanoiden Leichnam zu befallen und zu beleben.",
				"Wenn du einen Humanoiden mit deinem Sporenhalo tötest, erhebt sich die Kreatur am Ende deines Zuges als {@creature zombie}. Sie hat 1 Trefferpunkt. Im Kampf ist sie sofort nach dir an der Reihe. Sie gehorcht deinen mentalen Befehlen und die einzige Aktion, die sie ausführen kann, ist die Aktion {@action Attack}, bei der sie einen Nahkampfangriff ausführt. Sie bleibt 1 Stunde lang beseelt, danach bricht sie zusammen und stirbt."
			]
		},
		{
			"name": "Spreading Spores",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe erhältst du die Fähigkeit, ein Gebiet mit tödlichen Sporen zu besäen. Als Bonusaktion schleuderst du Pilzsporen bis zu 30 Fuß weit weg, wo sie 1 Minute lang in einem Würfel von 10 Fuß umherwirbeln. Solange der Sporenwürfel besteht, kannst du deine Eigenschaft Halo der Sporen nicht einsetzen, aber jede Kreatur, die ihren Zug in dem Würfel beginnt, erleidet Schaden durch deinen Halo der Sporen. Der Sporenwürfel verschwindet vorzeitig, wenn du diese Eigenschaft erneut einsetzt."
			]
		},
		{
			"name": "Fungal Body",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 verändern dich die Pilzsporen in deinem Körper: Du kannst nicht {@condition blinded}, {@condition deafened}, {@condition frightened} oder {@condition poisoned} sein, und wenn ein Angriff einen kritischen Treffer gegen dich erzielt, fügt er dir keinen zusätzlichen Schaden zu."
			]
		},
		{
			"name": "Circle of Dreams",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Druiden, die Mitglieder des Zirkels der Träume sind, stammen aus Regionen, die eine starke Verbindung zum Feenreich und seinen traumähnlichen Reichen haben. Da die Druiden über die natürliche Welt wachen, ist es nur natürlich, dass sie sich mit den Feen der guten Seite verbünden. Diese Druiden versuchen, die Welt mit traumhaften Wundern zu erfüllen. Ihre Magie heilt Wunden und bringt Freude in niedergeschlagene Herzen, und die Reiche, die sie beschützen, sind leuchtende, fruchtbare Orte, an denen Traum und Wirklichkeit miteinander verschmelzen und an denen die Müden Ruhe finden können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Balm of the Summer Court|Druid||Dreams|XGE|2"
				}
			]
		},
		{
			"name": "Balm of the Summer Court",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Auf der 2. Stufe wirst du von den Segnungen des Sommerhofs durchdrungen. Du bist eine Quelle der Energie, die dich von Verletzungen erholt. Du verfügst über einen Pool an Feen-Energie, der durch eine Anzahl von {@dice d6} repräsentiert wird, die deiner Druidenstufe entspricht.",
				"Als Bonusaktion kannst du eine Kreatur wählen, die du im Umkreis von 120 Fuß sehen kannst, und eine Anzahl dieser Würfel ausgeben, die der Hälfte deiner Druidenstufe oder weniger entspricht. Wirf die ausgegebenen Würfel und addiere sie. Das Ziel erhält eine Anzahl von Trefferpunkten zurück, die der Gesamtzahl entspricht. Außerdem erhält das Ziel 1 temporären Trefferpunkt pro ausgegebenem Würfel.",
				"Du erhältst alle verbrauchten Würfel zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Hearth of Moonlight and Shadow",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe kann dein Zuhause überall sein, wo du bist. Während einer kurzen oder langen Ruhepause kannst du die schattenhafte Macht des Gloaming Court beschwören, um deine Ruhepause zu bewachen. Zu Beginn der Ruhepause berührst du einen Punkt im Raum und eine unsichtbare Sphäre der Magie mit einem Radius von 30 Fuß erscheint, die auf diesen Punkt zentriert ist. Vollständige Deckung blockiert die Sphäre.",
				"Während du dich in der Sphäre aufhältst, erhalten du und deine Verbündeten einen Bonus von +5 auf Geschicklichkeits- ({@skill Stealth}) und Weisheitsprüfungen ({@skill Perception}), und das Licht offener Flammen in der Sphäre (Lagerfeuer, Fackeln oder ähnliches) ist außerhalb der Sphäre nicht sichtbar.",
				"Die Kugel verschwindet am Ende der Pause oder wenn Sie die Kugel verlassen."
			]
		},
		{
			"name": "Hidden Paths",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kannst du die verborgenen, magischen Pfade nutzen, die manche Feen verwenden, um den Raum im Handumdrehen zu durchqueren. Als Bonusaktion in deinem Zug kannst du dich bis zu 60 Fuß weit in einen unbesetzten Raum teleportieren, den du sehen kannst. Alternativ dazu kannst du deine Aktion nutzen, um eine willige Kreatur, die du berührst, bis zu 30 Fuß weit in einen unbesetzten Raum zu teleportieren, den du sehen kannst.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Walker in Dreams",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe verleiht dir die Magie des Feenreichs die Fähigkeit, geistig oder körperlich durch Traumländer zu reisen.",
				"Wenn du eine kurze Ruhepause beendest, kannst du einen der folgenden Zauber wirken, ohne einen Zauberslot zu verbrauchen oder materielle Komponenten zu benötigen: {@spell dream} (mit dir als Bote), {@spell scrying} oder {@spell teleportation circle}.",
				"Diese Anwendung von {@spell teleportation circle} ist etwas Besonderes. Anstatt ein Portal zu einer permanenten {@spell teleportation circle} zu öffnen, öffnet er ein Portal zum letzten Ort, an dem du eine lange Pause in deiner aktuellen Dimension beendet hast. Wenn du in deiner aktuellen Dimension keine lange Pause gemacht hast, schlägt der Zauber fehl, ist aber nicht umsonst.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Circle of the Shepherd",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Druiden des Zirkels des Hirten stehen in Verbindung mit den Geistern der Natur, insbesondere mit den Geistern der Tiere und der Feen, und rufen diese Geister um Hilfe an. Diese Druiden erkennen an, dass alle Lebewesen eine Rolle in der natürlichen Welt spielen, doch konzentrieren sie sich auf den Schutz von Tieren und Feenwesen, die sich nur schwer selbst verteidigen können. Die Hirten, wie sie genannt werden, betrachten solche Kreaturen als ihre Schützlinge. Sie wehren Monster ab, die sie bedrohen, tadeln Jäger, die mehr Beute als nötig töten, und verhindern, dass die Zivilisation in die Lebensräume seltener Tiere und in den den Feen heiligen Stätten eindringt. Viele dieser Druiden sind am glücklichsten fernab von Städten und Dörfern, wo sie ihre Tage in der Gesellschaft von Tieren und den Feenwesen der Wildnis verbringen.",
				"Die Mitglieder dieses Zirkels werden zu Abenteurern, um sich Kräften entgegenzustellen, die ihre Schützlinge bedrohen, oder um nach Wissen und Macht zu suchen, die ihnen helfen, ihre Schützlinge besser zu schützen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Speech of the Woods|Druid||Shepherd|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Totem|Druid||Shepherd|XGE|2"
				}
			]
		},
		{
			"name": "Speech of the Woods",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Auf Stufe 2 erhältst du die Fähigkeit, mit Bestien und vielen Feen zu sprechen.",
				"Du lernst sprechen, lesen und schreiben {@language Sylvan}. Außerdem können die Tiere deine Sprache verstehen, und du erhältst die Fähigkeit, ihre Geräusche und Bewegungen zu entschlüsseln. Den meisten Tieren fehlt die Intelligenz, um komplexe Konzepte zu vermitteln oder zu verstehen, aber ein freundliches Tier kann dir mitteilen, was es in der jüngsten Vergangenheit gesehen oder gehört hat. Diese Fähigkeit gewährt dir keine Freundschaft mit den Tieren, aber du kannst diese Fähigkeit mit Geschenken kombinieren, um dich bei ihnen beliebt zu machen, wie du es bei jedem Nicht-Spieler-Charakter tun würdest."
			]
		},
		{
			"name": "Spirit Totem",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Ab Stufe 2 kannst du Naturgeister herbeirufen, um die Welt um dich herum zu beeinflussen. Als Bonusaktion kannst du auf magische Weise einen körperlosen Geist an einen Punkt beschwören, den du im Umkreis von 60 Fuß sehen kannst. Der Geist erzeugt eine Aura in einem Radius von 30 Fuß um diesen Punkt. Er zählt weder als Kreatur noch als Gegenstand, obwohl er das spektrale Aussehen der Kreatur hat, die er repräsentiert.",
				"Als Bonusaktion kannst du den Geist bis zu 60 Fuß weit zu einem Punkt bewegen, den du sehen kannst.",
				"Der Geist hält 1 Minute lang an oder bis du {@condition incapacitated} bist. Wenn du diese Funktion benutzt, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
				"Die Wirkung der Aura des Geistes hängt von der Art des Geistes ab, den du aus den folgenden Optionen beschwörst.",
				{
					"type": "entries",
					"name": "Bear Spirit",
					"entries": [
						"Der Bärengeist gewährt dir und deinen Verbündeten seine Macht und Ausdauer. Jede Kreatur deiner Wahl, die sich in der Aura befindet, wenn der Geist erscheint, erhält vorübergehend Trefferpunkte in Höhe von 5 + deiner Druidenstufe. Außerdem erhalten du und deine Verbündeten einen Vorteil auf Stärkeproben und Rettungswürfe, solange ihr euch in der Aura befindet."
					]
				},
				{
					"type": "entries",
					"name": "Hawk Spirit",
					"entries": [
						"Der Falkengeist ist ein vollendeter Jäger, der dich und deine Verbündeten mit seiner scharfen Sicht unterstützt. Wenn eine Kreatur einen Angriffswurf gegen ein Ziel in der Aura des Geistes macht, kannst du deine Reaktion einsetzen, um diesem Angriffswurf einen Vorteil zu gewähren. Außerdem haben du und deine Verbündeten einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), solange ihr euch in der Aura befindet."
					]
				},
				{
					"type": "entries",
					"name": "Unicorn Spirit",
					"entries": [
						"Der Geist des Einhorns verleiht seinen Schutz an alle, die sich in seiner Nähe befinden. Du und deine Verbündeten erhalten einen Vorteil bei allen Fähigkeitsprüfungen, um Kreaturen in der Aura des Geistes aufzuspüren. Wenn du außerdem einen Zauber mit einem Zauberplatz wirkst, der einer Kreatur innerhalb oder außerhalb der Aura Trefferpunkte zurückgibt, erhält jede Kreatur deiner Wahl in der Aura ebenfalls Trefferpunkte in Höhe deiner Druidenstufe zurück."
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe sind die von dir beschworenen Bestien und Feen widerstandsfähiger als normal. Jede Bestie oder Fee, die durch einen von dir gewirkten Zauber beschworen oder erschaffen wird, erhält die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Die Kreatur erscheint mit mehr Trefferpunkten als normal: 2 zusätzliche Trefferpunkte pro Trefferwürfel, den sie hat.",
						"Der Schaden seiner natürlichen Waffen gilt als magisch, wenn es darum geht, Immunität und Resistenz gegen nichtmagische Angriffe und Schaden zu überwinden."
					]
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe beschützt dein Geistertotem die Bestien und Feen, die du mit deiner Magie herbeirufst. Wenn ein Tier oder eine Fee, das/die du mit einem Zauber beschworen oder erschaffen hast, seinen/ihren Zug in der Aura deines Geistertotems beendet, erhält diese Kreatur eine Anzahl von Trefferpunkten zurück, die der Hälfte deiner Druidenstufe entspricht."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe schützen dich die Naturgeister, mit denen du kommunizierst, wenn du am wehrlosesten bist. Wenn du auf 0 Trefferpunkte reduziert oder gegen deinen Willen {@condition incapacitated} bist, kannst du sofort die Vorteile von {@spell conjure animals} erlangen, als ob er mit einem Zauberslot der Stufe 9 gewirkt würde. Er beschwört vier Bestien deiner Wahl, die einen Herausforderungswert von 2 oder niedriger haben. Die beschworenen Bestien erscheinen in einem Umkreis von 20 Fuß von dir. Wenn sie keine Befehle von dir erhalten, schützen sie dich vor Schaden und greifen deine Feinde an. Der Zauber hält 1 Stunde lang an und benötigt keine {@status concentration}, oder bis du ihn abbrichst (keine Aktion erforderlich). Stunde lang an und benötigt keine {@status concentration}, oder bis du ihn abbrichst (keine Aktion erforderlich).",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		}
	]
}