{
	"data": [
		{
			"type": "section",
			"name": "Wilderness Journeys",
			"entries": [
				"Questo foglio fornisce le linee guida per giocare durante i viaggi nella natura e per tenere traccia delle provviste durante i viaggi.",
				{
					"type": "entries",
					"name": "Journey Cycles",
					"entries": [
						"Un viaggio si svolge in cicli che rappresentano ciascuno i giorni di viaggio nelle terre selvagge. Il DM decide innanzitutto se il viaggio è breve o lungo, a seconda di quanto tempo i personaggi impiegheranno per raggiungere la loro destinazione. La lunghezza del viaggio determina quanti giorni sono rappresentati da un ciclo; ogni ciclo è un giorno per un viaggio breve o 7 giorni per uno lungo.",
						"Per ogni ciclo, seguite questi passi nell'ordine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Weather",
									"entry": "Il DM determina le condizioni meteorologiche predominanti per il Ciclo; il tempo atmosferico viene scelto dal giocatore o tirato sulla tabella {@table Weather|DMG} {@note ({@table weather; precipitation|DMG|Precipitation}; {@table weather; wind|DMG|Wind})} della schermata del DM."
								},
								{
									"type": "item",
									"name": "2. Pace",
									"entry": "i giocatori scelgono il ritmo di viaggio dei gruppi per il ciclo: lento, normale o veloce. Vedi la tabella {@table Travel Pace|PHB} sullo schermo del DM per i dettagli su ogni ritmo."
								},
								{
									"type": "item",
									"name": "3. Navigate",
									"entry": "Il DM decide se gli avventurieri sono a rischio di perdere la strada, seguendo le linee guida nella sezione \"Perdersi\" qui sotto."
								},
								{
									"type": "item",
									"name": "4. Encounter",
									"entry": "Tira un {@dice d10}. Con un 1, i personaggi incontrano qualcosa in questo ciclo. Il DM decide cosa succede o tira sulla tabella degli incontri selvaggi."
								},
								{
									"type": "item",
									"name": "5. Supplies",
									"entry": "Spendi cibo e acqua per ogni creatura del gruppo che deve mangiare o bere, consultando le sezioni \"Cibo e acqua\" qui sotto."
								},
								{
									"type": "item",
									"name": "6. Progress",
									"entry": "Traccia i progressi del partito nelle miglia per il ciclo. Puoi usare una mappa esagonale in questo kit per tenere traccia della posizione attuale del gruppo."
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Becoming Lost",
					"entries": [
						"È improbabile che i viaggiatori si perdano quando seguono un sentiero o una strada stabilita o con un punto di riferimento in vista. In queste circostanze, supponiamo che un gruppo di avventurieri non si perda.",
						"Ecco le circostanze che possono far perdere la strada a un gruppo:",
						{
							"type": "list",
							"items": [
								"Tempo che oscura la zona, come pioggia forte, neve o nebbia.",
								"Viaggiare di notte, anche con fonti di luce o {@sense darkvision}.",
								"Foresta densa",
								"Viaggiare sottoterra",
								"Viaggiare in mare senza poter vedere il cielo e nessuna terra familiare."
							]
						},
						"Il DM fa sapere al gruppo quando si trova in una o più di queste circostanze, quindi i personaggi scelgono uno di loro che deve effettuare una prova di Saggezza ({@skill Survival}) contro una CD appropriata al terreno (vedi \"Navigazione selvaggia\" sullo schermo del DM). Gli altri membri del gruppo possono effettuare l'azione {@action Help} su questa prova come di consueto, e viaggiare a passo veloce impone uno svantaggio sulla prova.",
						"Se il controllo fallisce, il gruppo passa {@dice 1d6} ore (ciclo breve) o {@dice 1d6} giorni (ciclo lungo) viaggiando in una direzione casuale. Il DM può tirare un dado per determinare in quale esagono il gruppo finisce su una mappa, come quelle fornite in questo kit."
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Random Encounter",
					"entries": [
						"Se si verifica un incontro casuale, il DM può tirare su una tabella in un libro come Xanathar's Guide to Everything o usare la tabella Wilderness Encounter qui.",
						{
							"type": "table",
							"caption": "Wilderness Encounter",
							"colLabels": [
								"d8",
								"Encounter"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Appare una creatura solitaria e potente! Il DM sceglie la creatura, selezionandone una con un grado di sfida superiore di 1-3 al livello del gruppo. La creatura vive nella zona o è di passaggio, ed è ostile al gruppo solo se lo provoca."
								],
								[
									"2-4",
									"Creature ostili si aggirano nelle vicinanze! Il DM sceglie le creature, selezionandone cinque con un grado di sfida pari al livello del gruppo. Queste creature sono mostri nativi della zona o viaggiatori ostili"
								],
								[
									"5-6",
									"Un gruppo di viaggiatori amici incrocia il cammino del gruppo. I viaggiatori hanno in vendita {@dice 2d6} merci che costano 1 gp o meno sulla tabella dell'Equipaggiamento da Avventuriero nel Manuale del Giocatore"
								],
								[
									"7",
									"Il gruppo scopre un monumento. Tirare sulla tabella {@table Wilderness Journeys; Monuments|ScreenWildernessKit|Monuments}."
								],
								[
									"8",
									"Il gruppo vaga in un posto strano. Tira sulla tabella {@table Wilderness Journeys; Weird Locales|ScreenWildernessKit|Weird Locales}."
								]
							]
						}
					],
					"id": "003"
				},
				{
					"type": "table",
					"caption": "Monuments",
					"colLabels": [
						"d20",
						"Monument"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tumulo sepolcrale sigillato o piramide"
						],
						[
							"2",
							"Tumulo sepolcrale saccheggiato o piramide"
						],
						[
							"3",
							"Facce scolpite nel fianco di una montagna o in una scogliera"
						],
						[
							"4",
							"Statue giganti scavate nel fianco di una montagna o di una scogliera"
						],
						[
							"5-6",
							"obelisco intatto inciso con un avvertimento, una tradizione storica, una dedica o un'iconografia religiosa"
						],
						[
							"7-8",
							"Obelisco rovinato o rovesciato"
						],
						[
							"9-10",
							"Statua intatta di una persona o divinità"
						],
						[
							"11-13",
							"Statua rovinata o rovesciata di una persona o di una divinità"
						],
						[
							"14",
							"Grande muro di pietra, intatto, con fortificazioni a torre distanziate a intervalli di un miglio"
						],
						[
							"15",
							"Grande muro di pietra in rovina"
						],
						[
							"16",
							"Grande arco di pietra"
						],
						[
							"17",
							"Fontana"
						],
						[
							"18",
							"Cerchio intatto di pietre erette"
						],
						[
							"19",
							"Cerchio di pietre in piedi rovinato o rovesciato"
						],
						[
							"20",
							"Pilastro scolpito con simboli elementali o fey"
						]
					]
				},
				{
					"type": "table",
					"caption": "Weird Locales",
					"colLabels": [
						"d20",
						"Locale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"Zona magica morta (simile a un campo antimagico)"
						],
						[
							"3",
							"Zona di magia selvaggia (tira sulla tabella {@table Wild Magic Surge|PHB} nel Manuale del Giocatore ogni volta che un incantesimo viene lanciato all'interno della zona)"
						],
						[
							"4",
							"Masso scolpito con facce parlanti"
						],
						[
							"5",
							"Grotta di cristallo che risponde misticamente alle domande"
						],
						[
							"6",
							"Antico albero che contiene uno spirito intrappolato"
						],
						[
							"7-8",
							"Campo di battaglia dove la nebbia persistente assume occasionalmente forme umanoidi"
						],
						[
							"9-10",
							"Un portale per un altro piano di esistenza"
						],
						[
							"11",
							"Augurando bene"
						],
						[
							"12",
							"Frammento di cristallo gigante che sporge dal terreno"
						],
						[
							"13",
							"Nave naufragata, anche se l'acqua non è nelle vicinanze"
						],
						[
							"14-15",
							"Collina infestata o tumulo di barrow"
						],
						[
							"16",
							"Traghetto fluviale guidato da un capitano scheletrico"
						],
						[
							"17",
							"Campo di {@condition petrified} soldati o altre creature"
						],
						[
							"18",
							"Foresta di {@condition petrified} o {@creature awakened tree||awakened trees}"
						],
						[
							"19",
							"Canyon contenente un cimitero di draghi"
						],
						[
							"20",
							"Globo di terra galleggiante con una torre su di esso"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Food and Water",
							"entries": [
								"Le creature richiedono unità di cibo e acqua per ogni ciclo. La tabella del fabbisogno di cibo e acqua elenca il numero di unità di cibo e unità di acqua che una creatura richiede per ciclo, e la tabella indica quanto costa ogni unità di cibo per creatura per un ciclo. Il peso di un'unità è determinato dal ciclo:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Short Cycle:",
											"entry": "1 unità = 1 libbra/gallone di cibo/acqua"
										},
										{
											"type": "item",
											"name": "Long Cycle:",
											"entry": "1 unità = 7 libbre/galloni di cibo/acqua"
										}
									]
								},
								"Il fabbisogno d'acqua di una creatura è raddoppiato se il clima è caldo, a meno che non abbia resistenza o immunità ai danni da fuoco.",
								{
									"type": "table",
									"caption": "Food and Water Needs",
									"colLabels": [
										"Creature Size",
										"Food/Water per Cycle",
										"Food Cost per Short Cycle",
										"Food Cost per Long Cycle"
									],
									"colStyles": [
										"col-3",
										"col-3",
										"col-3",
										"col-3"
									],
									"rows": [
										[
											"Tiny",
											"1/4 di unità",
											"1 sp, 2 cp",
											"7 sp, 5 cp"
										],
										[
											"Piccolo",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Medio",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Grande",
											"4 unità",
											"2 gp",
											"14 gp"
										],
										[
											"Huge",
											"16 unità",
											"8 gp",
											"56 gp"
										],
										[
											"Gargantua",
											"64 unità",
											"32 gp",
											"224 gp"
										]
									]
								}
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Tracking Supplies",
							"entries": [
								"Usa l'accluso Supply Tracker per annotare se stai tracciando un viaggio di ciclo breve o lungo e quante unità di cibo e acqua stai trasportando. Nella fase di rifornimento di ogni ciclo, segna una casella per ogni unità di cibo o acqua consumata.",
								"Un personaggio incapace di mangiare o bere guadagna 1 livello di {@condition exhaustion} per ogni requisito che non riesce a soddisfare. L'esaurimento ottenuto in questo modo non può essere rimosso finché il personaggio non è in grado di consumare cibo e acqua a sufficienza."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Foraging",
							"entries": [
								"I personaggi possono cacciare o raccogliere cibo e acqua mentre il gruppo viaggia a passo normale o lento. Un personaggio foraggiatore effettua una prova di Saggezza ({@skill Survival}) contro una CD determinata dal terreno (vedi la tabella Foraggiamento sullo schermo del DM). Se la verifica ha successo, il personaggio raccoglie unità di cibo pari a {@dice 1d6} + il suo modificatore di Saggezza. Ripeti il tiro per l'acqua potabile."
							],
							"id": "007"
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Wilderness Chases",
			"entries": [
				"Quando un inseguimento inizia nelle terre selvagge, il DM può usare queste regole per determinare se l'inseguitore cattura la sua preda.",
				{
					"type": "entries",
					"name": "Playing a Chase",
					"entries": [
						"Un inseguimento si svolge nel corso di turni, durante i quali ogni partecipante all'inseguimento fa un turno.",
						"Ecco i passi da seguire in un inseguimento:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Establish positions",
									"entry": "Determinare la distanza tra la cava e l'inseguitore. La cava e l'inseguitore possono essere un individuo o un gruppo. Nel corso dell'inseguimento, il DM tiene traccia di questa distanza. Puoi usare una mappa esagonale a secco in questo kit per tracciare la distanza. Se lo fai, determini quanti piedi rappresenta ogni esagono: 5 piedi, 10 piedi o più."
								},
								{
									"type": "item",
									"name": "2. Roll initiative",
									"entry": "Tutte le persone coinvolte nell'inseguimento tirano l'iniziativa, determinando l'ordine dei loro turni nell'inseguimento."
								},
								{
									"type": "item",
									"name": "3. Roll for a complication",
									"entry": "Quando il tuo turno inizia, tira un {@dice d20} e consulta la tabella Complicazioni dell'Inseguimento Selvaggio per vedere se un evento inaspettato complica il tuo turno."
								},
								{
									"type": "item",
									"name": "4. Move And take an action",
									"entry": "Puoi compiere un'azione nel tuo turno, e prima o dopo quell'azione, puoi muoverti fino a una distanza pari alla tua velocità. Vedi la scheda \"Azioni in combattimento\" per le azioni che puoi fare durante un inseguimento (vedi la sezione \"Correre\" sull'altro lato di questa scheda se prendi l'azione {@action Dash}). Se hai a disposizione un'azione bonus, puoi anche prenderla durante il tuo turno, ma non più di una volta per turno."
								},
								{
									"type": "item",
									"name": "5. Begin the next round",
									"entry": "Quando tutte le persone coinvolte nell'inseguimento hanno avuto un turno, il round termina e il DM determina se l'inseguimento termina, come specificato nella sezione \"Terminare un inseguimento\" sull'altro lato di questo foglio. Se l'inseguimento non finisce, ripetete i passi da 3 a 5 finché non finisce."
								}
							]
						},
						{
							"type": "table",
							"caption": "Wilderness Chase Complications",
							"colLabels": [
								"d20",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Il tuo percorso ti porta attraverso una macchia ruvida. Effettua una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) (a tua scelta) per superare la boscaglia. Se la prova viene fallita, la boscaglia conta come 5 piedi di {@quickref difficult terrain||3}."
								],
								[
									2,
									"Il terreno irregolare minaccia di rallentare i tuoi progressi. Effettua una prova di Destrezza ({@skill Acrobatics}) a CC 10 per orientarti nella zona. Se la prova è fallita, il terreno conta come 10 piedi di {@quickref difficult terrain||3}."
								],
								[
									3,
									"Corri attraverso un {@creature swarm of insects} (vedi il Manuale dei Mostri per le statistiche di gioco). Lo sciame effettua un attacco di opportunità contro di te (+3 per colpire; {@damage 4d4} danno perforante se colpito)."
								],
								[
									4,
									"Un ruscello, un burrone o un letto di roccia blocca il tuo cammino. Effettua una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) a CD 10 (a tua scelta) per attraversare l'impedimento. Se la prova è fallita, l'impedimento conta come 10 piedi di {@quickref difficult terrain||3}."
								],
								[
									5,
									"Effettua un tiro salvezza di Costituzione di DC 10. Se fallisci il tiro salvezza, vieni {@condition blinded} soffiato da sabbia, terra, cenere, neve o polline fino alla fine del tuo turno. Mentre {@condition blinded} in questo modo, la tua velocità è dimezzata."
								],
								[
									6,
									"Una caduta improvvisa ti coglie di sorpresa. Effettua un tiro salvezza di Destrezza DC 10 per superare l'impedimento. Se il tiro salvezza viene fallito, cadi per {@dice 1d4 x 5} piedi, prendendo {@damage 1d6} danni da randellate ogni 10 piedi caduti normalmente, e atterri {@condition prone}."
								],
								[
									7,
									"Ti imbatti in una trappola. Effettua un tiro salvezza di Destrezza DC 15. Se il tiro salvezza viene fallito, rimani intrappolato nella trappola e {@condition restrained}. Come azione, tu o qualcuno entro un metro e mezzo da te può effettuare una prova di Forza DC 10, liberandoti in caso di successo. La trappola può anche essere distrutta; ha una CA di 10 e 5 punti ferita, ed è immune al veleno e ai danni psichici. Complicazione"
								],
								[
									8,
									"Vieni catturato da una mandria di animali spaventati. Effettua un tiro salvezza di Destrezza DC 10. Se fallisci il tiro salvezza, vieni sbalzato e prendi {@damage 1d4} danni da randagismo e {@damage 1d4} danni da perforazione."
								],
								[
									9,
									"Il tuo percorso ti porta vicino a una macchia di rasoio. Effettua un tiro salvezza di Destrezza DC 15 o usa 10 piedi di movimento (a tua scelta) per evitare il rasoio. Se il tiro salvezza è fallito, prendi {@damage 1d10} danni da taglio."
								],
								[
									10,
									"Una o più creature nell'area ti inseguono! Il DM sceglie questi inseguitori o tira un {@dice d8} per determinarli: (1) 2 {@creature brown bear||brown bears}, (2) {@dice 2d4} {@creature giant toad||giant toads}, (3) {@dice 1d4} {@creature poisonous snake||poisonous snakes}, (4) {@dice 2d4} {@creature wolf||wolves}, (5) 1 {@creature giant boar}, (6) 2 {@creature dire wolf||dire wolves}, (7) {@creature griffon}, o (8) {@dice 1d12} {@creature giant rat||giant rats} (vedi il {@book Monster Manual|MM} per le statistiche di gioco delle creature)."
								],
								[
									"11-20",
									"Nessuna complicazione."
								]
							]
						},
						{
							"type": "entries",
							"name": "Dashing",
							"entries": [
								"Nel corso di un inseguimento, puoi compiere l'azione {@action Dash} un numero limitato di volte prima di rischiare {@condition exhaustion}. Questo numero è pari a 3 + il tuo modificatore di Costituzione. Ogni azione aggiuntiva {@action Dash} che effettui dopo tale numero durante l'inseguimento richiede che tu riesca a superare una prova di Costituzione di DC 10 alla fine del tuo turno o che tu guadagni 1 livello di {@condition exhaustion}.",
								"Esci dall'inseguimento se il tuo {@condition exhaustion} raggiunge il livello 5, poiché la tua velocità diventa 0. Finendo un riposo breve o lungo, puoi rimuovere tutti i livelli di {@condition exhaustion} che hai guadagnato prendendo l'azione {@action Dash} più volte durante l'inseguimento."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Reactions",
							"entries": [
								"Durante un inseguimento, puoi prendere le reazioni normalmente, ma non puoi effettuare attacchi di opportunità contro gli altri partecipanti all'inseguimento, poiché si presume che vi stiate muovendo tutti nella stessa direzione nello stesso momento. Tuttavia, i partecipanti all'inseguimento possono ancora essere bersaglio di attacchi di opportunità da parte di creature che non partecipano all'inseguimento. Per esempio, un avventuriero che insegue un bandito oltre un lupo nel bosco potrebbe provocare un attacco di opportunità da parte del lupo."
							],
							"id": "00b"
						}
					],
					"id": "009"
				},
				{
					"type": "entries",
					"name": "Ending a Chase",
					"entries": [
						"Un inseguimento termina quando una parte o l'altra si ferma, quando la cava scappa, o quando almeno un inseguitore si trova entro 5 piedi da una cava.",
						"Se nessuna delle due parti rinuncia all'inseguimento, il cavatore può effettuare un test di Destrezza ({@skill Stealth}) alla fine di ogni round, dopo che ogni partecipante all'inseguimento ha effettuato un turno. Un cavatore {@condition incapacitated} non può fare questa prova, né un cavatore senza nulla dietro cui nascondersi. Il totale della verifica viene confrontato con i punteggi di Saggezza passiva ({@skill Perception}) degli inseguitori. Se la preda è composta da più creature, tutte effettuano la prova. Se il totale della verifica di una cava è maggiore del punteggio passivo più alto, quella cava fugge e non è più inseguita.",
						"La cava ottiene un vantaggio o uno svantaggio sulla verifica in base alle circostanze prevalenti, come mostrato nella tabella dei fattori di fuga. Se uno o più fattori danno alla cava sia un vantaggio che uno svantaggio sul suo check, la cava non ha nessuno dei due, come al solito.",
						{
							"type": "table",
							"caption": "Escape Factors",
							"colLabels": [
								"Factor",
								"Check Has..."
							],
							"colStyles": [
								"col-8",
								"col-4"
							],
							"rows": [
								[
									"La cava ha molte cose dietro cui nascondersi",
									"Vantaggio"
								],
								[
									"La cava è in una zona molto affollata o rumorosa",
									"Vantaggio"
								],
								[
									"La cava ha poche cose dietro cui nascondersi",
									"Svantaggio"
								],
								[
									"La cava si trova in una zona non affollata o tranquilla",
									"Svantaggio"
								],
								[
									"L'inseguitore principale è un ranger o ha competenza in {@skill Survival}",
									"Svantaggio"
								]
							]
						},
						"La fuga non significa necessariamente che una cava ha superato gli inseguitori. Per esempio, in montagna, la fuga potrebbe significare che la preda si è infilata in una fessura o in un tronco cavo."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "Splitting Up",
					"entries": [
						"Le creature inseguite possono dividersi in gruppi più piccoli. Questa tattica costringe gli inseguitori a dividere le loro forze o a permettere la fuga di una parte della preda. Se un inseguimento si divide in diversi inseguimenti più piccoli, risolvi ogni inseguimento separatamente. Esegui un round di un inseguimento, poi un round del successivo e così via, tracciando le distanze per ogni gruppo separato."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Role Reversal",
					"entries": [
						"Durante un inseguimento, è possibile che gli inseguitori diventino la preda. Per esempio, i personaggi che inseguono un bandito nel bosco potrebbero attirare l'attenzione indesiderata di altri banditi. Mentre inseguono il bandito in fuga, devono anche eludere i banditi che li inseguono. Tira l'iniziativa per i nuovi arrivati ed esegui entrambi gli inseguimenti simultaneamente. In un altro scenario, il bandito in fuga potrebbe correre tra le braccia dei suoi complici. I personaggi in inferiorità numerica potrebbero decidere di fuggire con i banditi all'inseguimento"
					],
					"id": "00e"
				}
			],
			"id": "008"
		}
	]
}