{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/001.webp"
					},
					"width": 1280,
					"height": 1654,
					"title": "Kaladesh",
					"credit": "Chase Stone"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Fin dall'inizio, ho affrontato tutti questi progetti di Plane Shift come se stessi armeggiando in un laboratorio come gli inventori di Kaladesh. Credo che parte della grande bellezza di Dungeons & Dragons derivi dalla sua enorme flessibilità, che include non solo la capacità di inventare cose di sana pianta, ma anche la facilità con cui si possono smontare i pezzi esistenti del gioco e riassemblarli in qualcosa di nuovo.",
						"Questo approccio di combinare pezzi di regole diverse per formare nuove regole continua per Kaladesh. Come uno dei progettisti della classe dell'artificiere per Eberron nel 2003, ho armeggiato a lungo con possibili progetti per una tale classe in Kaladesh, ma alla fine sono arrivato a un paio di conclusioni importanti. Innanzitutto, l'invenzione su Kaladesh è fondamentalmente democratica: è un'abilità che chiunque può imparare e non dovrebbe essere limitata a una sola classe di personaggi. E, cosa più importante, progettare una classe completamente nuova è ben oltre lo scopo di ciò che mi sono prefissato di fare in questi articoli.",
						"The D&D team works like the Consulate: they take a serious approach to the job of crafting a class, testing it for balance, sharing it for public playtest, and finetuning it before final publication. I'm more like a renegade inventor (having left the D&D team for the Magic team a couple of years ago), fiddling around in my workshop and unleashing my inventions on the public without the same degree of safety testing. But with that said, the D&D team has just released {@class Artificer|UAArtificer|an artificer class} for playtesting, and you should feel free to tinker with that class to adapt it for your Kaladesh campaign.",
						"Naturalmente, troverete molte informazioni sui dispositivi alimentati dall'etere e sulle invenzioni in questo documento, in linea con lo spirito di Kaladesh. Ma è più sulla falsariga di riorganizzare i blocchi di costruzione e alterare l'aspetto degli oggetti magici esistenti, piuttosto che creare un sacco di cose nuove. Se vuoi che il tuo personaggio assomigli al tipo sulla carta Dispersal Technician, dagli semplicemente un {@item ring of the ram}.",
						"As always, the starting point for this document was {@i The Art of Magic: The Gathering—Kaladesh}. This document is designed to help you turn that book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition of the D&D rules, which you can {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. And even without the book, you can find lore about Kaladesh on {@link the Magic web site|https://magic.wizards.com/}.",
						"Buona invenzione!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/002.webp"
					},
					"title": "Era of Innovation",
					"credit": "Jason Rainville",
					"width": 634,
					"height": 1652
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/003.webp"
					},
					"title": "Useful Sidekick",
					"credit": "Victor Adame Minguez",
					"width": 1276,
					"height": 1651
				},
				"Kaladesh è un'opera d'arte vivente, un piano vibrante e bellissimo dove tutto è possibile. L'ottimismo, l'innovazione e lo spirito di creatività alimentano un rinascimento inebriante di invenzioni e artificio in tutta Kaladesh. I suoi abitanti affermano spesso che \"tutto può essere costruito\", e i brillanti inventori sembrano dimostrare questo detto ogni giorno.",
				"Gli automi a orologeria camminano per le strade, agendo come servi e guardie del corpo, soldati e sentinelle, cavalcature e persino animali domestici. I dirigibili svettanti forniscono il trasporto sia all'interno che tra le città e i villaggi del piano, e trasportano i cercatori in alto nel cielo per attingere a riserve illimitate di etere magico. Intricati e ornati vorticosi thopters sorvolano i mercati, portando messaggi, raccogliendo informazioni e scacciando le infestazioni di gremlin. Eleganti meccanismi ad ingranaggi interconnessi sollevano e abbassano i ponti sui canali. Attrezzi squisiti brillano come gioielli, incorporati nelle mode luminose e colorate di artigiani, cercatori e inventori. In tutte queste favolose costruzioni, il design intricato e la bellezza aggraziata sono apprezzati quasi quanto la funzione efficiente. L'artificio che produce queste opere è visto come l'ultima forma di espressione creativa e intellettuale, che deriva e alimenta ulteriormente lo spirito inventivo del piano.",
				"Kaladesh è luminosa e piena di speranza, e la sua gente è ispirata. Ogni invenzione è un'opera d'arte sorprendente, con il potenziale di migliorare drasticamente la qualità della vita. Il mondo naturale rispecchia la bellezza e l'armonia delle città dell'aereo, con alberi graziosamente curvi, ruscelli gorgoglianti, montagne scolpite e cieli di zaffiro punteggiati da brillanti flussi blu di etere.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Aether",
							"page": 5,
							"entries": [
								"Kaladesh deve la sua esistenza luminosa alla presenza tangibile dell'etere, una forma grezza di energia magica che riempie lo spazio tra i piani. L'etere si insinua in Kaladesh ed è diventato una parte fondamentale dell'ambiente, nonché il fondamento della civiltà contemporanea. I cieli ne sono pieni, le piante e gli alberi si piegano e si contorcono per essere più vicini ad esso, e i corsi d'acqua che scorrono tracciano disegni sotto di esso. Il geniale inventore Avaati Vya ha sviluppato un modo per raffinare l'etere volatile in un combustibile potente e sicuro, un processo che ha reso possibili tutte le invenzioni e gli espedienti della società. Per sei decenni, le più grandi menti di Kaladesh hanno escogitato modi sempre più meravigliosi per utilizzare l'etere. Dai dirigibili alle costruzioni animali, dai treni a ingranaggi agli artefatti musicali, dai dispositivi medici alle tute meccanizzate di tutto il corpo, le possibilità creative sono infinite."
							],
							"id": "003"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/004.webp"
							},
							"width": 1280,
							"height": 758,
							"title": "Swamp",
							"credit": "Adam Paquette"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "The Consulate and Renegades",
					"page": 6,
					"entries": [
						"La città di Ghirapur e le città e i villaggi della regione circostante sono come un'enorme e precisa macchina a ingranaggi, gestita e sostenuta dal Consolato. Gli undici consoli e gli innumerevoli burocrati che compongono il Consolato mantengono l'ordine della società e assicurano che tutti i suoi ingranaggi girino in armonia. Una parte importante di questo lavoro, naturalmente, è facilitare la distribuzione autorizzata dell'etere e mantenere l'infrastruttura alimentata dall'etere che è alla base della vita civile su Kaladesh. Il Consolato crede che le meraviglie e le comodità di una società basata sull'etere dovrebbero essere accessibili a tutti. Pertanto, i consoli ritengono che il processo di ottenimento e distribuzione dell'etere, così come la costruzione e la vendita di invenzioni basate sull'etere, debba essere standardizzato e regolamentato.",
						"Il Consolato impiega centinaia di teorici e ingegneri per progettare macchine, dispositivi e infrastrutture. Le vere innovazioni sono apprezzate e premiate. Ma il valore di ogni invenzione è temperato dalla necessità di rendere disponibili a tutti i cittadini le comodità di una società guidata dall'etere. Quindi, una costruzione efficiente è più importante di qualsiasi espressione artistica di individualità, in modo che le invenzioni possano essere prodotte in massa nelle fonderie del Consolato e rese ampiamente disponibili.",
						"In opposizione al Consolato c'è un gruppo eterogeneo di inventori, stagnini, ladri e artisti designati collettivamente come \"rinnegati\". Ritraendo i rinnegati come un'entità monolitica simile a una banda criminale, il Consolato cerca di influenzare l'opinione pubblica contro di loro. Ma in realtà, i cosiddetti rinnegati hanno una vasta gamma di obiettivi e motivazioni, metodi diversi, e vari gradi di disprezzo o odio per il Consolato. L'unica cosa che tutti i rinnegati hanno in comune è la registrazione di qualche attività sovversiva passata, considerata come un'azione criminale dalla legge del Consolato. Questa \"sovversione\", tuttavia, è spesso innocua come l'aggiramento dei rigidi regolamenti che governano l'invenzione e la distribuzione dell'etere.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/005.webp"
									},
									"width": 631,
									"height": 913,
									"title": "Consulate officials sometimes supplement their authority with a {@item rod of rulership}.",
									"credit": "Ninth Bridge Patrol by Ryan Alexander Lee"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/006.webp"
									},
									"width": 630,
									"height": 913,
									"title": "Converting aether to electricity allows this renegade to mimic the effects of a {@item staff of thunder and lightning}.",
									"credit": "Harnessed Lightning by Chris Rallis"
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Backgrounds and Affiliation",
									"page": 7,
									"entries": [
										"A seconda del tema e del gusto della vostra campagna, i personaggi dei giocatori potrebbero essere associati al Consolato o ai rinnegati, o potrebbero essere indipendenti da entrambi. Il background di un personaggio può essere una buona indicazione di dove potrebbe trovarsi la sua lealtà.",
										{
											"type": "entries",
											"name": "Acolyte",
											"entries": [
												"Poiché la religione non fa parte della vita quotidiana su Kaladesh, questo {@background acolyte||background} non è adatto a una campagna di Kaladesh."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Charlatan",
											"entries": [
												"Quasi per definizione, un {@background charlatan||character} che vive con l'inganno è trattato come un rinnegato dal Consolato, che il personaggio si associ con altri rinnegati o meno."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Criminal",
											"entries": [
												"I criminali di qualsiasi tipo sono considerati rinnegati dalla legge del Consolato. Alcuni personaggi con questo {@background criminal||background} saranno considerati criminali come risultato dell'essere un rinnegato (associati agli agitatori anti-Consolato). Altri saranno considerati rinnegati di default nonostante i loro interessi criminali non abbiano nulla a che fare con l'attività di rinnegato. Un personaggio con questo background potrebbe anche essere una spia del Consolato, magari lavorando per infiltrarsi in un gruppo di rinnegati."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Entertainer",
											"entries": [
												"{@background entertainer||Entertainers} non hanno inclinazioni necessarie in un senso o nell'altro. Tra gli intrattenitori più popolari su Kaladesh ci sono i fabbri veloci, che si impegnano in competizioni per inventare e costruire dispositivi a un ritmo vertiginoso, e i corridori di veicoli su ruote o volanti."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Folk Hero",
											"entries": [
												"A {@background folk hero} on Kaladesh is probably a renegade, viewed as heroic because of opposition to some particularly oppressive Consulate policy or decree."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Guild Artisan",
											"entries": [
												"Un personaggio con questo {@background guild artisan||background} è probabilmente un inventore di carriera. Un artigiano di gilda potrebbe essere impiegato in un inquizio del Consolato o essere membro di una società di inventori, molti dei quali hanno lealtà al Consolato o tendenze rinnegate."
											],
											"id": "00c"
										},
										{
											"type": "entries",
											"name": "Hermit",
											"entries": [
												"Il miglior motivo per diventare un eremita è quello di sfuggire alle restrizioni del Consolato, in particolare quelle riguardanti la raccolta e la raffinazione dell'etere. Quindi, un personaggio con questo {@background hermit||background} è probabilmente un rinnegato."
											],
											"id": "00d"
										},
										{
											"type": "entries",
											"name": "Noble",
											"entries": [
												"Questo {@background noble||background} rappresenta al meglio un burocrate associato al Consolato. Tuttavia, un tale personaggio potrebbe facilmente usare la sua posizione per aiutare segretamente la causa dei rinnegati."
											],
											"id": "00e"
										},
										{
											"type": "entries",
											"name": "Outlander",
											"entries": [
												"L'entroterra oltre Ghirapur nutre simpatie sia pro che contro il Consolato. Ma un {@background outlander||character} da abbastanza lontano potrebbe non avere alcuna opinione del Consolato semplicemente per mancanza di conoscenza reale."
											],
											"id": "00f"
										},
										{
											"type": "entries",
											"name": "Sage",
											"entries": [
												"A {@background sage} character is more likely to be associated with a Consulate inquirium than to be self-employed. Some sages are associated with the Aetherological Society, which is fiercely independent from Consulate control but not opposed to Consulate rule."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Sailor",
											"entries": [
												"Il quartiere portuale di Ghirapur, chiamato Bomat, ospita un certo numero di marinai tradizionali. Questo {@background sailor||background} potrebbe anche riflettere la vita di un pilota di skyship o di un pirata dell'aria. Molti piloti sono fedeli al Consolato, e alcuni servono persino come ufficiali sulle navi del Consolato. I pirati includono sia i raccoglitori di aether senza licenza che i veri pirati che rubano da altre navi dell'aria."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"entries": [
												"La maggior parte dei personaggi con questo {@background soldier||background} sono collegati all'Onorevole, la guardia militare di Ghirapur, e sono quindi strettamente legati al Consolato."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Urchin",
											"entries": [
												"La maggior parte {@background urchin||urchins} non ha legami stretti con il Consolato, e la vita sulle strade porta facilmente ad attività rinnegate come il contrabbando di etere o piccoli furti."
											],
											"id": "013"
										}
									],
									"id": "006"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/007.webp"
									},
									"width": 928,
									"height": 728,
									"title": "Spontaneous Artist",
									"credit": "Viktor Titov"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Invention and Magic",
					"page": 8,
					"entries": [
						"Invention and artifice are the cornerstones of life and culture on Kaladesh. Inventors are significant cultural figures, from the invisible functionaries creating the conveniences of civilized life in the Consulate's foundries, to the renowned free artisans who attract groups of admirers when they walk the streets of Ghirapur. Societies of inventors and artisans are a key social unit, uniting people who share similar interests, and providing the basis for social interaction and the exchange of ideas.",
						"I maghi che possono lanciare veri e propri incantesimi, senza l'assistenza di dispositivi alimentati dall'etere, sono una rarità su Kaladesh. Sotto il dominio del Consolato, i maghi sono sempre stati considerati pericolosi e instabili, al punto che una forza speciale del Consolato è incaricata di proteggere il mondo da loro. Guidata dall'ispettore generale Baral, questa forza cerca i maghi, impara i loro segreti, interrompe i loro piani e li porta davanti alla giustizia per i loro crimini, siano essi reali o potenziali.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/008.webp"
									},
									"width": 1275,
									"height": 885,
									"title": "Servant of the Conduit",
									"credit": "Magali Villeneuve"
								},
								{
									"type": "entries",
									"name": "Player Character Classes",
									"page": 8,
									"entries": [
										"Poiché l'effettiva capacità di lanciare incantesimi è rara su Kaladesh, potresti voler limitare le classi disponibili per i personaggi della tua campagna. Allo stesso tempo, però, dovresti sentirti libero di alterare o ignorare queste restrizioni per soddisfare i tuoi giocatori e la tua particolare visione di Kaladesh.",
										"{@class barbarian||Barbarians} potrebbero essere trovati nelle regioni esterne, oltre Peema e Lathnu. Tali personaggi sembrerebbero probabilmente fuori luogo a Ghirapur, ma questo può essere un'eccellente opportunità per lo sviluppo del personaggio. Un elfo barbaro (probabilmente un membro dei Tirahar, che rinuncia alla tecnologia basata sull'etere della gente di città) potrebbe essere una scelta particolarmente appropriata. La Via del Berserker è più facile da inserire in Kaladesh rispetto alla Via del Guerriero Totem.",
										"{@class bard||Bards} su Kaladesh sarebbero probabilmente visti come una forma particolare di mago, simile a un piromante. Come tali, sarebbero soggetti alla persecuzione del Consolato.",
										"{@class cleric||Clerics} non esistono su Kaladesh. {@skill Religion} non è una forza significativa nella vita degli abitanti del piano, e la magia derivata dal potere degli dei è sconosciuta.",
										"{@class druid||Druids} sono elfi che sfruttano il potere del Grande Condotto per creare effetti magici. I non elfi non possono essere druidi e il Cerchio della Luna non è disponibile.",
										"{@class fighter||Fighters} sono comuni su Kaladesh, anche se i cavalieri eldritch sono sconosciuti. I combattenti potrebbero essere esecutori del Consolato, scaramantici rinnegati o normali (anche se resistenti) cittadini.",
										"{@class monk||Monks} sono sconosciuti su Kaladesh, a meno che tu non voglia creare un ordine monastico che si trova in una delle regioni remote del piano.",
										"{@class paladin||Paladins} sono sconosciuti per le stesse ragioni dei chierici. Potrebbe essere possibile per un guerriero derivare il potere magico dalla forza della devozione ad un giuramento, ma un tale personaggio sarebbe probabilmente visto come un mago.",
										"{@class ranger||Rangers}, come i druidi, devono essere {@race elf||elves} su Kaladesh.",
										"{@class rogue||Rogues} sono comuni, ma gli imbroglioni arcani sarebbero visti e perseguitati come maghi. La maggior parte dei furfanti sono rinnegati, nel senso che vivono dalla parte sbagliata della legge per una grande varietà di motivi.",
										"{@class sorcerer||Sorcerers} sono la forma più comune di mago su Kaladesh e sono spesso braccati dalle forze del Consolato. Sono abbastanza familiari che molte persone avranno un'idea di cosa sia un \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\" quando ne incontrano uno, ma sono ancora abbastanza rari che la maggior parte delle persone accoglie uno stregone con timore. Gli stregoni non rivendicano linee di sangue draconiche, ma i maghi selvaggi e gli stregoni delle tempeste esistono. Un piromante come Chandra Nalaar potrebbe avere una distinta origine stregonesca.",
										"{@class warlock||Warlocks}, se esistono, non sono molto conosciuti o compresi. Uno stregone potrebbe iniziare come un inventore affascinato dallo Schema Oscuro - lo schema usato per creare i demoni - che alla fine porta ad un patto con il Demone. Patti con altre entità sarebbero ancora più insoliti. Tuttavia, la vicinanza di Kaladesh alle Eternità Cieche piene di etere potrebbe permettere a qualche coscienza aliena simile agli Eldrazi di proiettarsi nel mondo e formare patti con gli stregoni. Inoltre, il Grande Condotto potrebbe essere esso stesso personificato come un essere con i tratti di un arcidiavolo.",
										"{@class wizard||Wizards} sono estremamente rari su Kaladesh. Tuttavia, uno scienziato dell'etere vedalken potrebbe ottenere una padronanza sufficiente sul flusso dell'etere per incanalarlo in effetti di incantesimi."
									],
									"id": "016"
								},
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "PSK",
									"name": "Pyromancer (PSK)",
									"displayName": "Sorcerous Origin: Pyromancer",
									"className": "Sorcerer",
									"classSource": "PHB",
									"page": 9,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/009.webp"
									},
									"width": 1276,
									"height": 659,
									"title": "{@item Gauntlets of ogre power} (or a {@item belt of giant strength}) might look quite different on Kaladesh, but they have the same effect.",
									"credit": "Engineered Might by Lake Hurwitz"
								},
								{
									"type": "entries",
									"name": "Aether-Powered Devices",
									"page": 10,
									"entries": [
										"I cittadini del Consolato si godono quello che è forse il periodo più eccitante e stimolante della storia di Kaladesh. Nei sessant'anni da quando Avaati Vya ha scoperto il processo di raffinazione dell'etere, l'etere ha trasformato praticamente tutte le attività quotidiane e ha rimodellato il modo in cui la gente pensa alla propria vita. Nel corso dell'ultimo mezzo secolo, centinaia di migliaia di nuovi dispositivi, macchine, veicoli, costruzioni e persino armi sono nati dalla mente di inventori di talento, tutti alimentati dalle meraviglie dell'etere.",
										"The tremendous variety of aether-powered devices on Kaladesh can be represented by many of the magic items in the {@book Dungeon Master's Guide|DMG}. These items are far more common on Kaladesh than they are in most D&D worlds, and are readily available for purchase (see \"{@book Buying and Selling Devices|PSK|1|Buying and Selling Devices}\"). A DM should feel free to be generous in allowing characters access to magic items, in the spirit of Kaladesh.",
										"Le seguenti linee guida, più un sano pizzico di ingenuità dell'inventore, possono essere utilizzate per adattare gli oggetti magici di D&D al mondo di Kaladesh. Inoltre, le didascalie che appaiono accanto ad alcune delle opere d'arte in questo documento offrono esempi di come potresti tradurre le meraviglie alimentate dall'etere di Kaladesh negli oggetti magici di D&D.",
										{
											"type": "entries",
											"name": "Charges",
											"page": 10,
											"entries": [
												"Le cariche degli oggetti magici rappresentano il carburante dell'etere in Kaladesh, ma le cariche non si ricaricano automaticamente. Invece, il proprietario di un oggetto deve procurarsi l'etere e riempire l'oggetto per ricaricare le sue cariche. Finché le normali scorte di etere sono disponibili, ricaricare un oggetto non è un problema, e uno dei principi fondamentali del Consolato è assicurarsi che l'etere sia distribuito equamente tra i suoi cittadini. Nel caso di un oggetto che normalmente recupera automaticamente un numero casuale di cariche, quel tiro casuale può rappresentare la quantità di etere che è disponibile per un personaggio in un particolare giorno. Un personaggio può acquistare etere aggiuntivo (al mercato notturno, magari) al costo di 50 gp per carica. Se le cariche di un oggetto non si ricaricano automaticamente, l'oggetto non può essere rifornito."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Consumable Items",
											"page": 10,
											"entries": [
												"Alcuni dispositivi alimentati dall'etere sono progettati per creare effetti una tantum di breve durata che duplicano gli effetti di pozioni, pergamene e oggetti magici simili. Questi non prendono la forma di veri e propri elisir o incantesimi sulla carta, ma hanno lo stesso effetto."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Attunement",
											"page": 10,
											"entries": [
												"The process of attuning to an aether-powered device represents a few different aspects of working with the invention. Many devices must be carefully modified to fit and function for a particular user, which can be accomplished as part of the attunement process. The limitation on the number of items a character can attune to reflect the basic supplies of aether that are available to and transportable by a single character. Items that require attunement by a cleric, paladin, or other class that does not exist in your campaign have no aether-powered equivalent."
											],
											"id": "01a"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSK/010.webp"
											},
											"title": "A {@item spell scroll} of {@spell sleep} might take the form of a fumigating device attached to a thopter.",
											"credit": "Fumigate by Svetlin Velinov",
											"width": 1125,
											"height": 755
										},
										{
											"type": "entries",
											"name": "Planar Travel",
											"page": 10,
											"entries": [
												"Gli oggetti che permettono di viaggiare in diversi piani di esistenza non hanno equivalenti alimentati dall'etere. Nel Multiverso magico, il viaggio da un mondo all'altro è la provincia esclusiva dei Planeswalker."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Conjuring Creatures",
											"page": 10,
											"entries": [
												"Gli oggetti che evocano creature (come un {@item bag of tricks}) potrebbero produrre creature vitali."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Cursed Items",
											"page": 10,
											"entries": [
												"Gli oggetti maledetti che appaiono nella vostra campagna potrebbero essere invenzioni malfunzionanti. È anche possibile che un personaggio che intende fare un oggetto particolare possa invece fare una versione maledetta di quell'oggetto, ma una cosa del genere dovrebbe essere estremamente rara."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sentient Items",
											"page": 10,
											"entries": [
												"Gli oggetti magici senzienti non possono essere creati con l'uso dell'etere."
											],
											"id": "01e"
										}
									],
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/011.webp"
									},
									"title": "{@item Wings of flying} in various forms are popular inventions.",
									"credit": "Aspiring Aeronaut by Willian Murai",
									"width": 1280,
									"height": 761
								},
								{
									"type": "entries",
									"name": "Inventing and Manufacturing Devices",
									"page": 11,
									"entries": [
										"Aether-powered devices are created by inventors. Some are mass-produced in Consulate foundries, but all spring from the minds of creative, ingenious thinkers. Player characters can invent and manufacture their own devices using the {@variantrule Downtime Activity: Crafting a Magic Item|DMG|rules for crafting magic items in chapter 6 of the Dungeon Master's Guide}, with a few modifications to the requirements.",
										"La creazione di un tipo noto di dispositivo richiede un piano schematico (l'equivalente di una formula per la creazione di un oggetto magico). Non è necessario che l'artefice sia un incantatore, ma deve avere un'ampia scorta di etere raffinato, che è incluso nel costo di fabbricazione dell'oggetto. Se la fabbricazione dell'oggetto magico equivalente richiede un costoso componente materiale, quel costo rappresenta l'etere aggiuntivo che deve essere acquistato per realizzare il dispositivo.",
										"Se un personaggio non possiede un piano schematico, è possibile inventarne uno. Un personaggio che sta inventando un congegno piuttosto che seguire uno schema deve effettuare con successo una prova di Intelligenza ({@skill Arcana}) ogni giorno di crafting. La difficoltà della prova è determinata dalla rarità dell'oggetto: {@dc 10} per un oggetto comune o non comune, {@dc 15} per un oggetto raro o molto raro, o {@dc 20} per un oggetto leggendario. Se la verifica viene fallita, il personaggio spende comunque i 25 gp per quel giorno di lavoro, ma quel giorno non conta per completare l'oggetto.",
										"If a group of characters is working together to invent an item, each character who is contributing can attempt the Intelligence ({@skill Arcana}) check. If any character succeeds, the group makes progress toward inventing and completing the item."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Buying and Selling Devices",
									"page": 12,
									"entries": [
										"Su Kaladesh, i dispositivi alimentati dall'etere sono disponibili per la vendita sul mercato aperto. Alcuni dispositivi sono prodotti in massa nelle fonderie del Consolato, accuratamente testati per la sicurezza e la funzionalità, e venduti a prezzi che i cittadini comuni possono permettersi. Altri sono realizzati da inventori rinnegati che aggirano i regolamenti del Consolato e vendono i loro dispositivi nei mercati notturni o nei vicoli.",
										"The DM decides whether a particular item is mass-produced and legally available for purchase. As a rule, weapons and other destructive items fail to pass Consulate safety regulations. A device purchased in a legal market costs 70 to 120 percent ({@dice (1d6 + 6) × 10|1d6 + 6 × 10 percent}) of the cost to create the device. (Mass production allows many devices to be manufactured at significant savings.) An illegal device costs 150 to 200 percent ({@dice (1d6 + 14) × 10|1d6 + 14 × 10 percent}) of that cost.",
										"Un personaggio che inventa e produce un dispositivo può vendere l'oggetto al 150-200 per cento del costo di creazione. Potrebbe anche essere possibile vendere l'invenzione a un Consolato per un ulteriore sviluppo, in modo che possa essere prodotto in massa in futuro se supera tutti i test richiesti."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Automatons and Vehicles",
									"page": 12,
									"entries": [
										"Alcune categorie di invenzioni alimentate dall'etere non sono facilmente descrivibili come oggetti magici, ma possono comunque essere create nello stesso modo. Una creatura artefatta come un automa da battaglia o un animale della nave della vita può essere considerata un oggetto magico con una rarità determinata dal suo grado di sfida:",
										{
											"type": "table",
											"colLabels": [
												"Challenge Rating",
												"Item Rarity"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"0–2",
													"Comune"
												],
												[
													"3–5",
													"Uncommon"
												],
												[
													"6–10",
													"Rare"
												],
												[
													"11–16",
													"Molto raro"
												],
												[
													"17+",
													"Leggendario"
												]
											]
										},
										"Aether-powered vehicles can be priced as if they were magic items. Simple self-drawn carriages might cost no more than the {@item carriage|PHB|carriage in the Player's Handbook} (100 gp, the equivalent of a common magic item), while the dragsters used in races in Ovalchase can cost five times that amount (as much as an uncommon magic item). Flying vehicles are significantly more expensive. A small sky skiff or copter might be a rare item, and a larger skyship should be considered very rare or even legendary."
									],
									"id": "021"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/012.webp"
					},
					"width": 1275,
					"height": 853,
					"title": "Skysovereign, Consul Flagship",
					"credit": "Jung Park"
				},
				{
					"type": "section",
					"name": "Inventing Options",
					"entries": [
						"Nelle campagne che fanno uso dei talenti, i personaggi del giocatore possono ottenere abilità aggiuntive legate all'etere e all'invenzione.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@feat Quicksmithing|PSK}",
								"{@feat Servo Crafting|PSK}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/013.webp"
							},
							"width": 739,
							"height": 985,
							"title": "Servo",
							"credit": "Igor Kieryluk"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "A Kaladesh Campaign",
					"page": 14,
					"entries": [
						"Kaladesh is not a typical D&D world as far as adventuring and adventurers are concerned. It doesn't lend itself to dungeon exploration, and it's not crawling with evil humanoid monsters for characters to fight. That said, the plane is ripe with opportunities for urban-focused and intrigue-driven campaigns. Consider the following elements for use in your Kaladesh campaign.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aether Revolt",
									"page": 14,
									"entries": [
										"The main storyline of the Kaladesh block is an out-and-out rebellion of renegades when the Consulate government takes an oppressive turn. A campaign focusing on this revolt might put the player characters in the position of renegades trying to capture an aether reservoir or masterminding the sabotage of a Consulate airship. Alternatively, they might be Consulate agents trying to suppress the rebellion—or perhaps infiltrate it. The rebellion could also be the backdrop for a campaign focused more on urban intrigue, or it could interrupt the regular activities of such a campaign. Aether supplies might be significantly constrained in such a campaign, increasing the cost of creating and using aether-powered devices. Acquiring aether could then easily become the focus of a number of adventures."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Urban Intrigue",
									"page": 14,
									"entries": [
										"La città di Ghirapur è piena di opportunità per avventure incentrate su intrighi e misteri. I personaggi dei giocatori potrebbero essere criminali, magari agenti di un signore del crimine che cerca di scalzare i rivali. Potrebbero essere agenti della legge o spie Dhund che lavorano per reprimere le attività criminali. Potrebbero essere inventori o investigatori che indagano su accuse di corruzione o sabotaggio durante la Fiera degli Inventori. Potrebbero essere coinvolti in lotte di potere tra i Custodi Illuminati, i governanti del Consolato. O potrebbero essere inventori che competono per costruire i migliori automi da combattimento per fare soldi nell'arena di Remi a Ponte di Nona."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Exploring and Colonizing the Wilds",
									"page": 14,
									"entries": [
										"È un po' tangenziale al sapore e al tono di Kaladesh, ma la tua campagna potrebbe svolgersi lontano dalla città di Ghirapur e da tutte le sue meraviglie. Gli avventurieri potrebbero essere esploratori che cercano di mappare le zone più lontane del mondo, o coloni che sperano di stabilire una Nuova Ghirapur in una terra lontana. Oltre la portata delle condutture di etere di Ghirapur, questi personaggi potrebbero aver bisogno di scavare per trovare geodi di etere per alimentare le loro invenzioni - o potrebbero viaggiare su un'astronave che può raccogliere e raffinare l'etere dall'etere. La natura di ciò che i personaggi potrebbero scoprire nelle terre selvagge sta a voi deciderlo. Una campagna del genere potrebbe anche includere minacce con un tocco più tradizionale di D&D, il tutto infuso con la magia dell'etere."
									],
									"id": "027"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/014.webp"
									},
									"width": 1125,
									"height": 713,
									"title": "A Dhund gauntlet functions just like a {@item dagger of venom}.",
									"credit": "Dhund Operative by Magali Villeneuve"
								}
							],
							"id": "024"
						}
					],
					"id": "023"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/015.webp"
					},
					"width": 1277,
					"height": 1652,
					"title": "Larger than Life",
					"credit": "Jaime Jones"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Aetherborn|PSK}",
						"{@race Dwarf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh; Bishatar and Tirahar)|PSK}",
						"{@race Elf (Kaladesh; Vahadar)|PSK}",
						"{@race Human (Kaladesh)|PSK}",
						"{@race Vedalken|PSK}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "A Kaladesh Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/016.webp"
					},
					"width": 1275,
					"height": 1650,
					"title": "Skyship Stalker",
					"credit": "Chris Rahn"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSK}",
						"{@creature Construct (Animated Armor)|PSK}",
						"{@creature Construct (Helmed Horror)|PSK}",
						"{@creature Construct (Modron)|PSK}",
						"{@creature Construct (Shield Guardian)|PSK}",
						"{@creature Demon|PSK}",
						"{@creature Dragon|PSK}",
						"{@creature Drake (Large)|PSK}",
						"{@creature Drake (Small)|PSK}",
						"{@creature Giant|PSK}",
						"{@creature Gremlin|PSK}",
						"{@creature Hellion (Huge)|PSK}",
						"{@creature Hellion (Large)|PSK}",
						"{@creature Hydra|PSK}",
						"{@creature Lifecraft Elephant|PSK}",
						"{@creature Servo|PSK}",
						"{@creature Sky Leviathan|PSK}",
						"{@creature Sky Whale|PSK}",
						"{@creature Thopter (Bat)|PSK}",
						"{@creature Thopter (Blood Hawk)|PSK}",
						"{@creature Thopter (Eagle)|PSK}",
						"{@creature Thopter (Hawk)|PSK}",
						"{@creature Thopter (Owl)|PSK}",
						"{@creature Thopter (Pseudodragon)|PSK}",
						"{@creature Thopter (Raven)|PSK}",
						"{@creature Thopter (Vulture)|PSK}",
						"{@creature Wurm|PSK}"
					]
				}
			],
			"id": "029"
		}
	]
}