{
	"Throughout history, the teeming hordes of the Abyss and the strictly regimented legions of the Nine Hells have battled for supremacy in the cosmos. In the mortal world, the scant few scholars, arcanists, and adventurers who know the conflict for what it is refer to it as the Blood War.": "Nel corso della storia, le orde brulicanti dell'Abisso e le legioni strettamente irreggimentate dei Nove Inferni hanno combattuto per la supremazia nel cosmo. Nel mondo mortale, i pochi studiosi, arcanisti e avventurieri che conoscono il conflitto per quello che è si riferiscono ad esso come la Guerra di Sangue.",
	"The fighting takes place across the Lower Planes, on the Material Plane, and anywhere else that demons and devils might congregate. From time to time, demons spill out of the Abyss to invade Avernus, the uppermost layer of the Nine Hells. While the devils defend their home turf, they also make strikes against locations in the Abyss. Although the intensity of the conflict waxes and wanes, and the front lines of the war can shift drastically, a moment never goes by when demons and devils aren't battling each other somewhere in the multiverse.": "I combattimenti si svolgono nei Piani Inferiori, nel Piano Materiale e in qualsiasi altro luogo in cui demoni e diavoli possano riunirsi. Di tanto in tanto, i demoni si riversano fuori dall'Abisso per invadere Avernus, lo strato più alto dei Nove Inferni. Mentre i demoni difendono il loro territorio, compiono anche attacchi contro luoghi nell'Abisso. Anche se l'intensità del conflitto va e viene, e le linee del fronte di guerra possono cambiare drasticamente, non passa mai un momento in cui demoni e diavoli non stiano combattendo l'uno contro l'altro da qualche parte nel multiverso.",
	"We measure ourselves by those we fight, and my company faces the greatest threat to the cosmos.": "Ci misuriamo con quelli che combattiamo, e la mia compagnia affronta la più grande minaccia del cosmo.",
	"The battle lines in the Blood War undulate like a writhing snake. Each time one side gains an advantage, invariably its lines weaken somewhere else. Demons enter the Nine Hells by following the River Styx from the Abyss into Avernus. By hiring skilled merrenoloth pilots to navigate the river, a demon lord can transport an invasion force of enormous size.": "Le linee di battaglia nella Guerra di Sangue ondeggiano come un serpente che si contorce. Ogni volta che una parte guadagna un vantaggio, invariabilmente le sue linee si indeboliscono da qualche altra parte. I demoni entrano nei Nove Inferni seguendo il fiume Stige dall'Abisso all'Averno. Assumendo abili piloti merrenoloth per navigare sul fiume, un signore dei demoni può trasportare una forza di invasione di dimensioni enormi.",
	"Mimicking a complex dance, the two sides shift their attacks and trade positions with each passing day. About once every thousand years, the demons close in on the lower reaches of the Styx and portals leading deeper into the Hells. Invariably, the legions of the Nine Hells boil up from below to repel the invaders out of Avernus, back to the juncture where the Styx enters the Hells. This drive by the devils attracts the attention of more demons from the Abyss, which pushes the front line back into Avernus. The process repeats itself time and time again.": "Imitando una danza complessa, le due parti spostano i loro attacchi e si scambiano posizioni ogni giorno che passa. Circa una volta ogni mille anni, i demoni si avvicinano al corso inferiore dello Stige e ai portali che conducono più in profondità negli Inferi. Invariabilmente, le legioni dei Nove Inferni salgono dal basso per respingere gli invasori fuori da Avernus, fino al punto in cui lo Stige entra negli Inferi. Questa spinta dei demoni attira l'attenzione di altri demoni dall'Abisso, che spingono la linea del fronte di nuovo dentro Avernus. Il processo si ripete di volta in volta.",
	"To the good fortune of the rest of the multiverse, almost all the battles in the Blood War take place in the Abyss and the Nine Hells. Whether by cosmic chance or the design of some unknown power, the dark waters of the Styx provide passage between the two planes, but pathways to other realms are at best fleeting and unreliable. Despite the difficulty of escaping the Lower Planes, combatants on both sides find their way to the Material Plane and other realms from time to time. Although the conflicts on these other planes are little more than skirmishes in the Blood War, even a small number of demons and devils can wreak havoc and bring destruction wherever they see fit to do battle.": "Per la fortuna del resto del multiverso, quasi tutte le battaglie della Guerra di Sangue si svolgono nell'Abisso e nei Nove Inferni. Per un caso cosmico o per il disegno di qualche potere sconosciuto, le acque scure dello Stige forniscono un passaggio tra i due piani, ma i percorsi verso altri regni sono, nel migliore dei casi, fugaci e inaffidabili. Nonostante la difficoltà di fuggire dai Piani Inferiori, i combattenti di entrambe le parti trovano di tanto in tanto la loro strada verso il Piano Materiale e altri regni. Sebbene i conflitti su questi altri piani siano poco più che scaramucce nella Guerra di Sangue, anche un piccolo numero di demoni e diavoli può portare scompiglio e distruzione ovunque si ritenga opportuno combattere.",
	"Devils and demons are far from the only combatants in the Blood War. Both sides exploit the Material Plane's most abundant resource—mortal creatures, whose bodies and souls are both useful to the cause.": "Diavoli e demoni sono tutt'altro che gli unici combattenti nella Guerra di Sangue. Entrambe le parti sfruttano la risorsa più abbondante del Piano Materiale: le creature mortali, i cui corpi e anime sono entrambi utili alla causa.",
	"Devils constantly strive to recruit mortals into their ranks by offering them rewards in return for their service.": "I diavoli si sforzano costantemente di reclutare i mortali nei loro ranghi offrendo loro delle ricompense in cambio del loro servizio.",
	"While they live, these cultists carry out the wishes of their archdevil masters, whether raiding an enemy outpost or gathering more members for the cult. When a cultist dies, its soul emerges in the Nine Hells and becomes another of the Blood War's immortal soldiers. Most of the evil souls consigned to an afterlife in the Nine Hells become lemures, which make up the vast majority of the hellish forces, but some mortal recruits who willingly accept a contract offer from a powerful devil can arrive as a lesser devil.": "Mentre vivono, questi cultisti eseguono i desideri dei loro padroni arcidiaci, sia che si tratti di razziare un avamposto nemico o di raccogliere più membri per il culto. Quando un membro del culto muore, la sua anima emerge nei Nove Inferni e diventa un altro dei soldati immortali della Guerra di Sangue. La maggior parte delle anime malvagie consegnate a una vita ultraterrena nei Nove Inferni diventano lemuri, che costituiscono la stragrande maggioranza delle forze infernali, ma alcune reclute mortali che accettano volontariamente un'offerta di contratto da un potente diavolo possono arrivare come un diavolo minore.",
	"Demons generally have no regard for mortal souls and do not solicit them, but living creatures do have their uses. Groups of corrupted cultists dedicated to one of the demon lords exist all across the realms of the material world. For as long as these mortals do the bidding of their lord, they are allowed to live. From a demon's perspective, all other living creatures are nothing more than sheep ripe for slaughter, and demonic cultists share this view. These fanatics don't hesitate to slay other mortals if given the chance—and if their victims happen to be in league with devils, so much the better.": "I demoni generalmente non hanno riguardo per le anime mortali e non le sollecitano, ma le creature viventi hanno i loro usi. Gruppi di cultisti corrotti dedicati a uno dei signori dei demoni esistono in tutti i regni del mondo materiale. Finché questi mortali eseguono gli ordini del loro signore, hanno il permesso di vivere. Dal punto di vista di un demone, tutte le altre creature viventi non sono altro che pecore pronte al macello, e i cultisti demoniaci condividono questa visione. Questi fanatici non esitano ad uccidere altri mortali se ne hanno la possibilità, e se le loro vittime sono in combutta con i demoni, tanto meglio.",
	"A casual observer might suppose that two forces of evil bent on exterminating each other would be an advantageous situation for the forces of good, but the combatants in the Blood War have no regard for collateral damage—and on the Material Plane, they can cause a lot of it. If agents of Asmodeus discover a thriving demon cult in a city, they might deal with the threat by starting a fire that not only destroys the cult but burns through several neighborhoods and kills hundreds of innocents. A demon might unleash a plague to kill every person in a town, just for the sake of claiming from its library an old book containing a map to a lost artifact. The fiends on both sides of the Blood War take the path of least resistance to their goals, heedless of consequences that don't affect them.": "Un osservatore casuale potrebbe supporre che due forze del male che puntano a sterminarsi a vicenda sarebbero una situazione vantaggiosa per le forze del bene, ma i combattenti nella Guerra di Sangue non hanno alcun riguardo per i danni collaterali e, sul Piano Materiale, possono causarne molti. Se gli agenti di Asmodeus scoprono un fiorente culto demoniaco in una città, potrebbero affrontare la minaccia appiccando un incendio che non solo distrugge il culto ma brucia diversi quartieri e uccide centinaia di innocenti. Un demone potrebbe scatenare una piaga per uccidere ogni persona in una città, solo per il gusto di reclamare dalla sua biblioteca un vecchio libro contenente una mappa per un artefatto perduto. I demoni di entrambe le parti della Guerra di Sangue prendono la via di minor resistenza per raggiungere i loro obiettivi, incuranti delle conseguenze che non li riguardano.",
	"Both sides in the Blood War employ spies and soldiers drawn from the ranks of other evil creatures of the planes. The devils are generally more successful at this tactic because of the discipline they can bring to bear on these ostensible allies. Even so, powerful, intelligent demon lords such as {@creature Graz'zt|MTF} can also force their agents to do their bidding under threat of annihilation.": "Entrambe le parti nella Guerra di Sangue impiegano spie e soldati tratti dai ranghi di altre creature malvagie dei piani. I demoni hanno generalmente più successo in questa tattica a causa della disciplina che possono esercitare su questi apparentemente alleati. Anche così, potenti e intelligenti signori dei demoni come {@creature Graz'zt|MTF} possono costringere i loro agenti a eseguire i loro ordini sotto la minaccia dell'annientamento.",
	"As creatures that don't favor either cause, because they care nothing for the philosophical concerns of law and chaos, other fiends including incubi, succubi, and night hags work for whichever side offers the best compensation. Demons use them as insurrectionists in the Nine Hells, inciting rebellion and defiance. The devils employ such creatures as scouts, who use their magic and other abilities to navigate the Abyss and gain intelligence about the demons' activities. Adventurers hired by an agent of the Nine Hells to make a foray into the Abyss are customarily guided by such a mercenary.": "Come creature che non favoriscono nessuna delle due cause, perché non si preoccupano delle preoccupazioni filosofiche della legge e del caos, altri demoni tra cui incubi, succubi e megere della notte lavorano per qualsiasi parte offra il miglior compenso. I demoni li usano come insorti nei Nove Inferni, incitando alla ribellione e alla sfida. I demoni impiegano queste creature come esploratori, che usano la loro magia e altre abilità per navigare nell'Abisso e ottenere informazioni sulle attività dei demoni. Gli avventurieri assoldati da un agente dei Nove Inferni per fare un'incursione nell'Abisso sono solitamente guidati da un mercenario di questo tipo.",
	"The Blood War has all the characteristics of an eternal stalemate, in part because the two sides are so familiar with each other. Every time the Abyss belches forth some new variety of horror, the disciplined and well-trained legions of the Nine Hells reorganize, rally, and counterattack. The devils continually dream up variations on their attack strategies, only to be checked by the overwhelming chaotic force of the Abyss. Little true advancement occurs under the angry red sky of Avernus or in any other realm where the forces clash.": "La Guerra di Sangue ha tutte le caratteristiche di un'eterna situazione di stallo, in parte perché le due parti sono così familiari tra loro. Ogni volta che l'Abisso vomita qualche nuova varietà di orrore, le legioni disciplinate e ben addestrate dei Nove Inferni si riorganizzano, si radunano e contrattaccano. I diavoli sognano continuamente variazioni sulle loro strategie di attacco, solo per essere controllati dalla schiacciante forza caotica dell'Abisso. Pochi veri progressi si verificano sotto il cielo rosso e arrabbiato di Avernus o in qualsiasi altro regno dove le forze si scontrano.",
	"The leaders of each side recognize that the introduction of some unexpected factor could permanently affect the balance of power. Accordingly, demons and devils constantly send their agents across the planes in search of artifacts, powerful creatures to recruit, and other resources that could lead to a key advantage in the war. Adventurers of great repute might get involved in such a quest, either as unwitting pawns or as an independent force pursuing its own ends.": "I leader di ogni parte riconoscono che l'introduzione di qualche fattore inaspettato potrebbe influenzare permanentemente l'equilibrio del potere. Di conseguenza, demoni e diavoli inviano costantemente i loro agenti attraverso i piani alla ricerca di artefatti, creature potenti da reclutare e altre risorse che potrebbero portare a un vantaggio chiave nella guerra. Avventurieri di grande fama potrebbero essere coinvolti in una tale ricerca, sia come pedine inconsapevoli che come forza indipendente che persegue i propri fini.",
	"The Blood War rages along the length of the River Styx. Direct confrontations between demons and devils erupt along its banks, making any of the Lower Planes the Styx touches a potential battleground.": "La Guerra del Sangue infuria lungo il fiume Stige. Gli scontri diretti tra demoni e diavoli scoppiano lungo le sue rive, rendendo qualsiasi Piano Inferiore che lo Stige tocca un potenziale campo di battaglia.",
	"The devils view fighting demons on Avernus as a net benefit for their cause. Although most devils slain there are destroyed forever, ready access to supplies and support from the Nine Hells tilts the tide heavily against invading demons. Also, the prospect of a permanent death compels the devils fighting on Avernus to maintain the utmost readiness and coordination. Wounded devils retreat, knowing that fresh reinforcements can continue the fight. Hordes of lemures, devils that are permanently destroyed only if subjected to holy energies, are used to blunt demonic incursions. The terrain of Avernus is thoroughly mapped and festooned with ambush points, strongholds, and other defensive measures.": "I demoni considerano la lotta contro i demoni su Avernus un beneficio netto per la loro causa. Anche se la maggior parte dei demoni uccisi lì viene distrutta per sempre, il pronto accesso ai rifornimenti e al supporto dei Nove Inferni fa pendere la bilancia pesantemente contro i demoni invasori. Inoltre, la prospettiva di una morte permanente costringe i demoni che combattono su Avernus a mantenere la massima prontezza e coordinazione. I demoni feriti si ritirano, sapendo che rinforzi freschi possono continuare la lotta. Orde di lemuri, diavoli che vengono distrutti in modo permanente solo se sottoposti a energie sacre, vengono utilizzati per contrastare le incursioni demoniache. Il terreno di Avernus è accuratamente mappato e disseminato di punti di imboscata, roccaforti e altre misure difensive.",
	"The River Styx frustrates every attempt to map it or predict its course. Although anyone can try to navigate it, only merrenoloths, the yugoloth ferrymen of the Styx, can faultlessly negotiate the Styx's treacherous waters. For a price, merrenoloths will carry anyone safely and swiftly across planar boundaries. The greater the distance and the more perilous the passengers to be ferried, the higher the price.": "Il fiume Stige frustra ogni tentativo di tracciarne la mappa o di prevederne il corso. Sebbene chiunque possa tentare di navigarlo, solo i merrenoloth, i traghettatori yugoloth dello Stige, possono negoziare senza problemi le infide acque dello Stige. Per un prezzo, i merrenoloth trasportano chiunque in modo sicuro e veloce attraverso i confini del piano. Più grande è la distanza e più pericolosi sono i passeggeri da trasportare, più alto è il prezzo.",
	"Getting lost while sailing the Styx isn't the only danger the river presents. Merely tasting or touching its waters causes most creatures to become stupefied, and drinking fully or being immersed for too long can render that condition permanent, robbing a creature of all its memories. Fiends don't fear being momentarily exposed to the Styx, but—with the notable exception of hydroloths, merrenoloths, and amnizus—even they can't retain their memories if they drink from the River Styx or swim for too long in its waters.": "Perdersi mentre si naviga sullo Stige non è l'unico pericolo che il fiume presenta. Il solo assaggiare o toccare le sue acque provoca l'intontimento della maggior parte delle creature, e bere completamente o rimanere immersi per troppo tempo può rendere questa condizione permanente, privando una creatura di tutti i suoi ricordi. I demoni non temono di essere momentaneamente esposti allo Stige, ma - con la notevole eccezione degli idrolotti, dei merrenolotti e degli amnizus - nemmeno loro possono conservare i loro ricordi se bevono dal fiume Stige o nuotano troppo a lungo nelle sue acque.",
	"More important, demons that are slain and sent back to the Abyss return to their chaotic wanderings in that realm. A demon lord is thus hard pressed to keep a horde cohesive as it takes casualties. If the devils extended a tenacious defense out to the planes beyond Avernus, they could keep the demons away from Hell's doorstep, but such a strategy would place a great strain on supplies, reinforcements, and unit integrity. Although the devils killed in such places would recover, their weapons, armor, and other materials would remain lost.": "Ancora più importante, i demoni che vengono uccisi e rimandati nell'Abisso ritornano al loro caotico vagare in quel regno. Un signore dei demoni ha quindi difficoltà a mantenere coesa un'orda mentre subisce delle perdite. Se i demoni estendessero una difesa tenace fino ai piani oltre Avernus, potrebbero tenere i demoni lontani dalle porte dell'Inferno, ma una tale strategia metterebbe a dura prova i rifornimenti, i rinforzi e l'integrità delle unità. Anche se i demoni uccisi in tali luoghi si riprenderanno, le loro armi, armature e altri materiali rimarranno persi.",
	"My legions are the only thing standing between your precious Seven Heavens and the bottomless hunger of the Abyss. I did not fall into the clutches of evil. I rose to shoulder a cosmic burden.": "Le mie legioni sono l'unica cosa che sta tra i vostri preziosi Sette Cieli e la fame senza fondo dell'Abisso. Non sono caduto nelle grinfie del male. Mi sono alzato per sostenere un fardello cosmico.",
	"Although the basic facts of the Blood War aren't subject to debate, a host of theories exist that attempt to explain why the conflict erupted in the first place.": "Anche se i fatti di base della Guerra di Sangue non sono soggetti a dibattito, esistono una serie di teorie che tentano di spiegare perché il conflitto è scoppiato in primo luogo.",
	"The devils fight as a matter of pride mixed with burning resentment for a cosmic order that refuses to acknowledge their role as overseers of the multiverse. To the devils' way of thinking, the Nine Hells are the front line in the demons' war against all of creation, and the fate of the cosmos depends on the devils' ability to blunt the invasion and send the demons back to the Abyss.": "I diavoli combattono per una questione di orgoglio misto a bruciante risentimento per un ordine cosmico che rifiuta di riconoscere il loro ruolo di supervisori del multiverso. Per il modo di pensare dei diavoli, i Nove Inferni sono la prima linea nella guerra dei demoni contro tutto il creato, e il destino del cosmo dipende dalla capacità dei diavoli di fermare l'invasione e rimandare i demoni nell'Abisso.",
	"In fact, devils believe that the demons would have long ago swept across the multiverse but for the unflinching rule of law that underlies the actions of the infernal leaders and their armies. If necessary, a general must not hesitate to sacrifice entire legions to stall an enemy advance or punch a hole through an enemy phalanx. Iron discipline combined with a ruthless focus on victory at any cost is what fuels the devils' war machine.": "Infatti, i diavoli credono che i demoni avrebbero già da tempo spazzato via il multiverso se non fosse per l'inflessibile regola della legge che sta alla base delle azioni dei capi infernali e dei loro eserciti. Se necessario, un generale non deve esitare a sacrificare intere legioni per bloccare un'avanzata nemica o fare un buco in una falange nemica. La disciplina di ferro combinata con una concentrazione spietata sulla vittoria ad ogni costo è ciò che alimenta la macchina da guerra dei diavoli.",
	"Every devil takes a grim pride in its service in the Blood War. Talk to one for a short time, and it will reveal the scars earned during its time in Avernus and tell tales of the great battles it has seen. Talk to one for a little longer, and it will inform you that you are alive only because of the devils' heroic efforts. If there was truly justice in the world, it would tell you, the multiverse would bend its knee to the Nine Hells in thanks for the devils' role in preserving the cosmos.": "Ogni diavolo è orgoglioso del suo servizio nella Guerra di Sangue. Parla con uno di loro per un po' di tempo e ti rivelerà le cicatrici che si è procurato durante la sua permanenza ad Avernus e ti racconterà delle grandi battaglie che ha visto. Parla con uno per un po' più a lungo e ti informerà che sei vivo solo grazie agli sforzi eroici dei diavoli. Se ci fosse davvero giustizia nel mondo, ti direbbe, il multiverso si inginocchierebbe ai Nove Inferni come ringraziamento per il ruolo dei diavoli nel preservare il cosmo.",
	"Most of the forces of the Nine Hells are grouped into three types of legions that each play a role in repelling the invading demons. Incompetent or weak devils fill out the dreg legions, composed mainly of hordes of lemures and nupperibos. They are deployed as a delaying tactic, serving as fodder to slow down an advancing horde of demons while sword legions organize their counterattacks and shield legions establish their defenses. Each legion within a category has a distinctive, fearsome—sounding name in the Infernal tongue. When translated into Common, these names are often descriptive of the legion's status or battle-worthiness, such as the ones given below.": "La maggior parte delle forze dei Nove Inferni sono raggruppate in tre tipi di legioni che svolgono ciascuna un ruolo nel respingere i demoni invasori. I demoni incompetenti o deboli compongono le legioni dreg, composte principalmente da orde di lemure e nupperibos. Vengono impiegati come tattica di ritardo, servendo come carne da macello per rallentare un'orda di demoni che avanza mentre le legioni di spade organizzano i loro contrattacchi e le legioni di scudi stabiliscono le loro difese. Ogni legione all'interno di una categoria ha un nome distintivo e temibile nella lingua infernale. Quando vengono tradotti in comune, questi nomi sono spesso descrittivi dello status della legione o del suo valore in battaglia, come quelli riportati di seguito.",
	"Bugs in the System, Momentary Lapse of Progress, Casualties Imminent, Last in Line for Healing, Not Worth the Effort": "Bug nel sistema, momentanea interruzione del progresso, vittime imminenti, ultimo in linea per la guarigione, non vale la pena fare lo sforzo",
	"Moment of Silence, Welcome to the Hells, Pleased to Meet You, Front toward Enemy, End of the Line": "Momento di silenzio, Welcome to the Hells, Pleased to Meet You, Front towards Enemy, End of the Line",
	"Flawless Execution, Damned Good, The Hanging Blade, Inevitable Outcome, A Taste for Carnage": "Esecuzione impeccabile, Dannatamente buono, La lama che pende, Risultato inevitabile, Un gusto per la carneficina",
	"Why do we descend upon the domain of our hated enemies? Because that's where the fighting is!": "Perché scendiamo nel dominio dei nostri odiati nemici? Perché è lì che si combatte!",
	"Most other creatures believe demons to be little more than mindless engines of destruction and violence. If that supposition were true, the Blood War should have ended long ago, since the tactical and strategic genius of the archdevils would have made quick work of the hordes that erupt from the Abyss. In fact, even though demons are quintessentially chaotic, their evilness combines with that outlook to produce a fiendish, subtle shrewdness. Demon lords and other powerful entities exert control over their armies that enables the forces to accomplish goals that would be beyond the capabilities of a leaderless mob. To the demons that have intelligence enough to appreciate their role in it, the Blood War offers an endless source of diversion underscored by resentment of a cosmic order that refuses to admit their superiority.": "La maggior parte delle altre creature crede che i demoni siano poco più che motori senza cervello di distruzione e violenza. Se questa supposizione fosse vera, la Guerra di Sangue sarebbe dovuta finire molto tempo fa, poiché il genio tattico e strategico degli arcidiavoli avrebbe fatto un lavoro veloce delle orde che erompono dall'Abisso. Infatti, anche se i demoni sono la quintessenza del caos, la loro malvagità si combina con questa prospettiva per produrre un'astuzia diabolica e sottile. I signori dei demoni e altre entità potenti esercitano sui loro eserciti un controllo che permette alle forze di realizzare obiettivi che sarebbero al di là delle capacità di una folla senza leader. Per i demoni che hanno l'intelligenza sufficiente per apprezzare il loro ruolo in essa, la Guerra di Sangue offre una fonte infinita di diversione sottolineata dal risentimento di un ordine cosmico che rifiuta di ammettere la loro superiorità.",
	"As the devils have surmised, the demons invade Avernus because it is easily accessible from the Abyss. But some sages and demonologists maintain that even if that were not the case, the Nine Hells would still be the demons' prime target. If the demons sent out a large force to invade a different plane, this theory holds, the devils would be able to marshal allies from across all the planes to rise up against the Abyss and end its threat forever.": "Come i demoni hanno supposto, i demoni invadono Avernus perché è facilmente accessibile dall'Abisso. Ma alcuni saggi e demonologi sostengono che anche se questo non fosse il caso, i Nove Inferni sarebbero comunque l'obiettivo principale dei demoni. Se i demoni inviassero una grande forza per invadere un altro piano, secondo questa teoria, i demoni sarebbero in grado di radunare alleati da tutti i piani per sollevarsi contro l'Abisso e porre fine alla sua minaccia per sempre.",
	"Instead, as long as the demons focus most of their efforts on the doorstep of the Nine Hells, realms such as the Seven Heavens and Bytopia are loath to commit aid to defend a plane that is inimical to everything they stand for by aiding the devils directly.": "Invece, finché i demoni concentrano la maggior parte dei loro sforzi alle porte dei Nove Inferni, regni come i Sette Cieli e Bytopia sono riluttanti a impegnare gli aiuti per difendere un piano che è inimico a tutto ciò che essi rappresentano, aiutando direttamente i demoni.",
	"Therefore, the demons assault the Nine Hells over and over not only because it is the greatest threat to their dominion, but also because striking in force anywhere else would play into the devils' hands.": "Pertanto, i demoni assaltano continuamente i Nove Inferni non solo perché è la più grande minaccia al loro dominio, ma anche perché colpire con forza in qualsiasi altro posto farebbe il gioco dei demoni.",
	"Yugoloths are major players on both sides of the Blood War. The death of a yugoloth is meaningless when it occurs in the Abyss or the Nine Hells, and thus these mercenaries freely give their all in any battle even when it means fighting other yugoloths. Demons and devils both know that a yugoloth's loyalty is constantly for sale-even during a conflict on the battlefield-and a yugoloth never agrees to a contract that prohibits it from seeking a better offer. This set of circumstances prompts hellish and abyssal armies to carry war chests with them in the hope of buying the services of the yugoloths on the other side. The war chests themselves thus become highly prized targets, which in turn leads to protective measures, such as valuables hidden in {@item bag of holding||bags of holding} or empty treasure containers used to lure the enemy into a trap.": "Gli yugoloth sono i protagonisti di entrambe le parti della Guerra di Sangue. La morte di uno yugoloth non ha alcun significato quando avviene nell'Abisso o nei Nove Inferni, e quindi questi mercenari danno liberamente tutto se stessi in qualsiasi battaglia, anche quando ciò significa combattere altri yugoloth. Sia i demoni che i diavoli sanno che la lealtà di uno yugoloth è costantemente in vendita - anche durante un conflitto sul campo di battaglia - e uno yugoloth non accetta mai un contratto che gli proibisca di cercare un'offerta migliore. Questo insieme di circostanze spinge gli eserciti infernali e abissali a portare con sé casse da guerra nella speranza di comprare i servizi degli yugoloth dell'altra parte. I forzieri stessi diventano così degli obiettivi molto apprezzati, il che a sua volta porta a misure di protezione, come oggetti di valore nascosti in {@item bag of holding||bags of holding} o contenitori di tesori vuoti usati per attirare il nemico in una trappola.",
	"Regardless of the side that hires them, yugoloths almost never fight on their home plane of Gehenna despite the fact that both sides sometimes traverse it and many battles of the Blood War are fought there. A yugoloth killed in Gehenna can't be restored to life except through an exceptional ritual, so the sums required to entice one to fight on its home plane are astronomical... and making such a bargain always draws the attention of the ultroloths.": "Indipendentemente dalla fazione che li assolda, gli yugoloth non combattono quasi mai sul loro piano natale di Gehenna, nonostante il fatto che entrambe le parti a volte lo attraversino e molte battaglie della Guerra di Sangue siano combattute lì. Uno yugoloth ucciso nella Gehenna non può essere riportato in vita se non attraverso un rituale eccezionale, quindi le somme richieste per invogliarne uno a combattere sul suo piano natale sono astronomiche... e fare un tale affare attira sempre l'attenzione degli ultroloth.",
	"The demons and the devils both foresee their own versions of the future of the multiverse-a cosmos in which one side or the other triumphs in the Blood War and rules for the rest of eternity. A third point of view exists, held by those who take both sides at their word and strive to make sure that neither outcome ever comes to pass.": "I demoni e i diavoli prevedono entrambi le loro versioni del futuro del multiverso, un cosmo in cui una parte o l'altra trionfa nella Guerra di Sangue e governa per il resto dell'eternità. Esiste un terzo punto di vista, tenuto da coloro che prendono in parola entrambe le parti e si sforzano di fare in modo che nessuno dei due esiti si verifichi mai.",
	"The adherents of this viewpoint refer to the concept they espouse as the Balance, and they seek to maintain equilibrium across the cosmos above all. Mordenkainen and his compatriots are among its most notable devotees. Since a true appreciation of the Balance and its implications requires a grasp of events on a cosmic level, very few people or entities fully embrace the idea. Those few, however, make up a formidable force that can mix martial and magical power to keep the extremists of the Blood War in check.": "Gli aderenti a questo punto di vista si riferiscono al concetto che sposano come l'Equilibrio, e cercano soprattutto di mantenere l'equilibrio nel cosmo. Mordenkainen e i suoi compatrioti sono tra i suoi più illustri devoti. Poiché un vero apprezzamento dell'Equilibrio e delle sue implicazioni richiede una comprensione degli eventi a livello cosmico, poche persone o entità abbracciano completamente l'idea. Quei pochi, tuttavia, costituiscono una forza formidabile che può mescolare il potere marziale e magico per tenere sotto controllo gli estremisti della Guerra di Sangue.",
	"To an outside observer, a disciple of the Balance might act cruelly or heartlessly one day, and benevolent and caring the next. A follower might aid in consigning one city to domination by a devil cult while driving demonic cultists from another. For the sake of the Balance, the cosmos must remain in a static state where neither demon nor devil can permanently gain the upper hand.": "Per un osservatore esterno, un discepolo della Bilancia potrebbe agire crudelmente o senza cuore un giorno, e benevolo e premuroso quello successivo. Un seguace potrebbe aiutare a consegnare una città alla dominazione di un culto del demonio mentre scaccia i cultisti demoniaci da un'altra. Per il bene dell'Equilibrio, il cosmo deve rimanere in uno stato statico in cui né il demone né il diavolo possono prendere permanentemente il sopravvento.",
	"Keepers of the Balance sometimes resort to strategies that seem inexplicable to those who don't grasp the whole situation. A crusading paladin might be discouraged from seeking out and defeating {@creature Demogorgon|MTF}, because doing so could weaken the Abyss enough to allow the forces of the Nine Hells to gain a firm foothold there. An adherent of the Balance might vie with a great arcanist as both search for knowledge of a ritual that would cripple Asmodeus for a short time. The arcanist correctly believes that performing the ritual would free a world of the Material Plane from the devils' taint, but doesn't appreciate that it also would bring a grievous setback to the forces that had been keeping the demons from overrunning Avernus.": "I Custodi dell'Equilibrio a volte ricorrono a strategie che sembrano inspiegabili a chi non comprende l'intera situazione. Un paladino crociato potrebbe essere scoraggiato dal cercare e sconfiggere {@creature Demogorgon|MTF}, perché così facendo potrebbe indebolire l'Abisso abbastanza da permettere alle forze dei Nove Inferni di prendervi piede. Un aderente alla Bilancia potrebbe competere con un grande arcanista mentre entrambi cercano la conoscenza di un rituale che paralizzerebbe Asmodeus per un breve periodo. L'arcanista crede giustamente che l'esecuzione del rituale libererebbe un mondo del Piano Materiale dalla macchia dei demoni, ma non si rende conto che porterebbe anche una grave battuta d'arresto alle forze che hanno impedito ai demoni di invadere Avernus.",
	"Those who vow to maintain the Balance make enemies wherever they go, because their full reasons for acting as they do aren't always apparent. The fact that some of these adherents embrace the Balance to further their personal quests for power makes it impossible to count on them as allies with complete certainty.": "Coloro che giurano di mantenere l'Equilibrio si fanno dei nemici ovunque vadano, perché le loro ragioni per agire come fanno non sono sempre evidenti. Il fatto che alcuni di questi aderenti abbracciano l'Equilibrio per promuovere le loro ricerche personali di potere rende impossibile contare su di loro come alleati con assoluta certezza.",
	"From his throne at the bottom of the Nine Hells, Asmodeus commands a sprawling bureaucracy tied to a massive war apparatus dedicated to turning back the demons that invade the uppermost realm of Avernus, and to taking the fight to the other planes, including the Abyss, whenever the opportunity arises.": "Dal suo trono in fondo ai Nove Inferni, Asmodeus comanda una burocrazia tentacolare legata a un massiccio apparato bellico dedicato a respingere i demoni che invadono il regno superiore di Avernus e a portare la lotta negli altri piani, compreso l'Abisso, ogni volta che se ne presenta l'occasione.",
	"Asmodeus and the other archdevils rule over the nine layers that comprise the Hells. The devil lords make up a hierarchy that is both rigid and fragile. Although Asmodeus is more powerful than any other lord, he has to be constantly wary of treachery within his ranks. It could be said that the true ruler of the Nine Hells is the immense body of rules and regulations that dictate how all devils, even Asmodeus, must conduct themselves.": "Asmodeo e gli altri arcidiavoli governano i nove strati che compongono gli Inferi. I signori del diavolo formano una gerarchia che è al tempo stesso rigida e fragile. Anche se Asmodeo è più potente di qualsiasi altro signore, deve costantemente diffidare dei tradimenti all'interno delle sue fila. Si potrebbe dire che il vero signore dei Nove Inferni è l'immenso corpo di regole e regolamenti che dettano il modo in cui tutti i diavoli, anche Asmodeo, devono comportarsi.",
	"Avernus": "Avernus",
	"Dispater": "Dispensatore",
	"Minauros": "Minauros",
	"Mammon": "Mammon",
	"Phlegethos": "Phlegethos",
	"Belial and Fierna": "Belial e Fierna",
	"Stygia": "Stygia",
	"Levistus": "Levistus",
	"Malbolge": "Malbolge",
	"Glasya": "Glasya",
	"Maladomini": "Maladomini",
	"Baalzebul": "Baalzebul",
	"Cania": "Cania",
	"Mephistopheles": "Mefistofele",
	"Nessus": "Nessus",
	"Asmodeus": "Asmodeus",
	"I literally sit beneath eight tiers of scheming, ambitious entities that represent primal law suffused with evil. The path from this realm leads to an infinite pit of chaos and evil. Now, tell me again how you and your ilk are the victims in this eternal struggle.": "Mi siedo letteralmente sotto otto livelli di entità ambiziose e intriganti che rappresentano la legge primordiale soffusa di male. Il percorso da questo regno porta ad un pozzo infinito di caos e di male. Ora, dimmi di nuovo come tu e la tua razza siete le vittime in questa eterna lotta.",
	"Asmodeus is an unmatched strategist and orator. The most epic of all his achievements is chronicled in {@i The Trial of Asmodeus,} a play based on purportedly true events as researched by the aasimar bard Anodius.": "Asmodeo è uno stratega e un oratore senza pari. La più epica di tutte le sue conquiste è raccontata in {@i The Trial of Asmodeus,} un'opera teatrale basata su eventi presumibilmente veri e ricercati dal bardo aasimar Anodius.",
	"In ancient times, as the Blood War raged, the angels of law and good that dwell on Mount Celestia issued a decree accusing Asmodeus of terrible crimes. Outraged by such claims, the Lord of the Nine Hells petitioned for the right to answer the charges before his accusers. The angels, although shocked at his impudence, accepted his petition and agreed to hear the bargain he proposed. Both sides, he suggested, would present their case to Primus, leader of the modrons. As a creature of absolute law, Primus could be trusted to issue a fair and impartial verdict. Asmodeus drafted a contract to seal the deal, and the angels-after carefully scrutinizing the terms-agreed to the trial.": "Nei tempi antichi, mentre infuriava la Guerra di Sangue, gli angeli della legge e del bene che dimorano sul Monte Celestia emisero un decreto che accusava Asmodeus di terribili crimini. Indignato da tali affermazioni, il Signore dei Nove Inferni chiese il diritto di rispondere alle accuse davanti ai suoi accusatori. Gli angeli, sebbene scioccati dalla sua impudenza, accettarono la sua petizione e acconsentirono ad ascoltare l'accordo da lui proposto. Entrambe le parti, suggerì, avrebbero presentato il loro caso a Primus, capo dei modroni. Come creatura della legge assoluta, si poteva fidare che Primus emettesse un verdetto giusto e imparziale. Asmodeo redasse un contratto per suggellare l'accordo, e gli angeli, dopo averne attentamente esaminato i termini, accettarono il processo.",
	"When he testified before Primus, Asmodeus attributed his actions to the dictates of law and the survival of the cosmos. He admitted that he swayed mortals to evil, but he and his minions never breached a contract and explained the terms clearly. Had they not obeyed the rule of law in doing so? Was it not mortal ambition, rather than infernal deception, that led so many souls astray?": "Quando testimoniò davanti a Primus, Asmodeus attribuì le sue azioni ai dettami della legge e alla sopravvivenza del cosmo. Ha ammesso di aver influenzato i mortali al male, ma lui e i suoi scagnozzi non hanno mai violato un contratto e hanno spiegato chiaramente i termini. Non avevano forse obbedito alla legge nel farlo? Non era forse l'ambizione mortale, piuttosto che l'inganno infernale, a condurre tante anime fuori strada?",
	"Asmodeus also pointed out that the souls harvested from the Material Plane went on to serve in the infernal legions that repel the endless tide of the Abyss. Were not such souls put to good use against the demonic hordes, a power that if unchecked would scour the universe of all lawfulness and goodness?": "Asmodeo fece anche notare che le anime raccolte dal Piano Materiale andavano a servire nelle legioni infernali che respingevano l'infinita marea dell'Abisso. Tali anime non sono state messe a buon uso contro le orde demoniache, un potere che, se non controllato, avrebbe ripulito l'universo da ogni legalità e bontà?",
	"He further asserted that he was bound to the rules and traditions of the Nine Hells, compelled to adhere to law and to maintain the devils' trafficking in souls. If he violated those laws, he would be no better than the demons he fought. Mortals who refused a devil's offer were left alone, in accordance with the law. Those who struck deals with his followers and then somehow turned the contracts against the devils were freed from their debts. A contract is the law, and the law is a contract.": "Affermava inoltre di essere legato alle regole e alle tradizioni dei Nove Inferni, costretto ad aderire alla legge e a mantenere il traffico di anime dei demoni. Se avesse violato quelle leggi, non sarebbe stato migliore dei demoni che combatteva. I mortali che rifiutavano l'offerta di un diavolo venivano lasciati in pace, secondo la legge. Quelli che stringevano accordi con i suoi seguaci e poi in qualche modo giravano i contratti contro i diavoli venivano liberati dai loro debiti. Un contratto è la legge, e la legge è un contratto.",
	"Primus weighed Asmodeus's words and listened patiently as angel after angel testified to his crimes. Hours turned to days and days into weeks as more and more of his sins entered the court record.": "Primus soppesò le parole di Asmodeus e ascoltò pazientemente mentre angelo dopo angelo testimoniava i suoi crimini. Le ore si trasformarono in giorni e i giorni in settimane, mentre sempre più peccati entravano negli atti del tribunale.",
	"Even Primus's patience has its limits, and in time, the remaining angels who were eager to testify were told that only a few more would be allowed to speak. A brawl broke out when one angel, {@creature Zariel|MTF}, pushed her way to the front and demanded to be heard. As the scuffle turned into a battle, Asmodeus looked on with a smirk.": "Anche la pazienza di Primus ha i suoi limiti, e col tempo, agli angeli rimasti che erano ansiosi di testimoniare fu detto che solo a pochi altri sarebbe stato permesso di parlare. Scoppiò una rissa quando un angelo, {@creature Zariel|MTF}, si fece strada verso il fronte e chiese di essere ascoltato. Mentre la zuffa si trasformava in una battaglia, Asmodeus guardava con un sorriso compiaciuto.",
	"In the end, Primus declined to issue a definitive judgment. He rebuked the angels for their descent into infighting, but didn't punish Asmodeus for his evil ways. He did, however, order Asmodeus to forever carry a mighty artifact, the Ruby Rod, that would guarantee his adherence to law. The artifact, which has remained at Asmodeus's side ever since, grants him and his underlings the right to enter into contracts with mortals for their souls but unleashes an inescapable punishment upon any devil that breaches such a contract.": "Alla fine, Primus rifiutò di emettere un giudizio definitivo. Rimproverò gli angeli per la loro discesa nella lotta intestina, ma non punì Asmodeus per i suoi modi malvagi. Tuttavia, ordinò ad Asmodeus di portare per sempre un potente artefatto, il Bastone di Rubino, che avrebbe garantito la sua aderenza alla legge. L'artefatto, che da allora è rimasto al fianco di Asmodeus, garantisce a lui e ai suoi sottoposti il diritto di stipulare contratti con i mortali per le loro anime, ma scatena una punizione ineluttabile su qualsiasi diavolo che violi tale contratto.",
	"Asmodeus wants to rule the cosmos. Under his watch, he believes, the universe would take on a pristine, perfect state, with every living creature assigned a place in the infernal hierarchy. Wars would end, and every creature would have a purpose to fulfill. The universe would be a utopia, at least as Asmodeus views such a thing.": "Asmodeus vuole governare il cosmo. Sotto il suo sguardo, crede, l'universo assumerebbe uno stato incontaminato e perfetto, con ogni creatura vivente assegnata a un posto nella gerarchia infernale. Le guerre finirebbero e ogni creatura avrebbe uno scopo da raggiungere. L'universo sarebbe un'utopia, almeno per come Asmodeus lo vede.",
	"Of course, as he sees it, Asmodeus is the only being with the charisma, strength, and insight necessary to shepherd in this ideal future. His rivals are inferiors who, if left to their own devices, will turn the cosmos into a demon-infested maelstrom. The powers of good are sentimental fools, too delicate and soft to do what must be done. In his mind, Asmodeus has been chosen by the universe to protect it from annihilation.": "Naturalmente, per come la vede lui, Asmodeus è l'unico essere con il carisma, la forza e l'intuito necessari per guidare questo futuro ideale. I suoi rivali sono inferiori che, se lasciati a se stessi, trasformeranno il cosmo in un vortice infestato dai demoni. I poteri del bene sono sciocchi sentimentali, troppo delicati e morbidi per fare ciò che deve essere fatto. Nella sua mente, Asmodeus è stato scelto dall'universo per proteggerlo dall'annientamento.",
	"If Asmodeus were any less capable, his arrogance would have led to his undoing long ago. Yet still he sits atop his throne, having thwarted every conspiracy mounted against him. He once walked into the lair of one of his enemies in Mount Celestia and survived using nothing more than his words and his wits. Even his most ardent enemies must grudgingly admit that his skill and competence are unparalleled.": "Se Asmodeo fosse stato meno capace, la sua arroganza lo avrebbe portato alla rovina molto tempo fa. Eppure siede ancora in cima al suo trono, avendo sventato ogni cospirazione organizzata contro di lui. Una volta è entrato nel covo di uno dei suoi nemici sul Monte Celestia ed è sopravvissuto usando solo le sue parole e il suo ingegno. Anche i suoi nemici più accaniti devono ammettere a malincuore che la sua abilità e la sua competenza non hanno eguali.",
	"Unlike the other Lords of the Nine, Asmodeus has no quota of souls to fill. Any soul recruited by any denizen of the Nine Hells is also pledged in his name, and a cult dedicated to any other devil is also dedicated to him. Because he doesn't need to spend his time courting mortals, he concentrates on manipulating demigods and beings of similar station. Occasionally, he lures such a being into a contract and adds a new, unique devil to the ranks of the Hells. His most recent recruit is {@creature Zariel|MTF}, a former angel. His supposed daughter, Glasya, is thought by some sages to be a godlike entity of unknown origin.": "A differenza degli altri Signori dei Nove, Asmodeus non ha una quota di anime da riempire. Ogni anima reclutata da qualsiasi abitante dei Nove Inferni è anche promessa in suo nome, e un culto dedicato a qualsiasi altro diavolo è anche dedicato a lui. Poiché non ha bisogno di passare il suo tempo a corteggiare i mortali, si concentra sulla manipolazione dei semidei e degli esseri simili. Occasionalmente, attira un tale essere in un contratto e aggiunge un nuovo, unico diavolo ai ranghi degli Hells. La sua recluta più recente è {@creature Zariel|MTF}, un ex angelo. La sua presunta figlia, Glasya, è ritenuta da alcuni saggi un'entità divina di origine sconosciuta.",
	"Asmodeus resides in Nessus, the bottommost layer of the Nine Hells. By design, the place is devoid of activity, since Asmodeus values his privacy and safety. The environment is a rocky wasteland, crisscrossed by deep fissures and lacking roads, bridges, and other means of passage. Asmodeus dwells in a great fortress somewhere in the wasteland, at the bottom of its deepest pit. Only his most trusted followers and most important advisors know the route to it. He remains inside, relying on messengers and magic to convey his dictates.": "Asmodeus risiede a Nessus, lo strato più basso dei Nove Inferni. Per progettazione, il luogo è privo di attività, poiché Asmodeus tiene alla sua privacy e alla sua sicurezza. L'ambiente è una terra desolata e rocciosa, attraversata da profonde fessure e priva di strade, ponti e altri mezzi di passaggio. Asmodeus abita in una grande fortezza da qualche parte nella terra desolata, in fondo alla fossa più profonda. Solo i suoi seguaci più fidati e i consiglieri più importanti conoscono la strada per raggiungerla. Lui rimane all'interno, affidandosi a messaggeri e alla magia per trasmettere i suoi dettami.",
	"Keep wasting my time with your pointless words and die, or join my war band and live. Choose swiftly. I have a plane to conquer.": "Continua a sprecare il mio tempo con le tue parole inutili e muori, o unisciti alla mia banda di guerra e vivi. Scegliete in fretta. Ho un aereo da conquistare.",
	"{@creature Zariel|MTF} was once an angel, but her impetuous nature and love of battle led to her fall. In her previous life, she was charged with observing the battles on Avernus and tracking their progress. From this exposure, she grew obsessed with the Blood War, and a thirst for battle grew within her that she couldn't ignore. In time, she became frustrated that she and the other angels were forced to remain spectators while the demons and devils battled. The hosts of Mount Celestia, she believed, could descend upon Avernus en masse and wipe both hordes of evil from the cosmos if they so desired.": "{@creature Zariel|MTF} una volta era un angelo, ma la sua natura impetuosa e l'amore per la battaglia l'hanno portata a cadere. Nella sua vita precedente, era incaricata di osservare le battaglie su Avernus e seguirne i progressi. Da questa esposizione, divenne ossessionata dalla Guerra di Sangue, e una sete di battaglia crebbe in lei che non poteva ignorare. Col tempo, divenne frustrata dal fatto che lei e gli altri angeli erano costretti a rimanere spettatori mentre i demoni e i diavoli combattevano. Le schiere del Monte Celestia, credeva, avrebbero potuto scendere su Avernus in massa e spazzare via entrambe le orde del male dal cosmo se lo avessero voluto.",
	"After her repeated requests to join the fray were denied, her frustration overtook her, and she launched herself into the Blood War. Accompanied by a mob of mortal followers, she cut a swath through a legion of devils before their numbers overwhelmed her. A delegation of bone devils later dispatched to the site by Asmodeus recovered her unconscious form beneath a small mountain of her slaughtered enemies. After allowing her to recover in the depths of Nessus, Asmodeus installed her on Avernus as his champion and new lord of that layer.": "Dopo che le sue ripetute richieste di unirsi alla mischia furono negate, la sua frustrazione ebbe il sopravvento e si lanciò nella Guerra di Sangue. Accompagnata da una folla di seguaci mortali, tagliò la strada a una legione di demoni prima che il loro numero la sopraffacesse. Una delegazione di diavoli d'ossa inviata successivamente sul posto da Asmodeus recuperò la sua forma incosciente sotto una piccola montagna di nemici massacrati. Dopo averle permesso di riprendersi nelle profondità di Nessus, Asmodeus la installò su Avernus come sua campionessa e nuovo signore di quello strato.",
	"When {@creature Zariel|MTF} supplanted the pit fiend Bel as the ruler of Avernus, that change signaled a major shift in the devils' tactics. {@creature Zariel|MTF}'s fiery temperament and reckless maneuvering stand in stark contrast to Bel's approach, which relied on his expertise in logistics and defensive tactics to make steady but slow advances. Bel remains one of her chief lieutenants, and he doesn't discourage her reckless tactics in the hope that she will overextend her forces and suffer a defeat that leads to her removal.": "Quando {@creature Zariel|MTF} ha soppiantato il demone della fossa Bel come sovrano di Avernus, questo cambiamento ha segnato una svolta importante nelle tattiche dei diavoli. Il temperamento focoso e le manovre spericolate di {@creature Zariel|MTF} sono in netto contrasto con l'approccio di Bel, che si affidava alla sua esperienza nella logistica e nelle tattiche difensive per fare progressi costanti ma lenti. Bel rimane uno dei suoi luogotenenti principali, e non scoraggia le sue tattiche avventate nella speranza che lei sovraccarichi le sue forze e subisca una sconfitta che porti alla sua rimozione.",
	"For now, though, the devils are fighting with a berserker fury under her charge. {@creature Zariel|MTF} leads their offensives herself, and her unyielding resolve coupled with the fighting skill of her underlings has pushed nearly all the demonic invaders out of Avernus.": "Per ora, però, i demoni stanno combattendo con una furia da berserker sotto la sua guida. {@creature Zariel|MTF} guida lei stessa le loro offensive, e la sua inflessibile determinazione unita all'abilità di combattimento dei suoi sottoposti ha spinto quasi tutti gli invasori demoniaci fuori da Avernus.",
	"{@creature Zariel|MTF} is no politician. She lives to fight, and she bases her assessment of those she meets on a combination of their combat skills and their willingness to use those skills. In {@creature Zariel|MTF}'s eyes, zeal and fury are as important in a fight as iron discipline and extensive training.": "{@creature Zariel|MTF} non è un politico. Vive per combattere, e basa la sua valutazione delle persone che incontra su una combinazione di abilità di combattimento e sulla loro volontà di usarle. Agli occhi di {@creature Zariel|MTF}, lo zelo e la furia sono importanti in un combattimento tanto quanto la disciplina ferrea e l'allenamento intensivo.",
	"That outlook has made her something of a political pariah, since she has spurned overtures of alliance from other Lords of the Nine and elected to swell the ranks of her armies through the aggressive recruitment of mortal souls. Her agents offer gifts of martial skill and courage to any who are willing to bargain. {@creature Zariel|MTF} needs souls that yearn to prove their worth on the battlefield.": "Questa visione l'ha resa una specie di paria politica, dato che ha rifiutato le proposte di alleanza degli altri Signori dei Nove e ha scelto di ingrossare le fila dei suoi eserciti attraverso il reclutamento aggressivo di anime mortali. I suoi agenti offrono doni di abilità marziale e coraggio a chiunque sia disposto a contrattare. {@creature Zariel|MTF} ha bisogno di anime che desiderano dimostrare il loro valore sul campo di battaglia.",
	"{@creature Zariel|MTF} rules over the ruin that Avernus has become. Once it was a bustling realm filled with cities, trade outposts, and other features, but recent activity in the Blood War has reduced it to a blasted wasteland. The few structures still standing are citadels constructed by the devils to repel attackers, to be rebuilt each time the front line of the war moves. The devils are in control of Avernus at present, though the fighting goes on (as it always does) in isolated locales throughout the layer.": "{@creature Zariel|MTF} governa la rovina che Avernus è diventata. Una volta era un regno vivace, pieno di città, avamposti commerciali e altre caratteristiche, ma la recente attività della Guerra di Sangue lo ha ridotto a una landa desolata. Le poche strutture ancora in piedi sono cittadelle costruite dai diavoli per respingere gli attaccanti, da ricostruire ogni volta che la prima linea della guerra si sposta. Al momento i diavoli hanno il controllo di Avernus, anche se i combattimenti continuano (come sempre) in luoghi isolati su tutto lo strato.",
	"Adventurers able to avoid the other occupants can find treasure within some of the ruins, though they must venture to the fringes of the active conflict to have any hope of finding places that have not yet been looted. Many of the active citadels on Avernus loom over the River Styx or surround portals to other planes or to Dis. An amnizu presides over each location, directing the lemures that emerge from the Styx, marshaling forces against invaders, and preventing unauthorized travel.": "Gli avventurieri in grado di evitare gli altri occupanti possono trovare tesori all'interno di alcune delle rovine, anche se devono avventurarsi ai margini del conflitto attivo per avere qualche speranza di trovare luoghi che non siano stati ancora saccheggiati. Molte delle cittadelle attive su Avernus incombono sul fiume Stige o circondano portali verso altri piani o verso Dis. Un amnizu presiede ogni luogo, dirigendo i lemuri che emergono dallo Stige, schierando le forze contro gli invasori e impedendo i viaggi non autorizzati.",
	"The Queen of Dragons resides in Avernus. Her lairs sits atop a towering mountain, with flights of dragons wheeling through the skies to discourage any demonic incursions. For their part, the demons avoid this place. The hordes of the Abyss have learned the hard way that Tiamat and her court prefer to be left alone. She appears disinterested in becoming involved in the Blood War.": "La Regina dei Draghi risiede ad Avernus. La sua tana si trova in cima a una montagna imponente, con voli di draghi che ruotano nel cielo per scoraggiare qualsiasi incursione demoniaca. Da parte loro, i demoni evitano questo luogo. Le orde dell'Abisso hanno imparato a loro spese che Tiamat e la sua corte preferiscono essere lasciati in pace. Sembra disinteressata a farsi coinvolgere nella Guerra del Sangue.",
	"Tiamat's presence in Avernus has confounded sages for years. As with devils, she is unable to leave the plane of her own will. She must be called forth, but only the mightiest rituals can draw her back into the world. So, if she has been imprisoned here, how and why did that come about?": "La presenza di Tiamat in Avernus ha confuso i saggi per anni. Come i diavoli, non è in grado di lasciare il piano di sua spontanea volontà. Deve essere richiamata, ma solo i rituali più potenti possono richiamarla nel mondo. Quindi, se è stata imprigionata qui, come e perché è successo?",
	"The most prevalent theory holds that her confinement is related to the end of the long war between the dragons and giants, that she was sequestered here by means of a mighty curse levied by a forgotten god of the giants she slew. The curse brought an end to the war but also drew the curtain on the time of the dragons and giants on the Material Plane, clearing the way for the rise of humans, orcs, dwarves, elves, and other folk. If Tiamat were to return to the material world, that event could trigger, or be a signal of, the resumption of the war between giants and dragons.": "La teoria più diffusa sostiene che la sua prigionia è legata alla fine della lunga guerra tra draghi e giganti, che è stata sequestrata qui per mezzo di una potente maledizione imposta da un dio dimenticato dei giganti che ha ucciso. La maledizione portò alla fine della guerra, ma fece anche calare il sipario sul tempo dei draghi e dei giganti sul Piano Materiale, aprendo la strada all'ascesa di umani, orchi, nani, elfi e altri popoli. Se Tiamat dovesse tornare nel mondo materiale, questo evento potrebbe scatenare, o essere un segnale della ripresa della guerra tra giganti e draghi.",
	"The cosmos is a grand game. He who knows its rules the best shall win the prize.": "Il cosmo è un grande gioco. Colui che conosce meglio le sue regole vincerà il premio.",
	"Dispater is the foremost arms dealer of the Nine Hells, and perhaps the greatest weapons supplier in all the planes. As the lord of Dis, he oversees a mining and smelting operation that continually churns out weapons and armor. Using some of the great number of secret techniques Dispater has unearthed over his lifetime, the foundries of Dis produce deadly armaments that help to stem the abyssal tide. The fighting requires constant reinforcements, creating a voracious appetite for the products of the iron mines on Dis and the workshops in the sprawling metropolis that shares the name of the layer.": "Dispater è il principale trafficante di armi dei Nove Inferni e forse il più grande fornitore di armi di tutti i piani. Come signore di Dis, sovrintende a un'operazione di estrazione e fusione che produce continuamente armi e armature. Utilizzando alcune delle numerose tecniche segrete che Dispater ha scoperto nel corso della sua vita, le fonderie di Dis producono armamenti mortali che aiutano ad arginare la marea abissale. I combattimenti richiedono continui rinforzi, creando un appetito vorace per i prodotti delle miniere di ferro su Dis e le officine nella tentacolare metropoli che condivide il nome dello strato.",
	"Dispater trusts no one and dislikes surprises. Since {@creature Zariel|MTF}'s rise to power, he has taken to dwelling in the libraries inside his iron palace. He employs a network of spies and informants to watch over anyone that might threaten him, a measure of his deep paranoia. Dispater has created an impenetrable suit of adamantine armor for himself, imbued with charms designed to foil spells and keep him safe in any environment, no matter how hostile. No one can guess at all of its features, since he crafted it using methods that only he has mastered.": "Dispater non si fida di nessuno e non ama le sorprese. Da quando {@creature Zariel|MTF} è salito al potere, ha preso a dimorare nelle biblioteche del suo palazzo di ferro. Impiega una rete di spie e informatori per sorvegliare chiunque possa minacciarlo, una misura della sua profonda paranoia. Dispater ha creato per sé un'armatura di adamantio impenetrabile, impregnata di incantesimi progettati per sventare gli incantesimi e tenerlo al sicuro in qualsiasi ambiente, non importa quanto ostile. Nessuno può indovinare tutte le sue caratteristiche, dato che l'ha realizzata con metodi che solo lui ha imparato.",
	"Dispater's paranoia affects everything he does. For example, he often dispatches orders and other missives by branding his message on the back of an imp. The imp wears a leather vest that conceals the message, and the laces of the vest are knitted into the imp's heart. If the vest is removed by anyone other than the intended recipient, that act kills the imp and causes its body to disintegrate before the message can be read.": "La paranoia di Dispater influenza tutto ciò che fa. Per esempio, spesso spedisce ordini e altre missive marchiando il suo messaggio sulla schiena di un folletto. Il folletto indossa un gilet di pelle che nasconde il messaggio, e i lacci del gilet sono annodati nel cuore del folletto. Se il gilet viene rimosso da qualcuno che non sia il destinatario, questo atto uccide il folletto e fa disintegrare il suo corpo prima che il messaggio possa essere letto.",
	"The lord of Dis measures everything in terms of the knowledge it contains and the secrets that can be gleaned from it. He yearns to solve every mystery of the cosmos, a quest that might seem foolhardy for anyone other than an immortal being. Any hint of a secret that remains hidden draws his attention, and a discovery that could tip the scales in his favor might be enough to entice him to act against his fellow Lords of the Nine.": "Il signore di Dis misura ogni cosa in termini di conoscenza che contiene e dei segreti che si possono ricavare da essa. Brama di risolvere ogni mistero del cosmo, una ricerca che potrebbe sembrare avventata per chiunque non sia un essere immortale. Ogni accenno a un segreto che rimane nascosto attira la sua attenzione, e una scoperta che potrebbe far pendere la bilancia a suo favore potrebbe essere sufficiente a indurlo ad agire contro i suoi compagni Signori dei Nove.",
	"Given his reclusive nature, gaining an audience with Dispater is difficult at best, with no guarantee that any correspondence truly reaches him.": "Data la sua natura solitaria, ottenere un'udienza con Dispater è difficile nella migliore delle ipotesi, senza alcuna garanzia che la corrispondenza lo raggiunga veramente.",
	"Dispater's trade in souls is concerned mainly with the acquisition of secrets. His imps scour the Material Plane in search of any lost lore that could help to turn a soul to Dispater's service. Such a secret could be a lost spell sought by a mighty archmage, who pledges fealty to Dispater in return for the knowledge, or it could be the identity of a petitioner's secret admirer. Dispater and his minions know that the perceived value of a secret is a highly subjective matter. A farmer has no use for an arcane spell that could incinerate a legion of warriors, but the promise of knowing which crops will sell best over the coming years might persuade him to enter into an infernal compact.": "Il commercio di anime di Dispater riguarda principalmente l'acquisizione di segreti. I suoi folletti perlustrano il Piano Materiale alla ricerca di qualsiasi tradizione perduta che possa aiutare a trasformare un'anima al servizio di Dispater. Tale segreto potrebbe essere un incantesimo perduto ricercato da un potente arcimago, che si impegna a essere fedele a Dispater in cambio della conoscenza, o potrebbe essere l'identità di un ammiratore segreto del richiedente. Dispater e i suoi servi sanno che il valore percepito di un segreto è una questione altamente soggettiva. Un contadino non ha bisogno di un incantesimo arcano che potrebbe incenerire una legione di guerrieri, ma la promessa di sapere quali raccolti si venderanno meglio negli anni a venire potrebbe convincerlo a stipulare un patto infernale.",
	"To Dispater, all of reality is a contest played out under secret rules. If he can discover the principles that define the true nature of the cosmos, he can learn how to ascend to the top of the Nine Hells' hierarchy and then eventually the entire planar order. He covets the souls of those who seek secrets and those who have useful, secret information of their own that he can bargain for.": "Per Dispater, tutta la realtà è una gara giocata secondo regole segrete. Se riesce a scoprire i principi che definiscono la vera natura del cosmo, può imparare ad ascendere al vertice della gerarchia dei Nove Inferni e poi eventualmente all'intero ordine planare. Brama le anime di coloro che cercano i segreti e di coloro che hanno informazioni utili e segrete che lui può barattare.",
	"The count of my coins is more reliable than any roster of mortal hearts or immortal souls.": "Il conto delle mie monete è più affidabile di qualsiasi elenco di cuori mortali o di anime immortali.",
	"Mammon is the foremost merchant and miser of the Nine Hells, and perhaps the richest entity in all the planes. As the lord of Minauros, Mammon oversees the soul trade. While those who pledge their souls are claimed by the devil they bargained with, lawful evil creatures that aren't bound by any contract emerge from the River Styx as lemures. Roving bands of soul-mongers patrol the river's banks, harvesting the newly created devils. On its arrival, each soul passes through the capital of Minauros, the Sinking City, and is recorded. The soul is then distributed to whoever should claim it, according to contracts in force and laws in effect. Mammon appropriates any extra lemures for himself and sells them for profit.": "Mammon è il principale mercante e avaro dei Nove Inferni, e forse l'entità più ricca di tutti i piani. Come signore di Minauros, Mammon supervisiona il commercio delle anime. Mentre coloro che danno in pegno le loro anime vengono reclamati dal diavolo con cui hanno contrattato, le creature del male legittimo che non sono vincolate da alcun contratto emergono dal fiume Stige come lemuri. Bande itineranti di mercanti d'anime pattugliano le rive del fiume, raccogliendo i diavoli appena creati. Al suo arrivo, ogni anima passa attraverso la capitale di Minauros, la Città Affondante, e viene registrata. L'anima viene poi distribuita a chi la reclama, secondo i contratti in vigore e le leggi in vigore. Mammon si appropria di eventuali lemuri in più per sé e li vende per profitto.",
	"Mammon has accumulated a great treasure hoard, but spends only a small portion of it on maintaining his domain. As a result, Minauros is a fetid, wretched place, its structures characterized by cheap construction, flimsy materials, and shoddy artisanship.": "Mammon ha accumulato un grande tesoro, ma ne spende solo una piccola parte per mantenere il suo dominio. Di conseguenza, Minauros è un luogo fetido e miserabile, le sue strutture sono caratterizzate da una costruzione economica, materiali inconsistenti e artigianato scadente.",
	"Mammon measures everything in terms of its value in gold. He cares only for the material gain that a transaction can provide for him. He never rests, and spends every waking moment pursuing schemes to fatten his treasury. He looks for every opportunity to make his processes more efficient, so that he can rake in more and more gold in a given span of time.": "Mammona misura tutto in termini di valore in oro. Si preoccupa solo del guadagno materiale che una transazione può procurargli. Non si riposa mai e passa ogni momento di veglia a perseguire schemi per ingrassare il suo tesoro. Cerca ogni opportunità per rendere i suoi processi più efficienti, in modo da poter rastrellare sempre più oro in un dato lasso di tempo.",
	"Mammon's obsession with wealth and efficiency make him a dangerous entity to entreat. He enters any bargain with the goal of making a profit. Those who waste his time or tarry in their dealings with him are likely to incur his wrath. If he can't make an acceptable profit in return for the time he has spent, he can at least vent his frustration by grinding the offending party into a thick, bloody sludge.": "L'ossessione di Mammon per la ricchezza e l'efficienza lo rendono un'entità pericolosa da invocare. Entra in qualsiasi affare con l'obiettivo di ottenere un profitto. Coloro che sprecano il suo tempo o tardano nei loro rapporti con lui è probabile che incorrano nella sua ira. Se non può ottenere un profitto accettabile in cambio del tempo che ha speso, può almeno sfogare la sua frustrazione riducendo l'offensore in una fanghiglia densa e sanguinolenta.",
	"Mammon's wealth is his primary way of exerting power and influence. He offers monetary loans to other devils in return for service, favors, or items he desires. From time to time, he dips into his coffers to attract mercenaries to ensure that a particularly virulent demonic advance is stopped-always in the expectation that the current lord of Avernus turns loot and booty obtained from the defeated demons over to him.": "La ricchezza di Mammon è il suo modo principale di esercitare potere e influenza. Offre prestiti monetari ad altri diavoli in cambio di servizi, favori o oggetti che desidera. Di tanto in tanto, attinge alle sue casse per attirare mercenari per assicurare che un'avanzata demoniaca particolarmente virulenta venga fermata, sempre con l'aspettativa che l'attuale signore di Avernus gli consegni il bottino ottenuto dai demoni sconfitti.",
	"When they bargain with mortals, Mammon and his minions can offer irresistible wealth. Devils that are tasked with harvesting souls for Mammon carry with them The Accounting and Valuation of All Things, a manual that guides them in assessing the value of a soul in gold or other goods. The amount of gold that is needed to incite the greed of mortals is a minuscule drain on Mammon's treasury, but the transactions that he and his followers consummate draw in more souls than the efforts of any other Lord of the Nine.": "Quando contrattano con i mortali, Mammon e i suoi scagnozzi possono offrire ricchezze irresistibili. I diavoli che hanno il compito di raccogliere anime per Mammon portano con sé La contabilità e la valutazione di tutte le cose, un manuale che li guida nella valutazione del valore di un'anima in oro o altri beni. La quantità d'oro necessaria per incitare l'avidità dei mortali è un'inezia per il tesoro di Mammon, ma le transazioni che lui e i suoi seguaci consumano attirano più anime degli sforzi di qualsiasi altro Signore dei Nove.",
	"The layer of Minauros teeters on the edge of ruin. The realm is a great swamp, interspersed with cities and fortresses that are in constant need of repair, upkeep, and replacement. Time and again, structures built on this layer are left untended and are eventually drawn into the bottomless muck of the swamp.": "Lo strato di Minauros vacilla sull'orlo della rovina. Il regno è una grande palude, intervallata da città e fortezze che hanno costantemente bisogno di riparazioni, manutenzione e sostituzione. Di volta in volta, le strutture costruite su questo strato vengono lasciate incustodite e alla fine vengono trascinate nel fango senza fondo della palude.",
	"Mammon refuses to spend any more coin than necessary to keep the soul marketplace in the Sinking City functioning. Devils and fiends from across the planes gather here to trade souls. The place bustles with activity as caravans arrive and depart and merchants haggle over their wares. Buildings rest haphazardly atop the ruins of those that have sloughed into the muck. The roads are little more than huge stones sunk into the swamp, needing constant replacement as they slowly submerge until the mud consumes them.": "Mammon si rifiuta di spendere più soldi del necessario per mantenere in funzione il mercato delle anime nella Città Affondante. Diavoli e demoni di tutti i piani si riuniscono qui per commerciare le anime. Il posto brulica di attività mentre le carovane arrivano e partono e i mercanti contrattano le loro merci. Gli edifici poggiano in modo disordinato sulle rovine di quelli che sono sprofondati nel fango. Le strade sono poco più che enormi pietre affondate nella palude, che necessitano di una costante sostituzione mentre si immergono lentamente fino a quando il fango le consuma.",
	"A paladin? How exquisite! Sit, please. Rest. Tell me about the god that would send such a bright soul on so long and dark a journey.": "Un paladino? Che squisitezza! Siediti, per favore. Riposati. Parlami del dio che manderebbe un'anima così luminosa in un viaggio così lungo e oscuro.",
	"In the flaming realm of Phlegethos, Fierna and Belial rule in strange tandem. They are variously thought of by mortals as mother and son, daughter and father, wife and husband, or ruler and consort, but none of those terms can capture the paradoxical nature of their partnership. The Nine Hells is a hierarchy in which two individuals can't normally hold the same position as ruler of a single layer. Yet Asmodeus allows these two to claim dominion over Phlegethos as partners and rivals.": "Nel fiammeggiante regno di Flegethos, Fierna e Belial governano in uno strano tandem. I mortali li considerano madre e figlio, figlia e padre, moglie e marito, o sovrano e consorte, ma nessuno di questi termini può catturare la natura paradossale della loro partnership. I Nove Inferni sono una gerarchia in cui due individui non possono normalmente ricoprire la stessa posizione di sovrano di un singolo strato. Eppure Asmodeo permette a questi due di rivendicare il dominio su Phlegethos come partner e rivali.",
	"Fierna's charisma, equaled only by that of Asmodeus, makes her a brilliant manipulator capable of filling mortal and immortal hearts with whatever emotion she chooses to evoke. Belial, meanwhile, doesn't attempt to sway others with his interpersonal skills and focuses on the duties of ruling a layer of the Nine Hells. The two seem to hate and admire one another in equal measure and are in constant competition. Every time Belial outthinks Fierna, she talks her way out of whatever trap he has devised. Fierna stages insurrections against Belial, but his contingency plans rescue him from possible disaster. Other devils might gain a brief advantage over the two lords because of their infighting, but whenever any true threat to their rule arises, the seeming enemies cooperate to dispatch pretenders to their shared throne.": "Il carisma di Fierna, eguagliato solo da quello di Asmodeus, la rende una brillante manipolatrice capace di riempire i cuori mortali e immortali con qualsiasi emozione scelga di evocare. Belial, nel frattempo, non cerca di influenzare gli altri con le sue capacità interpersonali e si concentra sui doveri di governare uno strato dei Nove Inferni. I due sembrano odiarsi e ammirarsi a vicenda in egual misura e sono in costante competizione. Ogni volta che Belial supera Fierna in astuzia, lei riesce ad uscire dalla trappola che lui ha escogitato. Fierna mette in scena insurrezioni contro Belial, ma i suoi piani di emergenza lo salvano da un possibile disastro. Altri diavoli potrebbero ottenere un breve vantaggio sui due signori a causa delle loro lotte intestine, ma ogni volta che sorge una vera minaccia al loro dominio, i nemici sembrano cooperare per eliminare i pretendenti al loro trono comune.",
	"The pair rules over Phlegethos, an expanse filled with immense volcanoes that expel rivers of lava into a sea of molten rock. The fires that burn throughout Phlegethos seem to be sentient. They leap at intruders, appearing to take delight in setting creatures and objects aflame.": "La coppia governa su Phlegethos, una distesa piena di immensi vulcani che espellono fiumi di lava in un mare di roccia fusa. I fuochi che bruciano in tutta Phlegethos sembrano essere senzienti. Saltano addosso agli intrusi e sembrano provare piacere nell'incendiare creature e oggetti.",
	"At the same time, the fires of Phlegethos do no harm to any denizens of the Nine Hells. Even devils that are susceptible to fire suffer no injury or pain from exposure to them. The realm's primary city, Abriymoch, is a pleasure palace of sorts for devils that are enjoying a respite from their duties. Abriymoch is filled with devilish versions of taverns, theaters, casinos, and other entertainments. In contrast to the stiff regimentation of the rest of the Nine Hells, the laws that govern Abriymoch allow the place to operate as a carnival in which any wanton desire can be fulfilled.": "Allo stesso tempo, i fuochi di Phlegethos non fanno male a nessun abitante dei Nove Inferni. Anche i diavoli che sono suscettibili al fuoco non subiscono alcuna ferita o dolore dall'esposizione al fuoco. La città principale del regno, Abriymoch, è una sorta di palazzo del piacere per i diavoli che si godono una tregua dai loro doveri. Abriymoch è piena di versioni diaboliche di taverne, teatri, casinò e altri divertimenti. In contrasto con la rigida irreggimentazione del resto dei Nove Inferni, le leggi che governano Abriymoch permettono al luogo di operare come un carnevale in cui ogni desiderio volgare può essere soddisfatto.",
	"Phlegethos is the center of the Nine Hells' judicial system, which is overseen by Belial. Any disputes regarding contracts, accusations of cowardice in battle or dereliction of duty, and other criminal charges are resolved here. The Diabolical Court is an independent institution, answering only to Asmodeus. That fact doesn't discourage devils from constantly plotting to introduce new laws or to set precedents that they find advantageous. The court's function and its decisions are wholly dependent on the intricate laws of the Nine Hells, an impossibly complex code marred by a multitude of loopholes and exceptions that can cause any legal dealings to drag out for years before a resolution is reached.": "Phlegethos è il centro del sistema giudiziario dei Nove Inferni, che è supervisionato da Belial. Qui vengono risolte tutte le controversie sui contratti, le accuse di codardia in battaglia o di abbandono del dovere e altre accuse penali. Il Tribunale Diabolico è un'istituzione indipendente, che risponde solo ad Asmodeus. Questo fatto non scoraggia i diavoli dal tramare costantemente per introdurre nuove leggi o per stabilire precedenti che trovano vantaggiosi. La funzione del tribunale e le sue decisioni dipendono interamente dalle intricate leggi dei Nove Inferni, un codice incredibilmente complesso e inficiato da una moltitudine di scappatoie ed eccezioni che possono far sì che qualsiasi affare legale si trascini per anni prima di raggiungere una risoluzione.",
	"Belial and his underlings also administer the procedure that determines the fate of devils that are in line for promotion or demotion. At the culmination of the process, the candidates are made vulnerable to the fires of Phlegethos through a special ritual designed for this purpose. The flames either bring searing agony that reduces a devil to a weaker form, or ecstatic joy that transforms it into a mightier being.": "Belial e i suoi subordinati amministrano anche la procedura che determina il destino dei diavoli che sono in linea per la promozione o la retrocessione. Al culmine del processo, i candidati sono resi vulnerabili alle fiamme di Phlegethos attraverso un rituale speciale progettato per questo scopo. Le fiamme portano un'agonia bruciante che riduce il diavolo ad una forma più debole, o una gioia estatica che lo trasforma in un essere più potente.",
	"Like the rulers of the other layers, Belial and Fierna have a quota of souls they must meet. Belial largely leaves this task to Fierna, even turning over to her the mortals that directly contact him. Fierna offers her supplicants the gift of personal influence, endowing them with a glib tongue and the ability to mold others' emotions as they see fit. Her agents typically concentrate on swaying mortals who already seek to manipulate others. Mortals who are desperate to attain positions of power and status entreat her, as do those who-for whatever reason-need to be loved, feared, or respected.": "Come i governanti degli altri strati, Belial e Fierna hanno una quota di anime che devono soddisfare. Belial lascia in gran parte questo compito a Fierna, e le affida anche i mortali che lo contattano direttamente. Fierna offre ai suoi supplicanti il dono dell'influenza personale, dotandoli di una lingua sciolta e della capacità di plasmare le emozioni degli altri come meglio credono. I suoi agenti si concentrano tipicamente sull'influenzare i mortali che già cercano di manipolare gli altri. I mortali che sono alla disperata ricerca di posizioni di potere e status la supplicano, così come quelli che - per qualsiasi ragione - hanno bisogno di essere amati, temuti o rispettati.",
	"Fierna takes a direct interest in the soul trade. Her prodigious intellect allows her to glean the best information from the mountains of reports generated by her agents on the Material Plane. Fierna sometimes personally takes a role in bending a mortal's emotions to her will, as a way to better understand the workings of mortal hearts and minds. What she or Belial intends to do with their accumulated knowledge none can definitively say, but rumors exist that Fierna has stolen the secret of how to travel freely between the Nine Hells and the Material Plane from the archlich Vecna. The fact that the denizens of the Nine Hells take such rumors seriously is a clear indication of their respect for Fierna's power.": "Fierna si interessa direttamente al commercio delle anime. Il suo prodigioso intelletto le permette di ricavare le migliori informazioni dalle montagne di rapporti generati dai suoi agenti sul Piano Materiale. Fierna a volte ha un ruolo personale nel piegare le emozioni di un mortale alla sua volontà, come un modo per capire meglio il funzionamento dei cuori e delle menti dei mortali. Cosa lei o Belial intendano fare con la loro conoscenza accumulata nessuno può dirlo definitivamente, ma esistono voci che Fierna abbia rubato il segreto di come viaggiare liberamente tra i Nove Inferni e il Piano Materiale dall'arciclade Vecna. Il fatto che gli abitanti dei Nove Inferni prendano sul serio tali voci è una chiara indicazione del loro rispetto per il potere di Fierna.",
	"Though ice might hold my body in place, it has done nothing to contain my ambition.": "Anche se il ghiaccio può tenere il mio corpo al suo posto, non ha fatto nulla per contenere la mia ambizione.",
	"Even by the otherworldly standards of the Nine Hells, the realm of Stygia and its lord, Levistus, both occupy strange positions in the hierarchy. Stygia is a frozen wasteland of mysterious origin, a churning, murky sea covered in a thick layer of ice. Where the ice gives way to open water, immense icebergs drift on the unpredictable currents. Levistus is trapped within one of these bergs, imprisoned there by Asmodeus for reasons that few can even guess about.": "Anche per gli standard ultraterreni dei Nove Inferni, il regno di Stygia e il suo signore, Levistus, occupano entrambi strane posizioni nella gerarchia. Stygia è un deserto ghiacciato di origine misteriosa, un mare agitato e torbido coperto da uno spesso strato di ghiaccio. Dove il ghiaccio lascia il posto all'acqua aperta, immensi iceberg vanno alla deriva sulle correnti imprevedibili. Levistus è intrappolato all'interno di uno di questi iceberg, imprigionato lì da Asmodeus per ragioni che pochi possono immaginare.",
	"As part of Levistus's punishment, Asmodeus decreed that he must offer escape and safety to the desperate, especially those who fear for their lives. A criminal might entreat Levistus on the eve of his execution, for instance, agreeing to exchange his soul for a boon that enables him to escape to safety. With nothing to do in his tomb other than answer distant entreaties from the Material Plane, Levistus has attracted the devotion of a wide variety of criminals, rascals, and ne'er-do-wells across a multitude of worlds. He continues to meet his quota of souls, both despite his lack of mobility and because of it. Being imprisoned means that Levistus can focus his full attention on such matters, which allows him to excel at what he does.": "Come parte della punizione di Levisto, Asmodeo decretò che egli doveva offrire fuga e sicurezza ai disperati, specialmente a quelli che temevano per la loro vita. Un criminale potrebbe supplicare Levisto alla vigilia della sua esecuzione, per esempio, accettando di scambiare la sua anima per una manna che gli permetta di fuggire in sicurezza. Non avendo nulla da fare nella sua tomba se non rispondere a suppliche lontane dal Piano Materiale, Levisto ha attirato la devozione di un'ampia varietà di criminali, furfanti e ne'er-do-wells in una moltitudine di mondi. Continua a soddisfare la sua quota di anime, sia nonostante la sua mancanza di mobilità che a causa di essa. Essere imprigionato significa che Levistus può concentrare tutta la sua attenzione su tali questioni, il che gli permette di eccellere in ciò che fa.",
	"Levistus was not always the lord of Stygia. The archdevil {@creature Geryon|MTF} previously ruled over the layer. The two constantly vied for control of Stygia. The conflict ended when Asmodeus brought down his punishment on Levistus, who was frozen just after his latest victory over {@creature Geryon|MTF}. The displaced lord still schemes to supplant Levistus as ruler of the realm, but he can't directly affect his foe, since the ice that imprisons Levistus is impervious to harm.": "Levistus non è sempre stato il signore di Stygia. L'arcidiavolo {@creature Geryon|MTF} governava precedentemente il livello. I due si contendevano costantemente il controllo di Stygia. Il conflitto si è concluso quando Asmodeo ha inflitto la sua punizione a Levisto, che è stato congelato subito dopo la sua ultima vittoria su {@creature Geryon|MTF}. Il signore spostato progetta ancora di soppiantare Levistus come sovrano del regno, ma non può influenzare direttamente il suo nemico, poiché il ghiaccio che imprigiona Levistus è insensibile ai danni.",
	"Violence does, however, remain a viable option for {@creature Geryon|MTF} against Levistus's servants. As such, Stygia has become a war-wracked realm. Any devils bound to either of the archdevils that aren't needed for service in the Blood War engage in constant skirmishes across the ice, and yugoloths and other mercenaries from across the planes play a key role in the struggle. Both sides sometimes employ adventurers to seek out knowledge that could free Levistus or allow {@creature Geryon|MTF} to vanquish him and ascend to the lordship.": "La violenza rimane comunque un'opzione praticabile per {@creature Geryon|MTF} contro i servi di Levistus. Come tale, Stygia è diventata un regno devastato dalla guerra. Tutti i diavoli legati a uno dei due arcidiavoli che non sono necessari per il servizio nella Guerra di Sangue si impegnano in costanti schermaglie attraverso il ghiaccio, e gli yugoloth e altri mercenari provenienti da tutti i piani giocano un ruolo chiave nella lotta. Entrambe le parti a volte impiegano avventurieri per cercare la conoscenza che potrebbe liberare Levistus o permettere a {@creature Geryon|MTF} di sconfiggerlo e ascendere alla signoria.",
	"{@creature Geryon|MTF} fulfills his responsibilities in the soul trade by continuing to court mortals through his agents, offering them superior strength and great physical prowess in return for their allegiance.": "{@creature Geryon|MTF} adempie alle sue responsabilità nel commercio delle anime continuando a corteggiare i mortali attraverso i suoi agenti, offrendo loro una forza superiore e grandi prodezze fisiche in cambio della loro fedeltà.",
	"Every other layer of the Nine Hells has a function related to warfare, industry, administration, or commerce, but Stygia is an expanse of untamed, unimproved territory. Even so, it has its uses. All manner of unlikely beasts wander the frozen terrain and swim the seas, including remorhazes, krakens, mammoths, and even a few tribes of frost giants. These denizens have no fear of any other creatures, including devils, which makes the place an ideal proving ground. Lesser devils that need to sharpen their combat skills or improve their endurance before reporting to Avernus for duty in the Blood War spend time in Stygia. The cruelly cold environment, combined with the constant threat of attack, helps commanders assess their troops and place them into the various legions as appropriate for the skills they demonstrate.": "Ogni altro strato dei Nove Inferni ha una funzione legata alla guerra, all'industria, all'amministrazione o al commercio, ma Stygia è una distesa di territorio selvaggio e non migliorato. Anche così, ha i suoi usi. Tutti i tipi di bestie improbabili vagano sul terreno ghiacciato e nuotano nei mari, compresi remorhazes, krakens, mammut e persino alcune tribù di giganti del gelo. Questi abitanti non hanno paura di nessun'altra creatura, compresi i diavoli, il che rende il luogo un campo di prova ideale. I diavoli minori che hanno bisogno di affinare le loro abilità di combattimento o di migliorare la loro resistenza prima di presentarsi ad Avernus per il servizio nella Guerra di Sangue passano del tempo a Stygia. L'ambiente crudelmente freddo, unito alla costante minaccia di attacchi, aiuta i comandanti a valutare le loro truppe e a collocarle nelle varie legioni in base alle abilità che dimostrano.",
	"The presence of so many creatures native to the Material Plane has led to speculation that Stygia was not always a layer of the Hells, but was previously a world on the Material Plane. Its inhabitants, facing annihilation, are said to have pledged their souls and their world to Asmodeus in return for a safe haven-whereupon Asmodeus kept his end of the bargain by transporting the world into the Hells. The archmage Tzunk has researched the topic extensively but has yet to find any evidence that truly confirms the account. If the supposition is true, then the riches of that world might lie under miles of ice and beneath frigid, monster-infested seas.": "La presenza di così tante creature native del Piano Materiale ha portato a speculare sul fatto che Stygia non è sempre stata uno strato degli Inferi, ma era precedentemente un mondo sul Piano Materiale. Si dice che i suoi abitanti, di fronte all'annientamento, abbiano promesso le loro anime e il loro mondo ad Asmodeus in cambio di un rifugio sicuro, al che Asmodeus ha mantenuto la sua parte del patto trasportando il mondo negli Inferi. L'arcimago Tzunk ha fatto molte ricerche sull'argomento, ma non ha ancora trovato alcuna prova che confermi veramente il racconto. Se la supposizione è vera, allora le ricchezze di quel mondo potrebbero trovarsi sotto chilometri di ghiaccio e sotto mari gelidi e infestati da mostri.",
	"Of course I love my father. Without him, whom would I have to strive against?": "Certo che amo mio padre. Senza di lui, contro chi dovrei lottare?",
	"Malbolge is the prison of the Nine Hells, and on this layer dwells its most infamous criminal. Glasya, the rebellious daughter of Asmodeus, rules the place and oversees the punishments doled out to devils that stray from their assigned tasks. These lawbreakers are put on trial in Phlegethos, and if they are found guilty they are dispatched to Malbolge to endure years of torment. That Glasya is both prison warden and the Nine Hells' most notorious criminal is evidence that in the infernal realms, crime pays as long as you avoid being convicted.": "Malbolge è la prigione dei Nove Inferni, e su questo livello dimora il suo criminale più infame. Glasya, la figlia ribelle di Asmodeus, governa il posto e sorveglia le punizioni inflitte ai diavoli che si allontanano dai loro compiti assegnati. Questi trasgressori vengono processati a Phlegethos, e se vengono giudicati colpevoli vengono spediti a Malbolge per sopportare anni di tormenti. Il fatto che Glasya sia allo stesso tempo il direttore della prigione e il più famoso criminale dei Nove Inferni è la prova che nei regni infernali il crimine paga, a patto che tu non venga condannato.",
	"Malbolge comprises one infinitely large, steep-sloped mountain. Boulders and other debris rain down from its heights in frequent avalanches. Some of the structures here are erected atop pillars of adamantine embedded in the mountain that can withstand the constant battering, though the platforms they support sway under the force of the onslaught. Condemned devils are typically trapped in cages, which are lowered on chains to hang beneath the platforms. From such a vantage, the prisoners are continually battered by Malbolge's avalanches, causing injuries that are agonizing but never fatal.": "Il Malbolge è una montagna infinitamente grande e ripida. Massi e altri detriti piovono dalle sue altezze in frequenti valanghe. Alcune delle strutture qui sono erette in cima a pilastri di adamantio incorporati nella montagna che possono sopportare i continui colpi, anche se le piattaforme che sostengono oscillano sotto la forza dell'assalto. I diavoli condannati sono tipicamente intrappolati in gabbie, che sono abbassate su catene per appendere sotto le piattaforme. Da questo punto di vista, i prigionieri sono continuamente colpiti dalle valanghe di Malbolge, causando ferite strazianti ma mai mortali.",
	"Some locations on the mountain are shielded from the rockfall by structures that have projections pointing up-slope so that avalanches wash around the protected areas beneath. Roofed trenches and tunnels make travel between locations possible, if perilous.": "Alcuni luoghi sulla montagna sono protetti dalla caduta di massi da strutture che hanno proiezioni che puntano verso l'alto, in modo che le valanghe lavino intorno alle aree protette sottostanti. Trincee e tunnel coperti rendono possibile, anche se pericoloso, il viaggio tra i luoghi.",
	"Of all the Lords of the Nine, Glasya is the most unpredictable. She flaunts the rules of tradition and bends the law without breaking it. She delights in shocking others by springing gambits that catch them unaware. Mortals who go up against overwhelming odds with an audacious plan attract her attention and could win her respect and patronage.": "Di tutti i Signori dei Nove, Glasya è la più imprevedibile. Si fa beffe delle regole della tradizione e piega la legge senza infrangerla. Si diletta a sconvolgere gli altri lanciando delle mosse che li prendono alla sprovvista. I mortali che vanno contro le probabilità schiaccianti con un piano audace attirano la sua attenzione e potrebbero vincere il suo rispetto e il suo patrocinio.",
	"The reason behind Glasya's rise to lordship is the subject of much whispered debate in the Nine Hells. It is generally known that Asmodeus presented Glasya to the Lords of the Nine as his daughter, and she toured the Nine Hells on his behalf. While doing so, she put her own plans into motion, much to the surprise of the other archdevils. Even before Glasya assumed the rulership of Malbolge, she established the Hells' first organized crime syndicate, using her followers to purchase souls on her behalf while paying for them with what amounted to worthless coin.": "La ragione dietro l'ascesa di Glasya alla signoria è oggetto di molti dibattiti sussurrati nei Nove Inferni. È generalmente noto che Asmodeus presentò Glasya ai Signori dei Nove come sua figlia, e lei girò i Nove Inferni per suo conto. Mentre lo faceva, mise in moto i suoi piani, con grande sorpresa degli altri arcidiavoli. Ancor prima che Glasya assumesse il comando di Malbolge, fondò il primo sindacato del crimine organizzato dell'Inferno, usando i suoi seguaci per acquistare anime per suo conto e pagandole con ciò che equivaleva a moneta senza valore.",
	"Was it Asmodeus's intent all along that Glasya should strike out on her own, or was Glasya rebellious and clever enough to successfully defy her father? Was Glasya's rise to power an unforeseen benefit of her machinations, or is it a great embarrassment to Asmodeus? Likely only the two of them know the truth.": "Era nelle intenzioni di Asmodeus fin dall'inizio che Glasya dovesse colpire da sola, o Glasya era abbastanza ribelle e intelligente da sfidare con successo suo padre? L'ascesa al potere di Glasya è stata un beneficio imprevisto delle sue macchinazioni, o è un grande imbarazzo per Asmodeus? Probabilmente solo loro due sanno la verità.",
	"Taking a cue from the sword, shield, and dreg legions into which the devils' armies are grouped, Glasya established a new category of \"legion\" to realize her plans for profit and power: the coin legions.": "Prendendo spunto dalle legioni di spade, scudi e dreg in cui sono raggruppati gli eserciti dei diavoli, Glasya ha stabilito una nuova categoria di \"legioni\" per realizzare i suoi piani di profitto e potere: le legioni di monete.",
	"The members of Glasya's coin legions operate in the manner of thieves' guilds on the Material Plane. They have one critical advantage compared to their mortal contemporaries: Glasya's knowledge of the law. She knew that in many cases, procedures that devils observed and obeyed as laws were merely traditions, and failing to observe a tradition carries no penalty according to the law of the Hells.": "I membri delle legioni di monete di Glasya operano alla maniera delle gilde dei ladri sul Piano Materiale. Hanno un vantaggio critico rispetto ai loro contemporanei mortali: La conoscenza della legge da parte di Glasya. Sapeva che in molti casi, le procedure che i diavoli osservano e obbediscono come leggi sono solo tradizioni, e la mancata osservanza di una tradizione non comporta alcuna pena secondo la legge degli Inferi.",
	"Glasya's scheme involved using counterfeit currency to buy souls in Minauros, then selling them soon after to turn an incredible profit. When the truth of her dealings became apparent, she defended her actions based on the legal definition of a coin as minted in Minauros.": "Lo schema di Glasya consisteva nell'usare moneta falsa per comprare anime a Minauros, per poi rivenderle subito dopo per ottenere un incredibile profitto. Quando la verità dei suoi affari è diventata evidente, ha difeso le sue azioni basandosi sulla definizione legale di una moneta come coniata in Minauros.",
	"According to law, the gold composition of a coin was strictly defined at the time of the coin's creation, but no law governed a coin's state after it left the mint. As long as it was made in the mint, it was legal currency.": "Secondo la legge, la composizione in oro di una moneta era strettamente definita al momento della creazione della moneta, ma nessuna legge regolava lo stato di una moneta dopo che aveva lasciato la zecca. Finché era fatta nella zecca, era moneta legale.",
	"Glasya got around the law by transmuting lead to gold, then having coins minted from the substance. After she claimed her currency and her coin legions spent it on her purchases, the magic expired and the gold became lead once more.": "Glasya ha aggirato la legge trasmutando il piombo in oro e facendo coniare monete con questa sostanza. Dopo aver reclamato la sua moneta e le sue legioni di monete l'hanno spesa per i suoi acquisti, la magia è scaduta e l'oro è tornato ad essere piombo.",
	"Asmodeus, although he couldn't punish Glasya for breaking the law, decided to discipline her by doing something only he could do: making her an archdevil. He reasoned that, now that she was effectively tied to a single layer of the Hells and saddled with responsibilities in her capacity as prison warden, her ambitions would be kept in check.": "Asmodeus, sebbene non potesse punire Glasya per aver infranto la legge, decise di disciplinarla facendo qualcosa che solo lui poteva fare: renderla un arcidiavolo. Pensò che, ora che era effettivamente legata a un singolo strato dell'Inferno e caricata di responsabilità in qualità di direttore della prigione, le sue ambizioni sarebbero state tenute sotto controllo.",
	"To make Glasya's workload even more onerous (and to serve as an ironic form of punishment), Asmodeus decreed that Glasya could entice souls into the Nine Hells only through delving into matters of contracts, bargains, and legalities. She and her agents offer mortal petitioners advice on how to manipulate or circumvent the law, or to identify escape clauses-all to ensure that whatever they desire can be obtained without violating a legal precedent.": "Per rendere il carico di lavoro di Glasya ancora più oneroso (e per servire come ironica forma di punizione), Asmodeus decretò che Glasya potesse attirare le anime nei Nove Inferni solo attraverso l'approfondimento di questioni di contratti, affari e legalità. Lei e i suoi agenti offrono consigli ai mortali su come manipolare o aggirare la legge, o per identificare le clausole di fuga, il tutto per garantire che ciò che desiderano possa essere ottenuto senza violare un precedente legale.",
	"Her petitioners want power, money, and love, but they want to come by it within the bounds of the law.": "I suoi firmatari vogliono potere, denaro e amore, ma vogliono ottenerli entro i limiti della legge.",
	"An ambitious prince who is entitled by law to inherit his parents' wealth but doesn't want to murder them might ask for help, and Glasya's agents provide it by arranging for them to die in an accident.": "Un principe ambizioso che ha diritto per legge ad ereditare le ricchezze dei suoi genitori ma che non vuole ucciderli potrebbe chiedere aiuto, e gli agenti di Glasya glielo forniscono facendo in modo che muoiano in un incidente.",
	"A notable portion of Glasya's petitioners are souls who have pledged themselves to another Lord of the Nine and want out of the bargain. Her minions scour every contract struck with another devil and approach mortals whose contracts contain loopholes. In return for giving their souls to her instead, such individuals learn how to break the contract and negate whatever price the contract says they must pay.": "Una parte considerevole dei firmatari di Glasya sono anime che si sono impegnate con un altro Signore dei Nove e vogliono uscirne. I suoi servi setacciano ogni contratto stipulato con un altro demone e si avvicinano ai mortali i cui contratti contengono delle scappatoie. In cambio della loro anima a lei, questi individui imparano come rompere il contratto e annullare il prezzo che il contratto dice che devono pagare.",
	"To a devil, gender is insignificant. Devils can't create new life through physical means; a new devil comes into being only when a soul is corrupted or claimed in a bargain, and the gender of the mortal that provided the soul is immaterial. Devils that represent themselves to mortals are likely to adopt an appearance (including an apparent gender) that conforms with what those mortals believe to be true. Gender (and the assumptions that mortals make about it) is just another tool for devils to use to get what they want.": "Per un diavolo, il sesso è insignificante. I diavoli non possono creare nuova vita attraverso mezzi fisici; un nuovo diavolo nasce solo quando un'anima viene corrotta o reclamata in un affare, e il sesso del mortale che ha fornito l'anima è immateriale. I diavoli che si rappresentano ai mortali è probabile che adottino un aspetto (incluso un genere apparente) che sia conforme a ciò che quei mortali credono sia vero. Il genere (e le supposizioni che i mortali fanno su di esso) è solo un altro strumento che i diavoli usano per ottenere ciò che vogliono.",
	"Devils that are known to and named by mortals often accept the gender assigned to them, but they aren't bound by that label. Stories of the Lords of the Nine told by mortals might speak of Glasya as Asmodeus's daughter and Belial as Fierna's consort, but such expressions can't encompass the complexities of the strange relationships formed by beings of immortal evil.": "I diavoli che sono conosciuti e nominati dai mortali spesso accettano il genere loro assegnato, ma non sono legati a quell'etichetta. Le storie dei Signori dei Nove raccontate dai mortali potrebbero parlare di Glasya come figlia di Asmodeus e di Belial come consorte di Fierna, ma tali espressioni non possono comprendere la complessità delle strane relazioni formate da esseri del male immortali.",
	"Through sufficient penance and grace, even the lowliest can redeem themselves. Am I not a living testament to that fact?": "Con sufficiente penitenza e grazia, anche i più umili possono redimersi. Non sono forse una testimonianza vivente di questo fatto?",
	"Maladomini was once a bustling realm of vibrant cities and a panoply of roads, gardens, and bridges. It was the center of the Hells' bureaucracy, where every edict, law, and order was dutifully copied and filed away. With each passing year, the devils would add more fortresses and archives to Maladomini to house all their records.": "Maladomini una volta era un regno vivace di città vibranti e una panoplia di strade, giardini e ponti. Era il centro della burocrazia degli Hells, dove ogni editto, legge e ordine veniva doverosamente copiato e archiviato. Ogni anno che passava, i diavoli aggiungevano altre fortezze e archivi a Maladomini per ospitare tutti i loro documenti.",
	"Then came the single greatest act of treachery in the annals of the Nine Hells. At the time, the archdevil Baalzebul was so powerful that he ruled two layers of the Hells, Maladomini and Malbolge. He conspired to topple Asmodeus and replace him, which in itself was not a crime. But in order to work his plans, he knowingly altered documents that passed into his care with the intent of confounding the apparatus of the bureaucracy. Before his scheme could come to fruition, he was caught and subjected to the most bizarre of punishments.": "Poi arrivò il più grande atto di tradimento negli annali dei Nove Inferni. A quel tempo, l'arcidiavolo Baalzebul era così potente da governare due strati degli Inferi, Maladomini e Malbolge. Ha cospirato per rovesciare Asmodeus e sostituirlo, il che di per sé non è un crimine. Ma per realizzare i suoi piani, alterava consapevolmente i documenti che gli venivano affidati con l'intento di confondere l'apparato della burocrazia. Prima che il suo piano potesse realizzarsi, fu catturato e sottoposto alla più bizzarra delle punizioni.",
	"In that time long past, Baalzebul believed that he could cast Asmodeus as incompetent and amass a force to replace him before Asmodeus's allies could act, but his calculations failed to take into account the unpredictability of the Blood War. A sudden offensive from the Abyss struck Avernus just as Baalzebul was about to put his plan in motion. Baalzebul directed most of his shield legions to stay out of the fight, instead of helping to hold the line against the demons, so that he could use them in staging his coup. The absence of those legions, however, enabled the horde to push close to the door step of Dis.": "In quel tempo ormai lontano, Baalzebul credeva di poter far passare Asmodeus per incompetente e di poter ammassare una forza per sostituirlo prima che gli alleati di Asmodeus potessero agire, ma i suoi calcoli non tenevano conto dell'imprevedibilità della Guerra di Sangue. Un'improvvisa offensiva dall'Abisso colpì Avernus proprio quando Baalzebul stava per mettere in moto il suo piano. Baalzebul diresse la maggior parte delle sue legioni-scudo a rimanere fuori dalla battaglia, invece di aiutare a tenere la linea contro i demoni, in modo da poterle usare per mettere in atto il suo colpo di stato. L'assenza di quelle legioni, tuttavia, permise all'orda di spingersi vicino alla porta di Dis.",
	"Baalzebul was forced to abandon his plans, realizing that the Nine Hells would be of little use to him if it was overrun with demons, and ultimately he united with the other archdevils to turn back the invasion. But when an investigation of the events uncovered his treachery, Baalzebul didn't submit to punishment, and Maladomini was wracked with fighting as the other Lords of the Nine took to the field against the conspirator. The resulting devastation left much of the layer in ruins.": "Baalzebul fu costretto ad abbandonare i suoi piani, rendendosi conto che i Nove Inferni gli sarebbero stati poco utili se fossero stati invasi dai demoni, e alla fine si unì con gli altri arcidiavoli per respingere l'invasione. Ma quando un'indagine sugli eventi scoprì il suo tradimento, Baalzebul non si sottomise alla punizione, e Maladomini fu devastato dai combattimenti mentre gli altri Signori dei Nove scendevano in campo contro il cospiratore. La devastazione risultante lasciò gran parte dello strato in rovina.",
	"After Baalzebul was overwhelmed and defeated, Asmodeus stripped him of his rulership of Malbolge but left him in charge of Maladomini, albeit with a new set of duties. Asmodeus knew that Baalzebul's superior intellect and propensity for lying would make him the ideal representative of the bureaucracy of the Hells in the worlds of mortals. So, to ensure his loyalty while taking advantage of his talents, Asmodeus enacted two laws concerning him.": "Dopo che Baalzebul fu sopraffatto e sconfitto, Asmodeus lo spogliò del suo dominio su Malbolge ma lo lasciò a capo di Maladomini, anche se con una nuova serie di compiti. Asmodeo sapeva che l'intelletto superiore di Baalzebul e la sua propensione alla menzogna lo avrebbero reso il rappresentante ideale della burocrazia degli Inferi nei mondi dei mortali. Così, per assicurarsi la sua lealtà approfittando dei suoi talenti, Asmodeo emanò due leggi che lo riguardavano.",
	"First, whenever Baalzebul lied to a devil, he would transform into a slug-like creature, hideous to all who beheld him, for one year. This penalty was retroactive, covering several millennia of deceptions and untruths-and only recently has Baalzebul worked off all those transgressions and been returned to his former humanoid form. In all that time, he has not told a lie to another devil, and his continued honesty is motivated by his desire to keep his current appearance.": "In primo luogo, ogni volta che Baalzebul mentiva a un diavolo, si trasformava in una creatura simile a una lumaca, orribile per tutti coloro che lo guardavano, per un anno. Questa pena era retroattiva e copriva diversi millenni di inganni e falsità - e solo recentemente Baalzebul ha rimediato a tutte quelle trasgressioni ed è stato riportato alla sua vecchia forma umanoide. In tutto questo tempo, non ha detto una bugia ad un altro diavolo, e la sua continua onestà è motivata dal suo desiderio di mantenere il suo attuale aspetto.",
	"Second, Asmodeus decreed that any deal Baalzebul strikes shall end in disaster for the other party. For this reason, other devils avoid forming alliances with him, even though they know he is compelled not to lie to them. Mortals, on the other hand, know nothing of the situation and still offer their souls to him.": "In secondo luogo, Asmodeo ha decretato che ogni accordo che Baalzebul stringe deve finire in un disastro per l'altra parte. Per questo motivo, gli altri diavoli evitano di stringere alleanze con lui, anche se sanno che è costretto a non mentire loro. I mortali, invece, non sanno nulla della situazione e continuano ad offrirgli le loro anime.",
	"His ability to scheme neutralized by these limitations, Baalzebul continues to ensure that the devils' bureaucracy runs smoothly. He focuses most of his attention on gathering souls from the Material Plane, a task to which his talent for lying is well suited.": "La sua capacità di pianificare neutralizzata da queste limitazioni, Baalzebul continua ad assicurare che la burocrazia dei demoni funzioni senza problemi. Concentra la maggior parte della sua attenzione sulla raccolta di anime dal Piano Materiale, un compito per il quale il suo talento per la menzogna è molto adatto.",
	"Every edict, policy statement, scientific treatise, and other document in the Nine Hells is recorded, copied, and filed away in Maladomini's archives. These store houses are buried deep underground, so that they would remain intact if the layer is ever again hit by the sort of devastation that occurred when Baalzebul was brought to heel.": "Ogni editto, dichiarazione politica, trattato scientifico e altri documenti dei Nove Inferni sono registrati, copiati e conservati negli archivi di Maladomini. Questi archivi sono sepolti in profondità nel sottosuolo, in modo che rimangano intatti se il livello è di nuovo colpito dal tipo di devastazione che si è verificata quando Baalzebul è stato messo in ginocchio.",
	"Each document in the archives is important in its own way, and all these sites are heavily guarded by devils and traps. Even if would-be thieves could get around the defenses, they would have figure out how to navigate the complex classification system that marks the precise location of each bit of paperwork stored within.": "Ogni documento negli archivi è importante a modo suo, e tutti questi siti sono pesantemente sorvegliati da diavoli e trappole. Anche se gli aspiranti ladri riuscissero ad aggirare le difese, dovrebbero capire come navigare il complesso sistema di classificazione che segna la posizione precisa di ogni pezzo di carta conservato all'interno.",
	"Baalzebul and his agents recruit mortals that are desperate for redemption of some sort, perhaps the restoration of lost status or the recovery of resources that were lost because of treachery or incompetence. To these people who have been humbled by unfortunate events, Baalzebul offers a supernatural means of re gaining one's reputation or riches. The failed merchant desperate for another chance at making his fortune or the once-traitorous knight eager to restore her honor are examples of the individuals he deals with.": "Baalzebul e i suoi agenti reclutano mortali che sono alla disperata ricerca di una redenzione di qualche tipo, forse il ripristino di uno status perduto o il recupero di risorse che sono state perse a causa di tradimento o incompetenza. A queste persone che sono state umiliate da eventi sfortunati, Baalzebul offre un mezzo soprannaturale per guadagnare la propria reputazione o ricchezza. Il mercante fallito alla disperata ricerca di un'altra possibilità di fare fortuna o il cavaliere, una volta traditore, desideroso di ripristinare il suo onore sono esempi di individui con cui ha a che fare.",
	"What those folk don't know is that Baalzebul is a master manipulator. He directs his agents to embed clauses and specifications in contracts that trip up the unwary. Because Baalzebul's targets are typically desperate, he almost always bargains from a position of strength.": "Quello che questa gente non sa è che Baalzebul è un maestro manipolatore. Dirige i suoi agenti a inserire clausole e specifiche nei contratti che fanno inciampare gli incauti. Poiché gli obiettivi di Baalzebul sono tipicamente disperati, quasi sempre contratta da una posizione di forza.",
	"Although Baalzebul claims a great number of unsuspecting souls, almost all of them are pathetic, incompetent wretches best suited for the dreg legions, whose only task is to die as slowly as possible so that they might delay the advance of an abyssal army.": "Anche se Baalzebul reclama un gran numero di anime ignare, quasi tutte sono patetiche, miserabili incompetenti più adatte alle legioni dreg, il cui unico compito è quello di morire il più lentamente possibile per ritardare l'avanzata di un esercito abissale.",
	"There are few problems that cannot be solved through the application of overwhelming arcane firepower.": "Ci sono pochi problemi che non possono essere risolti attraverso l'applicazione di una potenza di fuoco arcana schiacciante.",
	"Cania, like Stygia above it, is a bitterly cold realm of glaciers and howling ice storms. Mephistopheles holds court here with the ice devils that make up his retinue. Operating from his great tower, the icy citadel of Mephistar, he conducts a never-ending series of experiments that expand his understanding of arcane magic and of the planes of existence.": "La Cania, come la Stigia che la sovrasta, è un regno amaramente freddo di ghiacciai e tempeste di ghiaccio ululanti. Qui Mefistofele tiene la corte con i diavoli di ghiaccio che compongono il suo seguito. Operando dalla sua grande torre, la cittadella di ghiaccio di Mephistar, conduce una serie infinita di esperimenti che ampliano la sua comprensione della magia arcana e dei piani di esistenza.",
	"Mephistopheles keeps his realm churning with punishing storms. He doesn't entertain visitors, and Asmodeus has charged him with maintaining a stout security force around Nessus. Travelers that aren't protected against the environment, which is cold enough to kill a creature in seconds, have little hope of surviving.": "Mephistopheles mantiene il suo regno agitato da tempeste punitive. Non riceve visitatori e Asmodeo lo ha incaricato di mantenere una solida forza di sicurezza intorno a Nessus. I viaggiatori che non sono protetti dall'ambiente, che è abbastanza freddo da uccidere una creatura in pochi secondi, hanno poche speranze di sopravvivere.",
	"The foremost wizard in the Hells, Mephistopheles suffers nothing that would compromise his intellectual focus. He hates distractions and allows only particular devils to speak to him without first being spoken to. He has been known to disintegrate minions for the smallest transgressions, and sometimes carries out an execution simply because he suspected that a devil was about to do something to annoy him.": "Il più importante mago degli Inferi, Mephistopheles non soffre nulla che possa compromettere la sua concentrazione intellettuale. Odia le distrazioni e permette solo a demoni particolari di parlargli senza essere prima interpellato. È noto per disintegrare i servitori per le più piccole trasgressioni, e a volte esegue un'esecuzione semplicemente perché sospettava che un diavolo stesse per fare qualcosa che lo infastidisse.",
	"Mephistopheles is able to devote almost all his time to his research thanks to the loyalty of {@creature Hutijin|MTF}, his top lieutenant. Even though {@creature Hutijin|MTF} commands enough power to threaten his master's position, he is content to remain at the right hand of the throne, at least for the time being.": "Mefistofele è in grado di dedicare quasi tutto il suo tempo alle sue ricerche grazie alla lealtà di {@creature Hutijin|MTF}, il suo luogotenente più importante. Anche se {@creature Hutijin|MTF} ha abbastanza potere da minacciare la posizione del suo padrone, è contento di rimanere alla destra del trono, almeno per il momento.",
	"Cania is essentially an enormous laboratory. Mephistopheles and his devotees prefer to conduct their studies in a wasteland where they can unleash gouts of arcane energy without destroying anything important. Experiments involving new spells, new magic items, and other innovations for the infernal arsenal regularly cause localized cataclysms in this place.": "Cania è essenzialmente un enorme laboratorio. Mefistofele e i suoi devoti preferiscono condurre i loro studi in una terra desolata dove possono scatenare getti di energia arcana senza distruggere nulla di importante. Gli esperimenti che riguardano nuovi incantesimi, nuovi oggetti magici e altre innovazioni per l'arsenale infernale causano regolarmente cataclismi localizzati in questo luogo.",
	"This activity attracts numerous spies despite the inhospitable environment. Merely observing Mephistopheles's disciples at work can provide insights into the nature of their research and the discoveries they have made. His court is constantly alert for agents from Dis, since it greatly pains Dispater that Mephistopheles might come across a scrap of information that he doesn't possess. A number of renowned archmages, including Mordenkainen, have at times found their way into this realm on a search for forgotten lore or in the hope of confirming a theory of arcane magic.": "Questa attività attira numerose spie nonostante l'ambiente inospitale. Il solo osservare i discepoli di Mefistofele al lavoro può fornire intuizioni sulla natura delle loro ricerche e sulle scoperte che hanno fatto. La sua corte è costantemente all'erta per gli agenti di Dis, poiché Dispater soffre molto che Mefistofele possa imbattersi in uno straccio di informazione che non possiede. Un certo numero di arcimaghi rinomati, tra cui Mordenkainen, hanno a volte trovato la loro strada in questo regno alla ricerca di una tradizione dimenticata o nella speranza di confermare una teoria di magia arcana.",
	"Mephistopheles and his followers specialize in luring wizards and sages into making compacts with the Nine Hells. Of all the Lords of the Nine, he has the lowest quotas but the highest standards. He harvests the souls of skilled wizards and cunning sages, exactly the sort of folk he needs to further his research. Curiosity and ambition are motivating factors that entice such souls into his service-often, a mage who gets an opportunity to join the cause of Mephistopheles sees that invitation as proof of one's ascension to greatness.": "Mefistofele e i suoi seguaci sono specializzati nell'attirare maghi e saggi a stringere patti con i Nove Inferni. Di tutti i Signori dei Nove, ha le quote più basse ma gli standard più elevati. Raccoglie le anime di maghi abili e saggi astuti, esattamente il tipo di persone di cui ha bisogno per proseguire le sue ricerche. La curiosità e l'ambizione sono fattori motivanti che attirano queste anime al suo servizio; spesso, un mago che ha l'opportunità di unirsi alla causa di Mefistofele vede quell'invito come una prova della propria ascesa alla grandezza.",
	"The downside to this arrangement is the true nature of Mephistopheles, which is apparent only after a new contract is signed. He can be charming when he recruits a soul directly, and his agents are careful to avoid making any promises about his actions or attitudes. But once a soul arrives in the Nine Hells to serve him, it invariably faces decades of routine work or tedious study.": "Il lato negativo di questo accordo è la vera natura di Mefistofele, che è evidente solo dopo la firma di un nuovo contratto. Può essere affascinante quando recluta direttamente un'anima, e i suoi agenti sono attenti a non fare promesse sulle sue azioni o atteggiamenti. Ma una volta che un'anima arriva nei Nove Inferni per servirlo, affronta invariabilmente decenni di lavoro di routine o di studio tedioso.",
	"Thus, few who join his stable of arcanists remain happy with their decision, but they would be well advised not to show any discontent. Mephistopheles fills his contracts with cleverly worded clauses that allow him to annihilate any of his servants with a word. As further protection against dissent, he isolates his minions, allowing them to gather in small groups only when needed to carry on their work. Even then, the law of Mephistopheles prohibits all but the most vital communication, limited to why they have come together. Some of the most skilled but most gullible former wizards of the Material Plane now toil eternally in Cania, alone except for their books, their tools, and their regrets.": "Così, pochi di coloro che si uniscono alla sua scuderia di arcanisti rimangono contenti della loro decisione, ma farebbero bene a non mostrare alcun malcontento. Mefistofele riempie i suoi contratti con clausole abilmente formulate che gli permettono di annientare qualsiasi suo servitore con una parola. Come ulteriore protezione contro il dissenso, egli isola i suoi servi, permettendo loro di riunirsi in piccoli gruppi solo quando è necessario per portare avanti il loro lavoro. Anche allora, la legge di Mefistofele proibisce tutte le comunicazioni tranne quelle più vitali, limitate al motivo per cui si sono riuniti. Alcuni dei più abili ma più ingenui ex maghi del Piano Materiale ora faticano eternamente in Cania, soli tranne che per i loro libri, i loro strumenti e i loro rimpianti.",
	"Libraries and other places where arcane knowledge is recorded or contained are scattered across Cania, mainly to ensure that a single disastrous experiment at one location can't destroy the evidence of all the work conducted at other sites. In his pursuit of ever more lore, Mephistopheles combines his prodigious intellect with his obsessive nature. This combination of traits enables him to delve far more deeply into a topic than most ordinary wizards can even conceive of. Even the tiniest of trivialities is fascinating to him.": "Le biblioteche e gli altri luoghi in cui la conoscenza arcana è registrata o contenuta sono sparsi in tutta la Cania, principalmente per garantire che un singolo esperimento disastroso in un luogo non possa distruggere le prove di tutto il lavoro condotto in altri siti. Nella sua ricerca di sempre maggiori conoscenze, Mefistofele combina il suo prodigioso intelletto con la sua natura ossessiva. Questa combinazione di tratti gli permette di approfondire un argomento molto più di quanto la maggior parte dei maghi ordinari possa anche solo concepire. Anche la più piccola delle banalità è affascinante per lui.",
	"Sometimes, however, the business of the Nine Hells forces him to relinquish direct oversight of a project. When he returns to his research, a new mystery might capture his fancy, while the older project continues to move forward without his oversight or interference.": "A volte, tuttavia, gli affari dei Nove Inferni lo costringono a rinunciare alla supervisione diretta di un progetto. Quando torna alla sua ricerca, un nuovo mistero potrebbe catturare la sua fantasia, mentre il vecchio progetto continua ad andare avanti senza la sua supervisione o interferenza.",
	"Here and there, tucked away in Cania's terrible environment and similarly buried in the immense bureaucracy of the Hells, stand long-isolated citadels occupied by sages and spellcasters toiling away at some seemingly forgotten endeavor. The supervisors of these projects might have achieved incredible results that they patiently wait to share with Mephistopheles the next time his attention points in their direction.": "Qua e là, nascoste nel terribile ambiente di Cania e similmente sepolte nell'immensa burocrazia degli Hells, si trovano cittadelle da tempo isolate occupate da saggi e incantatori che lavorano a qualche impresa apparentemente dimenticata. I supervisori di questi progetti potrebbero aver raggiunto risultati incredibili che aspettano pazientemente di condividere con Mephistopheles la prossima volta che la sua attenzione punta nella loro direzione.",
	"While the Lords of the Nine set the overall direction of the Hells, it is the rank and file-uncounted numbers of lesser devils-that drive their schemes forward. Denizens of the Material Plane deal primarily with devils from the lower tiers of the hierarchy.": "Mentre i Signori dei Nove stabiliscono la direzione generale degli Inferni, sono i ranghi e le file - un numero imprecisato di demoni minori - che portano avanti i loro schemi. Gli abitanti del Piano Materiale hanno a che fare principalmente con i diavoli dei livelli inferiori della gerarchia.",
	"Status is all-important to devils. Every devil knows its place in the hierarchy, and each devil has a unique name to ensure that no cases of mistaken identity occur when a devil is called to account for its actions.": "Lo status è molto importante per i diavoli. Ogni diavolo conosce il suo posto nella gerarchia, e ogni diavolo ha un nome unico per garantire che non si verifichino casi di errore di identità quando un diavolo è chiamato a rispondere delle sue azioni.",
	"A devil's form usually corresponds to its status, but circumstances can allow for variations. A pit fiend, for instance, might take the form of an imp in order to personally infiltrate a kingdom on the Material Plane.": "La forma di un diavolo di solito corrisponde al suo status, ma le circostanze possono permettere delle variazioni. Un demone della fossa, per esempio, potrebbe prendere la forma di un folletto per infiltrarsi personalmente in un regno sul Piano Materiale.",
	"The hierarchy of the Nine Hells has thirteen tiers or ranks. A devil of a higher rank can potentially compel those beneath it to obey its orders, but it must still abide by the law when exercising its authority. In most cases, a devil can demand the obedience of another devil only if both are in the hierarchy of the same archdevil. For example, a devil in service to Dispater can't command a lower-ranked devil among the forces of Levistus.": "La gerarchia dei Nove Inferni ha tredici livelli o gradi. Un diavolo di grado superiore può potenzialmente costringere quelli sotto di lui ad obbedire ai suoi ordini, ma deve comunque rispettare la legge quando esercita la sua autorità. Nella maggior parte dei casi, un diavolo può richiedere l'obbedienza di un altro diavolo solo se entrambi sono nella gerarchia dello stesso arcidiavolo. Per esempio, un diavolo al servizio di Dispater non può comandare un diavolo di rango inferiore tra le forze di Levistus.",
	"At the bottom of the hierarchy are lemures and nupperibos, creatures that qualify as devils only by the most generous of definitions. Although they are individually worthless, they constitute an effective fighting force when gathered into a teeming horde that floods the battlefield.": "In fondo alla gerarchia ci sono i lemuri e i nupperibos, creature che si qualificano come diavoli solo con la più generosa delle definizioni. Sebbene siano individualmente senza valore, costituiscono un'efficace forza di combattimento quando sono riuniti in un'orda brulicante che inonda il campo di battaglia.",
	"The next six higher tiers are occupied by the lesser devils: imps (rank 2), spined devils (rank 3), bearded devils and merregons (rank 4), barbed devils (rank 5), chain devils (rank 6), and bone devils (rank 7). These devils are specialists, typically assigned to tasks that best suit their capabilities. Imps are used as spies and messengers rather than combatants, and they are the infernal agents most often encountered on the Material Plane. Lesser devils rarely command other devils, aside from specific, short-term assignments for which they are invested with authority.": "I successivi sei livelli superiori sono occupati dai diavoli minori: folletti (grado 2), diavoli spinosi (grado 3), diavoli barbuti e merregoni (grado 4), diavoli spinati (grado 5), diavoli a catena (grado 6) e diavoli d'osso (grado 7). Questi diavoli sono specialisti, tipicamente assegnati a compiti che meglio si adattano alle loro capacità. I folletti sono usati come spie e messaggeri piuttosto che come combattenti, e sono gli agenti infernali che si incontrano più spesso sul Piano Materiale. I diavoli minori raramente comandano altri diavoli, a parte gli incarichi specifici a breve termine per i quali sono investiti di autorità.",
	"Grouped in the four tiers above the lesser devils are the greater devils: horned devils and orthons (rank 8), erinyes (rank 9), ice devils and narzugons (rank 10), and amnizus and pit fiends (rank 11). Lesser devils deal with these leaders on a daily basis. Ice devils are combat commanders, equivalent to captains and colonels, while pit fiends are the Hells' generals and nobles.": "Raggruppati nei quattro livelli sopra i diavoli minori ci sono i diavoli maggiori: diavoli cornuti e orthon (grado 8), erinni (grado 9), diavoli di ghiaccio e narzugoni (grado 10), e amnizus e demoni della fossa (grado 11). I diavoli minori hanno a che fare quotidianamente con questi leader. I diavoli del ghiaccio sono comandanti di combattimento, equivalenti a capitani e colonnelli, mentre i demoni della fossa sono i generali e i nobili degli Hells.",
	"The mightiest devils of all are the unique and uniquely powerful archdevils. Those who don't presently serve as lord of a layer hold the title of Duke or Duchess (rank 12). Atop the hierarchy at rank 13 stand the Lords of the Nine, arrayed from topmost layer to bottommost, with Asmodeus holding sway over all.": "I diavoli più potenti di tutti sono gli arcidiavoli, unici e straordinariamente potenti. Coloro che non servono attualmente come signore di uno strato hanno il titolo di duca o duchessa (grado 12). In cima alla gerarchia, al grado 13, si trovano i Signori dei Nove, disposti dal livello più alto a quello più basso, con Asmodeus che domina su tutti.",
	"Devils are evil schemers by nature, but they must operate within the bounds of the Nine Hells' intricate legal code. A devil's attitude toward the law is in part driven by its personal attitude and situation.": "I diavoli sono intrallazzatori malvagi per natura, ma devono operare entro i limiti dell'intricato codice legale dei Nove Inferni. L'atteggiamento di un diavolo verso la legge è in parte guidato dal suo atteggiamento personale e dalla sua situazione.",
	"For instance, devils that fight in the Blood War rely on military regulations and their officers' directions to dictate their actions. They obey orders without question, and take part in drills when off duty to ensure that they act to the exact parameters of their instructions.": "Per esempio, i diavoli che combattono nella Guerra del Sangue si basano sui regolamenti militari e sulle indicazioni dei loro ufficiali per dettare le loro azioni. Obbediscono agli ordini senza fare domande, e prendono parte alle esercitazioni quando non sono in servizio per assicurarsi di agire secondo i parametri esatti delle loro istruzioni.",
	"Some other devils, particularly those of higher ranks and those tasked with infiltrating the Material Plane, see the law as a puzzle to be decoded or an obstacle to be circumvented. For instance, a devil might be bound by law never to withhold aid from its commander except under rare and specific circumstances. A clever upstart that wants to annihilate its superior could manipulate events to bring about one such circumstance, then look on as the commander succumbs while it cites the law that \"prevents\" it from offering help.": "Alcuni altri diavoli, in particolare quelli di grado superiore e quelli incaricati di infiltrarsi nel Piano Materiale, vedono la legge come un puzzle da decodificare o un ostacolo da aggirare. Per esempio, un diavolo potrebbe essere vincolato dalla legge a non rifiutare mai l'aiuto del suo comandante se non in rare e specifiche circostanze. Un astuto arrivista che vuole annientare il suo superiore potrebbe manipolare gli eventi per provocare una di queste circostanze, per poi guardare il comandante soccombere mentre cita la legge che gli \"impedisce\" di offrire aiuto.",
	"Rank-and-file devils have three ways of ascending through the ranks. The Nine Hells uses a complex system of rules to quantify and recognize a devil's deeds.": "I diavoli di rango hanno tre modi per ascendere nei ranghi. I Nove Inferni utilizzano un complesso sistema di regole per quantificare e riconoscere le azioni di un diavolo.",
	"Each time a devil signs a contract that pledges a mortal's soul to the Nine Hells, that devil receives credit for the achievement. A stronger soul, such as a mighty warrior who leaves mortality behind to become an ice devil, is worth more than a simple peasant likely to be consigned to existence as a lemure.": "Ogni volta che un diavolo firma un contratto che impegna l'anima di un mortale ai Nove Inferni, quel diavolo riceve un credito per il risultato. Un'anima più forte, come un potente guerriero che lascia la mortalità per diventare un diavolo di ghiaccio, vale di più di un semplice contadino che rischia di essere consegnato all'esistenza come lemure.",
	"All devils are required to fight in the Blood War. Every low-ranking devil spends at least some time on the front lines as part of a legion. Some find combat enticing and volunteer for extra missions. Others are content to do only the minimum needed to fulfill their obligations, but they fight just as furiously when they are engaged. A devil receives credit for each foe it slays, based on the worthiness of the opponent and whether the devil scored the kill alone or with the help of others.": "Tutti i diavoli sono tenuti a combattere nella Guerra di Sangue. Ogni diavolo di basso rango passa almeno un po' di tempo in prima linea come parte di una legione. Alcuni trovano il combattimento allettante e si offrono volontari per missioni extra. Altri si accontentano di fare solo il minimo necessario per adempiere ai loro obblighi, ma combattono altrettanto furiosamente quando sono impegnati. Un diavolo riceve credito per ogni nemico che uccide, in base al valore dell'avversario e se il diavolo ha ucciso da solo o con l'aiuto di altri.",
	"Just as the law has complex rules for the promotion of devils under normal circumstances, it also includes contingencies for how to fill a sudden vacancy in the upper ranks. Vaulting into the position formerly occupied by one's superior is the fastest means of advancement available to a devil. A devil that successfully arranges for a superior's death can immediately step into the vacant role, as long as the devil is aware of the rules of succession and positions itself as next in line.": "Così come la legge ha regole complesse per la promozione dei diavoli in circostanze normali, include anche contingenze su come riempire un improvviso posto vacante nei ranghi superiori. Il volteggio nella posizione precedentemente occupata dal proprio superiore è il mezzo più veloce di avanzamento disponibile per un diavolo. Un diavolo che organizza con successo la morte di un superiore può immediatamente entrare nel ruolo vacante, a patto che il diavolo sia consapevole delle regole di successione e si posizioni come prossimo in linea.",
	"Devils look at mortals as sheep, just as demons do, except devils see themselves not as wolves but as shepherds. Shepherds fleece sheep by the season and slaughter them as needed. A shepherd likely kills the wolves that threaten its sheep. But then again, shepherds always expect to lose a few sheep. If you were a sheep, would you trust your shepherd?": "I diavoli guardano i mortali come pecore, proprio come fanno i demoni, solo che i diavoli non si vedono come lupi ma come pastori. I pastori tosano le pecore a seconda della stagione e le macellano secondo necessità. Un pastore probabilmente uccide i lupi che minacciano le sue pecore. Ma d'altra parte, i pastori si aspettano sempre di perdere qualche pecora. Se tu fossi una pecora, ti fideresti del tuo pastore?",
	"Cults dedicated to infernal beings are the foes of adventurers throughout the D&D multiverse. This section gives the DM ways to customize the members of cults dedicated to the powers of the Nine Hells.": "I culti dedicati agli esseri infernali sono i nemici degli avventurieri in tutto il multiverso di D&D. Questa sezione offre al DM modi per personalizzare i membri dei culti dedicati ai poteri dei Nove Inferni.",
	"Every archdevil attracts a certain type of person based on the gifts the devil offers. In the following cult descriptions, stat blocks from the {@i Monster Manual} are suggested in a cult's Typical Cultist entry to help you represent those people.": "Ogni arcidiavolo attrae un certo tipo di persone in base ai doni che il diavolo offre. Nelle seguenti descrizioni dei culti, i blocchi di statistica del {@i Monster Manual} sono suggeriti nella voce Typical Cultist di un culto per aiutarvi a rappresentare quelle persone.",
	"Each description also includes a list of signature spells associated with the cult. If a cult member can cast spells, you can replace any of those spells with spells from that list, as long as the new spell is of the same level as the spell it replaces.": "Ogni descrizione include anche una lista di incantesimi di firma associati al culto. Se un membro del culto può lanciare incantesimi, puoi sostituire qualsiasi incantesimo con un incantesimo di quella lista, a patto che il nuovo incantesimo sia dello stesso livello di quello che sostituisce.",
	"The customization options here will typically have no appreciable effect on the challenge rating of a creature that gains them.": "Le opzioni di personalizzazione qui non avranno in genere alcun effetto apprezzabile sulla valutazione della sfida di una creatura che le ottiene.",
	"Some archdevils consort with mortals to produce cambion offspring. While most have the typical abilities for a cambion (as detailed in the {@i Monster Manual),} some gain abilities reminiscent of their archdevil parent.": "Alcuni arcidiavoli si sposano con i mortali per produrre prole cambion. Mentre la maggior parte ha le abilità tipiche di un cambione (come dettagliato nel {@i Monster Manual),} alcuni acquisiscono abilità che ricordano il loro genitore arcidiavolo.",
	"Cambions have the Innate Spellcasting trait. When customizing an infernal cambion, you can replace spells in that trait with ones of the same level from the list of signature spells in the cult entry of the devilish parent. The cambion can use these spells once per day each.": "I cambion hanno il tratto Innate Spellcasting. Quando personalizzi un cambion infernale, puoi sostituire gli incantesimi di quel tratto con quelli dello stesso livello dalla lista degli incantesimi di firma nella voce del culto del genitore diabolico. Il cambion può utilizzare questi incantesimi una volta al giorno ciascuno.",
	"A cambion linked to a specific devil typically gains any special traits conferred to that devil's cultists.": "Un cambion legato a un diavolo specifico guadagna tipicamente tutti i tratti speciali conferiti ai cultisti di quel diavolo.",
	"Some devils grant a unique ability to their spawn that replaces the cambion's Fiendish Charm trait; {@creature Zariel|MTF} and {@creature Geryon|MTF} have a penchant for spawning cambions to serve as war leaders among their followers. The two of them grant the Fury of the Nine ability in place of Fiendish Charm.": "Alcuni diavoli concedono un'abilità unica alla loro progenie che sostituisce il tratto Fascino Demoniaco del cambion; {@creature Zariel|MTF} e {@creature Geryon|MTF} hanno una propensione a generare cambion per servire come leader di guerra tra i loro seguaci. I due concedono l'abilità Furia dei Nove al posto del Fascino Demoniaco.",
	"As a bonus action, the cambion chooses an other creature that can see or hear it within 120 feet. That creature gains advantage on all attack rolls and saving throws for the next minute or until the cambion uses this ability again.": "Come azione bonus, il cambione sceglie un'altra creatura che può vederla o sentirla entro 120 piedi. Quella creatura ottiene un vantaggio su tutti i tiri di attacco e i tiri salvezza per il minuto successivo o fino a quando il cambione non userà nuovamente questa capacità.",
	"At the DM's option, you can create a tiefling character who has a special link to one of the Lords of the Nine Hells. This link is represented by a subrace.": "A discrezione del DM, puoi creare un personaggio tiefling che ha un legame speciale con uno dei Signori dei Nove Inferni. Questo legame è rappresentato da una sottorazza.",
	"This section provides tables useful for DMs who want to create devil NPCs.": "Questa sezione fornisce tabelle utili per i DM che vogliono creare PNG diabolici.",
	"the Perceiver": "il Percepitore",
	"Veteran of Avernus": "Veterano di Avernus",
	"the Insightful": "il perspicace",
	"Collector of Debts": "Esattoria dei debiti",
	"the Summoner": "l'evocatore",
	"Speaker of Profit": "Relatore del profitto",
	"Chainer of Demons": "Incatenatore di demoni",
	"the Conqueror": "il Conquistatore",
	"Glory Seeker": "Cercatore di gloria",
	"the Victorious": "il Vittorioso",
	"the Infiltrator": "l'Infiltrato",
	"the Voluminous": "il Voluminoso",
	"the Stoic": "lo stoico",
	"the Shatterer": "lo Shatterer",
	"the Keeper": "il Custode",
	"the Faithful": "il Fedele",
	"the Clever": "il Clever",
	"the Chanter": "il Chanter",
	"the Indomitable": "l'Indomito",
	"the Vicious": "il vizioso",
	"I always have a scheme to make a profit.": "Ho sempre un piano per ottenere un profitto.",
	"Nobody is as smart as me, and I need to prove that all the time.": "Nessuno è intelligente come me, e ho bisogno di dimostrarlo continuamente.",
	"There's a rule for everything.": "C'è una regola per tutto.",
	"If I can't seize control, I'll serve in the meantime.": "Se non posso prendere il controllo, servirò nel frattempo.",
	"I'm a bully who backs down when faced with any sort of resistance.": "Sono un bullo che si tira indietro di fronte a qualsiasi tipo di resistenza.",
	"Every problem can be solved with the use of force.": "Ogni problema può essere risolto con l'uso della forza.",
	"Loyalty. I keep my vows to my superior and respect those who do the same.": "Lealtà. Mantengo i miei voti al mio superiore e rispetto quelli che fanno lo stesso.",
	"Law. I might not like the rules, but I obey them.": "La legge. Le regole possono non piacermi, ma le obbedisco.",
	"Ambition. The need to improve my station drives my every action.": "Ambizione. Il bisogno di migliorare la mia stazione guida ogni mia azione.",
	"Conquest. I am equal to the sum of the foes I have defeated in combat.": "Conquista. Sono uguale alla somma dei nemici che ho sconfitto in combattimento.",
	"Cunning. Those who can see an advantage in the direst situation deserve respect.": "Astuzia. Chi riesce a vedere un vantaggio nella situazione più difficile merita rispetto.",
	"Brutality. Overwhelming violence, and those who can deliver it, are worthy of obedience.": "Brutalità. La violenza travolgente, e coloro che la possono esercitare, sono degni di obbedienza.",
	"I and my comrades fought well in the Blood War, and our service demands respect.": "Io e i miei compagni abbiamo combattuto bene nella Guerra del Sangue, e il nostro servizio richiede rispetto.",
	"Evil without law is a pointless exercise in destruction. Rules make us what we are.": "Il male senza legge è un inutile esercizio di distruzione. Le regole ci rendono ciò che siamo.",
	"Those who follow me rely on my wisdom to ensure their prosperity.": "Coloro che mi seguono si affidano alla mia saggezza per assicurare la loro prosperità.",
	"One day I will have revenge on those who defied me.": "Un giorno mi vendicherò di coloro che mi hanno sfidato.",
	"If I do my duty, in time I will be rewarded.": "Se faccio il mio dovere, col tempo sarò ricompensato.",
	"We don't corrupt mortals. We teach them enlightened self-interest.": "Noi non corrompiamo i mortali. Insegniamo loro l'interesse personale illuminato.",
	"My frustration boils over into violence.": "La mia frustrazione si trasforma in violenza.",
	"I obey the law, but I strain at its limits to the point of heresy.": "Obbedisco alla legge, ma mi sforzo di raggiungere i suoi limiti fino all'eresia.",
	"I put the minimum effort possible into anything that isn't my own idea.": "Metto il minimo sforzo possibile in tutto ciò che non è una mia idea.",
	"A low profile is the best defense of all.": "Un basso profilo è la migliore difesa di tutti.",
	"I'm so reliant on the laws of the Nine Hells that I panic without their guidance.": "Sono così dipendente dalle leggi dei Nove Inferni che vado in panico senza la loro guida.",
	"I am secretly jealous of the freedom that mortals enjoy.": "Sono segretamente geloso della libertà di cui godono i mortali.",
	"The Abyss is a vast wound in the cosmic order, a bottomless pit teeming with creatures that exist only to rend, tear, and destroy. The demon princes, individual demons of great power and determination, bend and shape the Abyss and its inhabitants to meet their every whim. These mighty beings imagine themselves at the center of the cosmos. Each demon prince believes that the universe will one day be theirs to command, its laws and structure twisted and warped to match the demons' ideal of perfection.": "L'Abisso è una vasta ferita nell'ordine cosmico, un pozzo senza fondo che pullula di creature che esistono solo per strappare, lacerare e distruggere. I principi dei demoni, demoni individuali di grande potere e determinazione, piegano e modellano l'Abisso e i suoi abitanti per soddisfare ogni loro capriccio. Questi potenti esseri si immaginano al centro del cosmo. Ogni principe demone crede che l'universo un giorno sarà loro da comandare, le sue leggi e la sua struttura contorte e deformate per corrispondere all'ideale di perfezione dei demoni.",
	"The demon princes' arrogance is exceeded only by their ambition. While any rational being would dismiss their goals as empty ambitions sparked by madness, the truth remains that the demon princes and their thralls are among the mightiest forces in the planes. It is conceivable that, if the Blood War turns dramatically in their favor, the demon princes could put the rest of their apocalyptic plans in motion.": "L'arroganza dei principi demoni è superata solo dalla loro ambizione. Mentre qualsiasi essere razionale respingerebbe i loro obiettivi come vane ambizioni scatenate dalla follia, la verità rimane che i principi demoni e i loro schiavi sono tra le forze più potenti dei piani. È concepibile che, se la Guerra di Sangue volge drammaticamente a loro favore, i principi demoni potrebbero mettere in moto il resto dei loro piani apocalittici.",
	"You must understand that my ambitions do not stop here in Doraaka, or even at the doorstep of Greyhawk or the Amedio jungles beyond. Oerth is but the first of many worlds that will fall.": "Dovete capire che le mie ambizioni non si fermano qui a Doraaka, e nemmeno alle porte di Greyhawk o nelle giungle di Amedio. Oerth non è che il primo di molti mondi che cadranno.",
	"The Abyss and its demonic inhabitants are akin to a virus. While most other factions across the planes spread their influence into other realms through conquest, conversion, or diplomacy, demons infect a world by traveling there and beginning to transform their environment to resemble the malleable, chaotic substance of their home plane. If demons dwell in a place for a significant amount of time, the area starts to warp in response to the abyssal energy that churns within it. If a demonic infestation is left unchecked, a portal to the Abyss is the result, and more and more of the essence of the Abyss pushes its way through. In time, a plane or a world could become a colony of the Abyss, overrun with demons and devoid of all other forms of life.": "L'Abisso e i suoi abitanti demoniaci sono simili a un virus. Mentre la maggior parte delle altre fazioni dei piani diffondono la loro influenza in altri regni attraverso la conquista, la conversione o la diplomazia, i demoni infettano un mondo viaggiandovi e iniziando a trasformare il loro ambiente per assomigliare alla sostanza malleabile e caotica del loro piano d'origine. Se i demoni dimorano in un luogo per un tempo significativo, l'area inizia a deformarsi in risposta all'energia abissale che si agita al suo interno. Se un'infestazione demoniaca viene lasciata incontrollata, il risultato è un portale verso l'Abisso, e sempre più dell'essenza dell'Abisso si fa strada attraverso di esso. Col tempo, un piano o un mondo potrebbe diventare una colonia dell'Abisso, invaso da demoni e privo di ogni altra forma di vita.",
	"A full-fledged demonic incursion takes time to develop. A demon prince might rampage across a world for a few days or weeks before returning home, but that event doesn't qualify as an incursion. After the demon is banished, the world suffers no long-term effects, aside from the destruction wrought by the demon.": "Un'incursione demoniaca vera e propria richiede tempo per svilupparsi. Un principe demone potrebbe scatenarsi in un mondo per qualche giorno o settimana prima di tornare a casa, ma questo evento non si qualifica come un'incursione. Dopo che il demone è stato bandito, il mondo non subisce effetti a lungo termine, a parte la distruzione causata dal demone.",
	"But if demons can dwell undisturbed on a plane for a period of time, their continued presence begins to erode the barriers between their location and the Abyss. It can take a few years for weaker demons to warp their environment, while changes begin to occur around the location of a demon prince in about a month.": "Ma se i demoni possono dimorare indisturbati su un piano per un periodo di tempo, la loro presenza continua comincia a erodere le barriere tra la loro posizione e l'Abisso. I demoni più deboli possono impiegare alcuni anni per deformare il loro ambiente, mentre i cambiamenti iniziano a verificarsi intorno alla posizione di un principe demone in circa un mese.",
	"To bring about these changes, the invaders must remain in the same location for some time, usually an area no more than six miles on a side, to combine their influence. Fortunately for their would-be victims, the chaotic evil nature of demons means that they rarely organize in a way to cause such a disturbance. Demons that enter the world are bent on destruction, not concerned with greater matters, and inclined to go their separate ways unless a powerful leader can keep them under control long enough for the virus to take hold.": "Per provocare questi cambiamenti, gli invasori devono rimanere nello stesso luogo per un certo tempo, di solito un'area non più di sei miglia su un lato, per combinare la loro influenza. Fortunatamente per le loro aspiranti vittime, la caotica natura malvagia dei demoni significa che raramente si organizzano in modo da causare un tale disturbo. I demoni che entrano nel mondo sono votati alla distruzione, non si preoccupano di questioni più importanti e sono inclini ad andare per la loro strada, a meno che un potente leader non riesca a tenerli sotto controllo abbastanza a lungo da permettere al virus di prendere piede.",
	"During the first stages of an abyssal incursion, the natural world recoils from the demonic presence. Plants become twisted versions of themselves. Leering faces appear in leaf patterns, vines writhe of their own accord, and trees grow foul-smelling tumors instead of leaves as their branches wither and die. Bodies of water in the area become tainted and sometimes poisonous, and the weather might feature extremes of heat, cold, wind, rain, or snow that aren't typical of the normal climate. Living things in the area flee or are killed by the demons.": "Durante le prime fasi di un'incursione abissale, il mondo naturale si ritira dalla presenza demoniaca. Le piante diventano versioni contorte di se stesse. Facce sospettose appaiono nei disegni delle foglie, le viti si contorcono di loro iniziativa e gli alberi crescono tumori maleodoranti al posto delle foglie mentre i loro rami appassiscono e muoiono. I corpi d'acqua nella zona diventano contaminati e a volte velenosi, e il tempo può presentare estremi di caldo, freddo, vento, pioggia o neve che non sono tipici del clima normale. Gli esseri viventi nella zona fuggono o vengono uccisi dai demoni.",
	"At this stage, natives can stop the incursion by killing or driving away the demons that infest the area. The effects of the event might persist for a few months or even centuries, but the barriers between the Abyss and the world remain intact.": "In questa fase, i nativi possono fermare l'incursione uccidendo o scacciando i demoni che infestano la zona. Gli effetti dell'evento possono persistere per alcuni mesi o addirittura secoli, ma le barriere tra l'Abisso e il mondo rimangono intatte.",
	"If the first stage of the infection continues long enough, a portal opens in the corrupted environment that connects to a random location in the Abyss. Demons that happen to be near the portal can travel through it and into the world, while the raw stuff of the Abyss also begins to seep through the passage.": "Se il primo stadio dell'infezione continua abbastanza a lungo, nell'ambiente corrotto si apre un portale che si collega a un luogo casuale nell'Abisso. I demoni che si trovano vicino al portale possono viaggiare attraverso di esso ed entrare nel mondo, mentre la materia prima dell'Abisso inizia a filtrare attraverso il passaggio.",
	"Even at this stage, the infection has almost no chance of developing into a true incursion. The immensity of the Abyss means that a portal's random location is more likely to be an empty, uninhabited place than anything else, and demons can't make use of the portal unless they can locate it. The incursion might be long delayed as a result, but the portal's opening on the other plane remains a lurking threat until it is closed.": "Anche a questo stadio, l'infezione non ha quasi nessuna possibilità di svilupparsi in una vera incursione. L'immensità dell'Abisso significa che l'ubicazione casuale di un portale è più probabile che sia un luogo vuoto e disabitato che altro, e i demoni non possono utilizzare il portale se non riescono a localizzarlo. L'incursione potrebbe essere ritardata a lungo come risultato, ma l'apertura del portale sull'altro piano rimane una minaccia in agguato finché non viene chiuso.",
	"As more demons find and use the portal, the Abyss becomes strongly linked to the world, and the region's transformation grows more extreme. The odd but still mundane weather gives way to storms that drop burning embers, or winds that shriek in all directions, seizing living creatures and hurling them against the ground. The environment becomes inimical to all living things.": "Man mano che più demoni trovano e usano il portale, l'Abisso diventa fortemente legato al mondo, e la trasformazione della regione diventa sempre più estrema. Il tempo strano ma ancora banale lascia il posto a tempeste che fanno cadere braci ardenti, o venti che urlano in tutte le direzioni, afferrando le creature viventi e scagliandole contro il terreno. L'ambiente diventa ostile a tutti gli esseri viventi.",
	"At this point, the incursion is still in a state of flux. The demons aren't yet directed by a single will. Unless a powerful demon dominates all the others, the area is wracked by fighting as one demon after another claims primacy, only to be overcome. The tie to the Abyss is still fragile enough that, as demons are slain, the portal grows smaller and weaker. If the invaders are reduced to about half the number that were present when the portal was created, the opening winks out of existence.": "A questo punto, l'incursione è ancora in uno stato di flusso. I demoni non sono ancora diretti da un'unica volontà. A meno che un demone potente non domini tutti gli altri, la zona è sconvolta da combattimenti mentre un demone dopo l'altro reclama la supremazia, per poi essere superato. Il legame con l'Abisso è ancora abbastanza fragile che, man mano che i demoni vengono uccisi, il portale diventa sempre più piccolo e debole. Se gli invasori sono ridotti a circa la metà del numero che erano presenti quando il portale è stato creato, l'apertura strizza l'occhio all'esistenza.",
	"In its third phase, the demonic virus invades fully and becomes a part of the world. Simply killing the demons in an afflicted area is no longer enough to remove the Abyss's stain.": "Nella sua terza fase, il virus demoniaco invade completamente e diventa parte del mondo. La semplice uccisione dei demoni in una zona afflitta non è più sufficiente per rimuovere la macchia dell'Abisso.",
	"The size of the region begins to grow, the effects of the lethal environment expanding from the original area. The demons likewise begin to roam, and a small force capable of establishing its own incursion might travel far. If enough of these groups splinter off, the incursion could spread into a network of similar sites, each opening its own portal and drawing in more demons.": "La dimensione della regione comincia a crescere, gli effetti dell'ambiente letale si espandono dalla zona originale. Anche i demoni cominciano a vagare, e una piccola forza in grado di stabilire la propria incursione potrebbe viaggiare lontano. Se abbastanza di questi gruppi si separano, l'incursione potrebbe diffondersi in una rete di siti simili, ognuno dei quali apre il proprio portale e attira altri demoni.",
	"Slaying all the demons in an infested area ends their direct threat, but the terrain remains twisted and accursed, the portal dormant but still in place. To repel the incursion at this stage, the defenders must not only slay the demons but also establish a permanent watch over the portal, to ensure that it remains unused. Ambitious cultists, or even a random confluence of planar energy, could awaken the portal and start the infection anew.": "Uccidere tutti i demoni in una zona infestata pone fine alla loro minaccia diretta, ma il terreno rimane contorto e maledetto, il portale dormiente ma ancora al suo posto. Per respingere l'incursione in questa fase, i difensori devono non solo uccidere i demoni, ma anche stabilire una guardia permanente sul portale, per garantire che rimanga inutilizzato. Cultisti ambiziosi, o anche una confluenza casuale di energia planare, potrebbero risvegliare il portale e far ripartire l'infezione.",
	"If the incursion remains unchecked or grows strong enough, it enters its fourth and final phase with the entrance of a demon lord. As a portal continues to shunt demons and abyssal energy into the world, it begins to attract the attention of the lords. Two or more of them might fight for control of it, or in the worst case, several might travel through the portal in rapid succession.": "Se l'incursione rimane incontrollata o cresce abbastanza forte, entra nella sua quarta e ultima fase con l'ingresso di un signore dei demoni. Man mano che un portale continua a convogliare demoni ed energia abissale nel mondo, comincia ad attirare l'attenzione dei signori. Due o più di loro potrebbero combattere per il controllo di esso, o nel peggiore dei casi, diversi potrebbero viaggiare attraverso il portale in rapida successione.",
	"The visitation of a demon lord to the Material Plane is a cataclysmic event. The lord's presence overwhelms the minds of other beings to keep them from resisting, and the lord's power enables it to command the other demons already present in the world. They form a horrid army that sets about stripping the world of life and clearing the path for the lord's dominance.": "La visita di un signore dei demoni al piano materiale è un evento catastrofico. La presenza del signore sopraffà le menti degli altri esseri per impedire loro di resistere, e il potere del signore gli permette di comandare gli altri demoni già presenti nel mondo. Essi formano un orribile esercito che si accinge a spogliare il mondo della vita e a spianare la strada al dominio del Signore.",
	"At this point, a besieged world's only hope for survival is the expulsion of the demon lord. The lord's defeat leaves the other demons again leaderless, and they react by warring against each other, which makes them susceptible to attacks from the world's defenders. The longer a demon lord remains in control of all the other fiends, the more the world around it becomes irrevocably changed. When a demonic incursion runs its course, no vestige remains of the world that existed before-in effect, the realm has become another layer of the Abyss.": "A questo punto, l'unica speranza di sopravvivenza di un mondo assediato è la cacciata del signore dei demoni. La sconfitta del signore lascia gli altri demoni di nuovo senza capo, ed essi reagiscono facendosi la guerra tra loro, il che li rende suscettibili agli attacchi dei difensori del mondo. Più a lungo un signore dei demoni rimane in controllo di tutti gli altri demoni, più il mondo intorno a lui viene irrevocabilmente cambiato. Quando un'incursione demoniaca fa il suo corso, non rimane alcuna traccia del mondo che esisteva prima - in effetti, il regno è diventato un altro strato dell'Abisso.",
	"Although sages group demons into types according to their power, the Abyss knows no such categories. Demons are spawned from the stuff of the Abyss in a near-infinite variety of shapes and abilities. The common forms that are familiar to demonologists represent broad trends, but individual demons defy those tendencies. For instance, a vrock might crawl out of an oil slick in the Demonweb Pits with three eyes and vestigial wings. A chasme might appear on the layer of Azzagrat possessing the ability to belch forth clouds of flies.": "Anche se i saggi raggruppano i demoni in tipi secondo il loro potere, l'Abisso non conosce tali categorie. I demoni vengono generati dalla materia dell'Abisso in una varietà quasi infinita di forme e abilità. Le forme comuni che sono familiari ai demonologi rappresentano le tendenze generali, ma i singoli demoni sfidano queste tendenze. Per esempio, un vrock potrebbe strisciare fuori da una chiazza di petrolio nelle Fosse del Demonweb con tre occhi e ali vestigiali. Un chasme potrebbe apparire sullo strato di Azzagrat con la capacità di eruttare nuvole di mosche.",
	"If a demon survives for centuries, it accumulates changes to its form due to interaction with the energies of the Abyss. These long-lived demons often become demon lords, beings of such power that they can hold sway over entire realms within the Abyss. A few demon lords have come to the attention of mortals and are even worshiped as gods in some places, but the vast majority of demon lords remain unknown to scholars and sages.": "Se un demone sopravvive per secoli, accumula modifiche alla sua forma dovute all'interazione con le energie dell'Abisso. Questi demoni longevi spesso diventano signori dei demoni, esseri con un potere tale da poter dominare interi regni nell'Abisso. Alcuni signori dei demoni sono giunti all'attenzione dei mortali e in alcuni luoghi sono addirittura adorati come divinità, ma la stragrande maggioranza dei signori dei demoni rimane sconosciuta agli studiosi e ai saggi.",
	"The Abyss is a puzzle to those who study demons and an attraction for those who seek power. It isn't as purely chaotic as Limbo nor as pliable, and yet demon lords can shape its essence by their subconscious will. Some demon lords emerge from the planar stuff, others seem to have been in existence since the start of time, and still others are interlopers from outside the Abyss. Several theories exist about what principles dictate who can gain a demon lord's power, or, if no such principles exist, how that power might be seized.": "L'Abisso è un enigma per chi studia i demoni e un'attrazione per chi cerca il potere. Non è così puramente caotico come il Limbo né così flessibile, eppure i signori dei demoni possono plasmare la sua essenza con la loro volontà subconscia. Alcuni signori dei demoni emergono dalla materia planare, altri sembrano esistere dall'inizio dei tempi, e altri ancora sono intrusi dall'esterno dell'Abisso. Esistono diverse teorie su quali siano i principi che dettano chi può ottenere il potere di un signore dei demoni o, se non esistono tali principi, come tale potere possa essere acquisito.",
	"Most mortals would rather be annihilated than have their souls travel to the Abyss, but some see its chaos as something that can be harnessed and manipulated by those of sufficient will. A powerful soul might be able to dominate demons, retrieve weapons of the Blood War to use in mortal conflicts, or discover spells known only in the Abyss-and the madly ambitious might even seek out the means of becoming a demon lord.": "La maggior parte dei mortali preferirebbe essere annientata piuttosto che far viaggiare la propria anima nell'Abisso, ma alcuni vedono il suo caos come qualcosa che può essere sfruttato e manipolato da coloro che hanno sufficiente volontà. Un'anima potente potrebbe essere in grado di dominare i demoni, recuperare le armi della Guerra di Sangue da usare nei conflitti mortali, o scoprire incantesimi conosciuti solo nell'Abisso - e chi è follemente ambizioso potrebbe persino cercare i mezzi per diventare un signore dei demoni.",
	"The physical nature of the Abyss is something that few mortal minds can understand. Those who discuss such matters use the term \"layer\" to define a certain part of this infinite expanse. That nomenclature, to the extent that it implies a particular configuration, is misleading.": "La natura fisica dell'Abisso è qualcosa che poche menti mortali possono comprendere. Coloro che discutono di tali questioni usano il termine \"strato\" per definire una certa parte di questa distesa infinita. Questa nomenclatura, nella misura in cui implica una configurazione particolare, è fuorviante.",
	"The Abyss is a chaotic tangle of miniature worlds, each one shaped by the demon lord that claims primacy over it. Within the layers it controls, a demon lord manipulates conditions to match its view of how that world best serves the lord's desires.": "L'Abisso è un caotico groviglio di mondi in miniatura, ognuno dei quali è modellato dal signore dei demoni che rivendica la supremazia su di esso. All'interno degli strati che controlla, un signore dei demoni manipola le condizioni per adattarle alla sua visione di come quel mondo serva meglio ai desideri del signore.",
	"Of course, keeping control of a layer involves fighting off other demons that are looking to expand their domains. From time to time, a layer changes hands or is seemingly obliterated in a battle (perhaps to be reborn in another location). For this reason, imposing a sense of order on the relationship between the Abyss's layers is a fool's errand. All that can be determined at any given time is which lord holds sway over which parts of the Abyss, and which areas are being contested by two or more lords. And as soon as such a fact becomes known, it might already be obsolete.": "Naturalmente, mantenere il controllo di uno strato comporta la lotta contro altri demoni che cercano di espandere i loro domini. Di tanto in tanto, uno strato passa di mano o viene apparentemente cancellato in una battaglia (forse per rinascere in un altro luogo). Per questo motivo, imporre un senso di ordine alla relazione tra gli strati dell'Abisso è un'impresa folle. Tutto ciò che si può determinare in ogni momento è quale signore detiene il dominio su quali parti dell'Abisso, e quali aree sono contese da due o più signori. E non appena un tale fatto diventa noto, potrebbe essere già obsoleto.",
	"Portals connect various locations in the Abyss, but these passages are as unreliable as anything else in this environment. Most of them fluctuate, sometimes winking in and out of existence or connecting to different layers at random. Rituals exist that travelers can use to attune a portal to a certain domain. However, the exact specifications of such a ritual vary for each potential destination.": "I portali collegano vari luoghi nell'Abisso, ma questi passaggi sono inaffidabili come qualsiasi altra cosa in questo ambiente. La maggior parte di essi fluttua, a volte ammiccando dentro e fuori dall'esistenza o collegandosi a diversi livelli a caso. Esistono dei rituali che i viaggiatori possono usare per sintonizzare un portale su un certo dominio. Tuttavia, le specifiche esatte di tale rituale variano per ogni potenziale destinazione.",
	"Those who would navigate the Abyss always enter the place in a random location. From there, they must locate a portal and then perform the ritual that enables them to find a specific destination. Escaping the Abyss likewise requires knowledge of the specific ritual needed to do so. Without it, visitors are trapped unless they have access to magic that permits travel between planes.": "Coloro che vorrebbero navigare nell'Abisso entrano sempre in un luogo casuale. Da lì, devono localizzare un portale e poi eseguire il rituale che permette loro di trovare una destinazione specifica. Anche la fuga dall'Abisso richiede la conoscenza del rituale specifico necessario per farlo. Senza di esso, i visitatori sono intrappolati a meno che non abbiano accesso alla magia che permette di viaggiare tra i piani.",
	"I will be the last creature when I am done. The cosmos will then be perfect, free of the braying abominations that are all other living things.": "Io sarò l'ultima creatura quando avrò finito. Il cosmo sarà allora perfetto, libero dalle abominazioni rabbiose che sono tutti gli altri esseri viventi.",
	"As beings of utter chaos and absolute evil, demons have no concept of empathy. Each demon believes that only its needs and desires matter.": "Essendo esseri del caos totale e del male assoluto, i demoni non hanno il concetto di empatia. Ogni demone crede che solo i suoi bisogni e desideri contino.",
	"This self-centeredness applies even with regard to other demons. These fiends have no particular affinity for their own kind, which is the biggest reason why they seldom cooperate with one another unless they are forced to submit to a demon lord or other leader.": "Questo egocentrismo si applica anche nei confronti degli altri demoni. Questi demoni non hanno alcuna particolare affinità per la loro stessa specie, e questa è la ragione principale per cui raramente cooperano tra loro, a meno che non siano costretti a sottomettersi a un signore dei demoni o a un altro leader.",
	"Going even farther, every demon sees itself as the rightful inheritor of the cosmos. It is driven to destroy all other living creatures, or at least command their absolute loyalty. In due time, the laws of the universe will bend to its will, shifting to bring about its vision of a world of absolute perfection with the demon at its center.": "Andando ancora più lontano, ogni demone si vede come il legittimo erede del cosmo. È spinto a distruggere tutte le altre creature viventi, o almeno a comandare la loro fedeltà assoluta. A tempo debito, le leggi dell'universo si piegheranno alla sua volontà, spostandosi per realizzare la sua visione di un mondo di assoluta perfezione con il demone al suo centro.",
	"All demons seek to satisfy their whims and force others around them to serve their purposes. What specifically motivates a demon varies greatly from one to another and often changes within the same demon, but it is always attached to fulfillment of its desires.": "Tutti i demoni cercano di soddisfare i loro capricci e di costringere gli altri intorno a loro a servire i loro scopi. Ciò che motiva specificamente un demone varia molto da uno all'altro e spesso cambia all'interno dello stesso demone, ma è sempre attaccato al soddisfacimento dei suoi desideri.",
	"Less intelligent and less powerful demons typically have correspondingly modest visions for what it means to be the center of their universes. All demons have an instinctive sense of their own status, and they typically don't set impossible goals-a lesser demon, for instance, might simply run amok when unleashed into the world, its only desire to spread chaos, but a marilith or other powerful demon usually has an intent that goes beyond merely causing carnage, and a plan to achieve it.": "I demoni meno intelligenti e meno potenti hanno tipicamente visioni corrispondentemente modeste di ciò che significa essere il centro dei loro universi. Tutti i demoni hanno un senso istintivo del loro status, e tipicamente non si pongono obiettivi impossibili - un demone minore, per esempio, potrebbe semplicemente correre all'impazzata quando viene sguinzagliato nel mondo, il suo unico desiderio è diffondere il caos, ma un marilith o un altro demone potente di solito ha un intento che va oltre il semplice causare carneficine, e un piano per raggiungerlo.",
	"Some demon lords have a way of cheating death, but this great benefit doesn't come without its own perils. A demon that stores part of its essence in a demonic amulet can avoid being destroyed even if it is killed in the Abyss. On the other hand, anyone else who lays claim to such an item can command the demon to do as they wish.": "Alcuni signori dei demoni hanno un modo per ingannare la morte, ma questo grande vantaggio non è privo di pericoli. Un demone che conserva parte della sua essenza in un amuleto demoniaco può evitare di essere distrutto anche se viene ucciso nell'Abisso. D'altra parte, chiunque altro che rivendichi un tale oggetto può comandare al demone di fare ciò che vuole.",
	"For this reason, demon lords hide their amulets away and trust no one, not even their followers, with knowledge of the location. Such a site is usually protected with intricate traps, mindless servants, and other defenses that bring no risk of subversion or betrayal.": "Per questo motivo, i signori dei demoni nascondono i loro amuleti e non si fidano di nessuno, nemmeno dei loro seguaci, con la conoscenza del luogo. Un tale sito è solitamente protetto con trappole intricate, servitori senza cervello e altre difese che non portano alcun rischio di sovversione o tradimento.",
	"If an archdevil were ever to acquire a demonic amulet, that event could signal a tipping point in the Blood War. If Asmodeus held {@creature Demogorgon|MTF}'s amulet, for instance, the demon lord might find itself in a position from which there is no escape.": "Se un arcidiavolo dovesse mai acquisire un amuleto demoniaco, questo evento potrebbe segnare un punto di svolta nella Guerra di Sangue. Se Asmodeus avesse l'amuleto di {@creature Demogorgon|MTF}, per esempio, il signore dei demoni potrebbe trovarsi in una posizione da cui non c'è scampo.",
	"While the demons fight for domination among their own kind in the Abyss, the Material Plane is the most fertile ground for demons to acquire followers. Even a relatively weak demon can demand obedience and worship from humans and other mortals through the threat of force. In turn, its magical abilities allow it to impart boons to its servants, making them more useful and better able to pursue the demon's goal in the world.": "Mentre i demoni combattono per il dominio tra i propri simili nell'Abisso, il Piano Materiale è il terreno più fertile per i demoni per acquisire seguaci. Anche un demone relativamente debole può chiedere obbedienza e adorazione agli umani e agli altri mortali attraverso la minaccia della forza. A sua volta, le sue capacità magiche gli permettono di impartire benefici ai suoi servitori, rendendoli più utili e meglio in grado di perseguire lo scopo del demone nel mondo.",
	"Sects dedicated to the worship of the various demon lords are spread across the mortal worlds of the multiverse as well as the Abyss. In return for a cult's adoration, a demon receives allies in its struggle against its rivals. To show their reverence, cultists might offer sacrifices of treasure and magic items that the demon can use. Taking advantage of that same reverence, a demon might send its cultists into battle to soften up an enemy before the demon enters the fray itself.": "Le sette dedicate all'adorazione dei vari signori dei demoni sono diffuse nei mondi mortali del multiverso e nell'Abisso. In cambio dell'adorazione di un culto, un demone riceve degli alleati nella lotta contro i suoi rivali. Per mostrare la loro riverenza, i cultisti possono offrire sacrifici di tesori e oggetti magici che il demone può utilizzare. Approfittando di questa stessa venerazione, un demone potrebbe inviare i suoi cultisti in battaglia per ammorbidire un nemico prima che il demone stesso entri nella mischia.",
	"Many cultists gravitate to a demon lord out of a desire for power. Others find themselves captivated by a demon's narcissism, so that their minds and worldviews become twisted into a pale version of their master's.": "Molti cultisti gravitano intorno a un signore dei demoni per desiderio di potere. Altri si trovano catturati dal narcisismo di un demone, così che la loro mente e la loro visione del mondo diventano una versione pallida di quella del loro padrone.",
	"Known as the Horned King, {@creature Baphomet|MTF} divides the creatures of the world into two groups. Those who acknowledge his power are his servants, and he endows them with savagery and a hunter's cunning. The rest are prey, creatures to be hunted and slaughtered. His aim is to transform the cosmos into his personal hunting ground.": "Conosciuto come il Re Cornuto, {@creature Baphomet|MTF} divide le creature del mondo in due gruppi. Quelli che riconoscono il suo potere sono i suoi servi, ed egli li dota di ferocia e dell'astuzia di un cacciatore. Gli altri sono prede, creature da cacciare e massacrare. Il suo obiettivo è quello di trasformare il cosmo nel suo terreno di caccia personale.",
	"{@creature Baphomet|MTF} is a savage entity, but he tempers his ferocity with shrewdness. He loves the hunt and the sense of impending doom that comes over prey that can't escape his pursuit. His fondness for labyrinths, instilled in the minotaurs he created, reflects this aspect of his personality. {@creature Baphomet|MTF} studies every detail of the mazes he creates and exults in the dread that overcome those who become lost in them. He tracks them at his leisure, striking only after the maze's contorted corridors have exhausted the energy and the hope of his victims.": "{@creature Baphomet|MTF} è un'entità selvaggia, ma tempera la sua ferocia con l'astuzia. Ama la caccia e il senso di morte imminente che viene sulla preda che non può sfuggire al suo inseguimento. La sua passione per i labirinti, instillata nei minotauri che ha creato, riflette questo aspetto della sua personalità. {@creature Baphomet|MTF} studia ogni dettaglio dei labirinti che crea ed esulta per il terrore che provoca in coloro che vi si perdono. Li segue a suo piacimento, colpendo solo dopo che i corridoi contorti del labirinto hanno esaurito l'energia e la speranza delle sue vittime.",
	"The cult of {@creature Baphomet|MTF} attracts those who see themselves as superior to everyone else, to the extent that they consider other people little more than animals. {@creature Baphomet|MTF}'s teachings reinforce these beliefs, appealing to the ego and justifying narcissism. Bigots are also drawn to {@creature Baphomet|MTF}'s doctrine of individual superiority.": "Il culto del {@creature Baphomet|MTF} attrae coloro che si considerano superiori a tutti gli altri, al punto da considerare le altre persone poco più che animali. Gli insegnamenti di {@creature Baphomet|MTF} rafforzano queste credenze, facendo appello all'ego e giustificando il narcisismo. I bigotti sono anche attratti dalla dottrina della superiorità individuale di {@creature Baphomet|MTF}.",
	"Cultists of {@creature Baphomet|MTF} include nobles who use their vassals as playthings, assassins who practice their murderous art for the sheer love of hunting intelligent creatures, and paranoid humans who combine a hatred of outsiders with bloodthirstiness.": "I cultisti del {@creature Baphomet|MTF} includono nobili che usano i loro vassalli come giocattoli, assassini che praticano la loro arte omicida per il puro amore di cacciare creature intelligenti, e umani paranoici che combinano l'odio degli estranei con la sete di sangue.",
	"Typically, a cult builds a maze beneath a castle, a guild hall, or some other place it controls. The cultists drug their victims, strip them of their weapons and armor, and place them in the labyrinth before they wake up disoriented. Then the cultists stalk their prey in the maze. They howl as they chase their quarry, striking fear into their victims' hearts before descending for the kill. If the hunt claims a particularly powerful creature, {@creature Baphomet|MTF} might bestow boons on the cultists as a reward.": "Tipicamente, una setta costruisce un labirinto sotto un castello, una sala della gilda o qualche altro posto che controlla. I cultisti drogano le loro vittime, le spogliano delle loro armi e armature e le collocano nel labirinto prima che si sveglino disorientate. Poi i cultisti inseguono la loro preda nel labirinto. Ululano mentre inseguono la loro preda, incutendo paura nei cuori delle loro vittime prima di scendere per ucciderla. Se la caccia porta via una creatura particolarmente potente, {@creature Baphomet|MTF} potrebbe conferire dei benefici ai cultisti come ricompensa.",
	"The Prince of Demons is a being of unfettered violence and rage, the mightiest of the demon lords. His twin heads, Aameul and Hathradiah, compete in some ways and cooperate in others. The result is an entity that is capable of devising and enacting the most clever strategies, paranoid at all times about threats to his rule (which certainly exist in the chaos of the Abyss), and possessed of immense physical power.": "Il Principe dei Demoni è un essere di sfrenata violenza e rabbia, il più potente dei signori dei demoni. Le sue teste gemelle, Aameul e Hathradiah, competono in alcuni modi e cooperano in altri. Il risultato è un'entità capace di escogitare e mettere in atto le strategie più ingegnose, paranoica in ogni momento sulle minacce al suo dominio (che certamente esistono nel caos dell'Abisso), e in possesso di un immenso potere fisico.",
	"{@creature Demogorgon|MTF} prefers to meets every challenge with overwhelming force and to ferret out enemies long before they can marshal the strength to make a serious stand against him. He sees every living creature as a potential threat-and only those who debase themselves before him have a chance of escaping his wrath.": "{@creature Demogorgon|MTF} preferisce affrontare ogni sfida con forza schiacciante e scovare i nemici molto prima che essi possano raccogliere la forza per opporsi seriamente a lui. Vede ogni creatura vivente come una potenziale minaccia e solo coloro che si umiliano davanti a lui hanno la possibilità di sfuggire alla sua ira.",
	"His ultimate goal is to empty the multiverse of all other creatures, even his cultists. Free from any prospect of being betrayed or insulted, he can finally rest in a perfectly peaceful cosmos. According to one hypothesis, if {@creature Demogorgon|MTF} were ever to achieve this end, his two heads would finally fight to the death, each devouring the other and leaving behind nothing but a void.": "Il suo obiettivo finale è quello di svuotare il multiverso di tutte le altre creature, anche dei suoi cultisti. Libero da ogni prospettiva di essere tradito o insultato, può finalmente riposare in un cosmo perfettamente pacifico. Secondo un'ipotesi, se {@creature Demogorgon|MTF} dovesse mai raggiungere questo fine, le sue due teste combatteranno finalmente fino alla morte, ciascuna divorando l'altra e lasciando dietro di sé solo il vuoto.",
	"Demons comprise the majority of {@creature Demogorgon|MTF}'s cultists, since he commands unmatched power in the Abyss. The mere sight of him anywhere in that realm can transfix lesser demons and instantly compel them to do his bidding.": "I demoni costituiscono la maggior parte dei cultisti di {@creature Demogorgon|MTF}, poiché egli comanda un potere ineguagliabile nell'Abisso. La sola vista di lui, in qualsiasi punto di quel regno, è in grado di trasfigurare i demoni minori e costringerli istantaneamente a eseguire i suoi ordini.",
	"In mortal realms, people can fall under his sway simply by laying eyes on a true copy of his symbol, crafted either by {@creature Demogorgon|MTF} or one of his most powerful demonic followers. An individual exposed to such a symbol becomes an agent of {@creature Demogorgon|MTF}, dedicated ever after to a life of lurking in the shadows, lashing out against unsuspecting victims and striking fear into those who discover the bodies left behind.": "Nei regni mortali, le persone possono cadere sotto il suo dominio semplicemente posando gli occhi su una copia autentica del suo simbolo, realizzata dal {@creature Demogorgon|MTF} o da uno dei suoi più potenti seguaci demoniaci. Un individuo esposto a tale simbolo diventa un agente del {@creature Demogorgon|MTF}, dedito per sempre a una vita in agguato nell'ombra, scagliandosi contro vittime ignare e incutendo timore in coloro che scoprono i corpi lasciati indietro.",
	"I studied {@creature Demogorgon|MTF}'s symbol. I thought that, by looking at it through a mirror, I might avoid its effects. If anything, viewing its reflection made its effect more potent and more subtle. It was Rary who saved me, and I thought he had been spared the symbol's effects. I don't have many regrets, but underestimating that symbol is one of my greatest.": "Ho studiato il simbolo di {@creature Demogorgon|MTF}. Ho pensato che, guardandolo attraverso uno specchio, avrei potuto evitare i suoi effetti. Semmai, guardare il suo riflesso rendeva il suo effetto più potente e più sottile. È stato Rary a salvarmi, e ho pensato che gli fossero stati risparmiati gli effetti del simbolo. Non ho molti rimpianti, ma sottovalutare quel simbolo è uno dei miei più grandi.",
	"The most deceptive of all demons, {@creature Fraz-Urb'luu|MTF} is a master illusionist and weaver of lies. He thrives by luring his cultists and his enemies alike into lives of self-delusion. He can take on nearly any form, usually appearing in whatever shape is most pleasing to a potential cultist.": "Il più ingannevole di tutti i demoni, {@creature Fraz-Urb'luu|MTF} è un maestro illusionista e tessitore di bugie. Prospera attirando i suoi seguaci e i suoi nemici in una vita di auto-illusione. Può assumere quasi ogni forma, di solito apparendo in qualsiasi forma sia più piacevole per un potenziale seguace.",
	"{@creature Fraz-Urb'luu|MTF} considers himself the smartest entity in the cosmos, the only one who can see through all of reality's lies and understand the truth that lies beyond them. Yet the truth that he sees remains known only to him. He utters cryptic remarks about a grand design that guides the cosmos toward some unknown end, but none can say whether these statements are another layer of deception or evidence of a true insight.": "{@creature Fraz-Urb'luu|MTF} si considera l'entità più intelligente del cosmo, l'unico che può vedere attraverso tutte le bugie della realtà e capire la verità che sta al di là di esse. Eppure la verità che vede rimane nota solo a lui. Egli pronuncia osservazioni criptiche su un grande disegno che guida il cosmo verso un fine sconosciuto, ma nessuno può dire se queste affermazioni sono un altro strato di inganno o la prova di una vera intuizione.",
	"Those who worship {@creature Fraz-Urb'luu|MTF} fall into two camps. Most of his so-called \"cultists,\" rather than being true volunteers, are unfortunates duped into honoring him because they listened to his lies. {@creature Fraz-Urb'luu|MTF} might appear to a desperate paladin and claim to be a saintly figure, or contact a wizard while in the guise of a wise sage. He tells these folk whatever stories and promises they want to hear, playing to their needs and slowly drawing them into his circle of influence. He especially enjoys using the arrogance and vanity of good folk against them, helping to bring about their downfall.": "Coloro che lo adorano {@creature Fraz-Urb'luu|MTF} si dividono in due campi. La maggior parte dei suoi cosiddetti \"cultisti\", piuttosto che essere veri volontari, sono sfortunati ingannati nell'onorarlo perché hanno ascoltato le sue bugie. {@creature Fraz-Urb'luu|MTF} potrebbe apparire a un paladino disperato e affermare di essere una figura santa, o contattare un mago sotto le spoglie di un saggio. Racconta a queste persone qualsiasi storia e promessa vogliano sentire, giocando sui loro bisogni e attirandole lentamente nel suo cerchio di influenza. Si diverte soprattutto a usare l'arroganza e la vanità della brava gente contro di loro, contribuendo alla loro caduta.",
	"A few of his followers are illusionists, deceivers, and con artists who seek him out. {@creature Fraz-Urb'luu|MTF} makes use of their talents, and rewards these supplicants appropriately, as long as they follow his example in the campaign to bring about the downfall of all that is lawful and good.": "Alcuni dei suoi seguaci sono illusionisti, ingannatori e truffatori che lo cercano. {@creature Fraz-Urb'luu|MTF} fa uso dei loro talenti e ricompensa adeguatamente questi supplicanti, purché seguano il suo esempio nella campagna per la caduta di tutto ciò che è lecito e buono.",
	"The lord of pleasure and limitless indulgence, {@creature Graz'zt|MTF} is the ultimate hedonist. He incites lust and uncontrollable urges in both his cultists and his enemies.": "Il signore del piacere e dell'indulgenza senza limiti, {@creature Graz'zt|MTF} è l'edonista per eccellenza. Egli incita la lussuria e gli impulsi incontrollabili sia nei suoi cultisti che nei suoi nemici.",
	"In {@creature Graz'zt|MTF}'s eyes, the universe is a great plaything, and one day he will be its master. All other creatures and things will be allowed to exist only if they give him pleasure. When he ascends to dominate the cosmos, all who are left will love and worship him.": "Agli occhi di {@creature Graz'zt|MTF}, l'universo è un grande giocattolo, e un giorno lui ne sarà il padrone. Tutte le altre creature e cose potranno esistere solo se gli daranno piacere. Quando ascenderà a dominare il cosmo, tutti coloro che saranno rimasti lo ameranno e lo adoreranno.",
	"Despite his extreme self-indulgence, {@creature Graz'zt|MTF} isn't blind to what goes on around him. He can curb his lust when he needs to plot against an enemy or counter an attack. When he must contend with an enemy, he fights with a detached, thoughtful demeanor, channeling his frustration at being distracted from pleasurable pursuits into the actions of a cool, efficient killer.": "Nonostante la sua estrema autoindulgenza, {@creature Graz'zt|MTF} non è cieco a ciò che accade intorno a lui. Riesce a tenere a freno la sua lussuria quando ha bisogno di tramare contro un nemico o contrastare un attacco. Quando deve affrontare un nemico, combatte con un contegno distaccato e riflessivo, incanalando la sua frustrazione per essere stato distratto dalle attività piacevoli nelle azioni di un killer freddo ed efficiente.",
	"{@creature Graz'zt|MTF} attracts most of his followers from the ranks of those who seek pleasure above all else. He promises dark delights and forbidden ecstasies, in return for total submission to him. His cult gathers new members by circulating tracts, poems, and other works of art that depict encounters with him. Upstanding folk regard these works as vulgar, wretched, and obscene, but the delights they depict or describe sometimes lure a curious soul into learning more about the demon lord.": "{@creature Graz'zt|MTF} attira la maggior parte dei suoi seguaci dalle file di coloro che cercano il piacere sopra ogni cosa. Egli promette delizie oscure ed estasi proibite, in cambio di una totale sottomissione a lui. Il suo culto raccoglie nuovi membri facendo circolare opuscoli, poesie e altre opere d'arte che raffigurano incontri con lui. La gente onesta considera queste opere volgari, miserabili e oscene, ma i piaceri che raffigurano o descrivono a volte attirano un'anima curiosa a saperne di più sul signore dei demoni.",
	"When a cult beseeches him during the induction of new members, {@creature Graz'zt|MTF} sends an emissary or an avatar to preside over the proceedings, which conclude with the new followers being treated to a night of debauchery.": "Quando una setta lo supplica durante l'introduzione di nuovi membri, {@creature Graz'zt|MTF} invia un emissario o un avatar a presiedere il procedimento, che si conclude con una notte di dissolutezza per i nuovi adepti.",
	"Sages have put forth ideas for why demons consider the denizens of the Nine Hells as the greatest threat to their designs for the cosmos. Some researchers claim to have uncovered evidence that the animosity between demons and devils has its roots in a primeval time when {@creature Graz'zt|MTF}, now a demon lord, was a member of the devils' hierarchy.": "I saggi hanno avanzato idee sul perché i demoni considerano gli abitanti dei Nove Inferni come la più grande minaccia ai loro progetti per il cosmo. Alcuni ricercatori sostengono di aver scoperto la prova che l'animosità tra demoni e diavoli ha le sue radici in un tempo primordiale quando {@creature Graz'zt|MTF}, ora signore dei demoni, era un membro della gerarchia dei demoni.",
	"As the hypothesis goes, {@creature Graz'zt|MTF} wasn't satisfied with the prospect of being eternally subservient to Asmodeus in the Hells, where only one devil can claim absolute rulership. The Abyss offers greater freedom to those who are powerful enough to carve out a realm for themselves-and, after forsaking his status in the Hells, that's exactly what {@creature Graz'zt|MTF} did.": "Secondo l'ipotesi, {@creature Graz'zt|MTF} non era soddisfatto della prospettiva di essere eternamente sottomesso ad Asmodeus negli Inferi, dove solo un diavolo può rivendicare il dominio assoluto. L'Abisso offre maggiore libertà a coloro che sono abbastanza potenti da ritagliarsi un regno per se stessi e, dopo aver rinunciato al suo status negli Inferi, questo è esattamente ciò che {@creature Graz'zt|MTF} ha fatto.",
	"Those who find this idea plausible hope that {@creature Graz'zt|MTF}'s defection is a unique event, never to be repeated. If that turns out not to be the case, another such shift could be a major turning point in the Blood War.": "Coloro che trovano questa idea plausibile sperano che la defezione di {@creature Graz'zt|MTF} sia un evento unico, che non si ripeterà mai più. Se questo si rivelasse non essere il caso, un altro spostamento del genere potrebbe essere un punto di svolta importante nella Guerra del Sangue.",
	"The Faceless Lord is a truly alien creature, said to be responsible for spawning the oozes found throughout the world. Those who study such topics theorize that every such creature has a connection to {@creature Juiblex|MTF}, and the demon lord sees and knows all that its minions encounter.": "Il Signore Senza Volto è una creatura veramente aliena, che si dice sia responsabile di aver generato gli ooze che si trovano in tutto il mondo. Coloro che studiano tali argomenti teorizzano che ogni creatura di questo tipo ha una connessione con {@creature Juiblex|MTF}, e il signore dei demoni vede e conosce tutto ciò che i suoi servi incontrano.",
	"Wherever {@creature Juiblex|MTF} wanders, it leaves trailings in its wake that coalesce into new slimes and oozes. Most sages believe that if {@creature Juiblex|MTF} and its spawn were given free rein, they would one day overrun the universe, turning every realm into an ooze-infested wasteland.": "Ovunque {@creature Juiblex|MTF} vaghi, lascia tracce nella sua scia che si fondono in nuove melme e melme. Molti saggi credono che se {@creature Juiblex|MTF} e la sua progenie avessero campo libero, un giorno invaderebbero l'universo, trasformando ogni regno in una terra desolata e infestata da melma.",
	"{@creature Juiblex|MTF} has few cultists, and most of them are incurably disturbed or delusional. His mortal cultists preach of the glorious day to come, when a tide of slimes and oozes will swallow the world. These wretched followers believe that by aligning with {@creature Juiblex|MTF}, they can avoid the fate that awaits all other living creatures.": "{@creature Juiblex|MTF} ha pochi cultisti, e la maggior parte di loro sono inguaribilmente disturbati o deliranti. I suoi cultisti mortali predicano il giorno glorioso a venire, quando una marea di melma e di ooze inghiottirà il mondo. Questi miserabili seguaci credono che allineandosi con {@creature Juiblex|MTF}, possono evitare il destino che attende tutte le altre creature viventi.",
	"The lord's followers dwell underground, where they maintain a stable of oozes and slimes that help to protect their gathering place. They use traps to capture sentient creatures, then feed them to the oozes in a simulation of what awaits all who don't revere {@creature Juiblex|MTF}.": "I seguaci del signore abitano sottoterra, dove mantengono una scuderia di ooze e slime che aiutano a proteggere il loro luogo di raccolta. Usano trappole per catturare le creature senzienti, poi le danno in pasto agli ooze in una simulazione di ciò che attende tutti coloro che non riveriscono {@creature Juiblex|MTF}.",
	"The bloated Demon Prince of the Undead seeks to end all life in the cosmos, replacing the living with immortal, undead creatures that answer only to him. In this grim future, the many suns of the Material Plane are extinguished, and all hope has faded away. All that remains is the eternally static realm of the living dead.": "Il gonfio Principe Demone dei Non Morti cerca di porre fine a tutta la vita nel cosmo, sostituendo i vivi con creature immortali e non-morte che rispondono solo a lui. In questo lugubre futuro, i molti soli del Piano Materiale si sono spenti e ogni speranza è svanita. Tutto ciò che rimane è il regno eternamente statico dei morti viventi.",
	"{@creature Orcus|MTF} is the universe's staunchest advocate of stagnation. He sees the activity of life as noisy, crude, and maddening. It rakes at his senses like the claws of a rat scratch across a hard floor. In his view, the universe can know peace only when life's incessant hum is replaced with the peace and quiet of the world of the dead.": "{@creature Orcus|MTF} è il più strenuo sostenitore della stagnazione nell'universo. Vede l'attività della vita come rumorosa, rozza e folle. Rastrella i suoi sensi come gli artigli di un topo graffiano un pavimento duro. Secondo lui, l'universo può conoscere la pace solo quando il ronzio incessante della vita è sostituito dalla pace e dalla tranquillità del mondo dei morti.",
	"Worshipers of {@creature Orcus|MTF} are heretics and blasphemers who see the gods of the multiverse as cruel, unjust creatures. They resent that mortals must suffer and die at the whims of these entities. In {@creature Orcus|MTF}, they see the promise of release from pain without the demand of obedience. In the state of undeath that {@creature Orcus|MTF} offers, they will be free from hunger, fear, and worry.": "Gli adoratori di {@creature Orcus|MTF} sono eretici e blasfemi che vedono gli dei del multiverso come creature crudeli e ingiuste. Non sopportano che i mortali debbano soffrire e morire per i capricci di queste entità. In {@creature Orcus|MTF}, vedono la promessa di liberazione dal dolore senza la richiesta di obbedienza. Nello stato di non-morte che {@creature Orcus|MTF} offre, saranno liberi da fame, paura e preoccupazione.",
	"People who have lost a loved one to a tragic death are especially susceptible to his appeal. A father stricken with grief after the death of his child might seek {@creature Orcus|MTF}'s intervention in returning his child to the world after the gods cruelly snatched her away.": "Le persone che hanno perso una persona cara per una morte tragica sono particolarmente suscettibili al suo appello. Un padre colpito dal dolore dopo la morte di suo figlio potrebbe cercare l'intervento di {@creature Orcus|MTF} per restituire sua figlia al mondo dopo che gli dei l'hanno crudelmente portata via.",
	"All who would become cultists of {@creature Orcus|MTF} must be willing to become undead. Those who commit to the cause are admitted to the cult. Those who have second thoughts and attempt to decline are destroyed, their souls condemned to the Outer Planes while their bodies are animated as skeletons and zombies.": "Tutti coloro che vogliono diventare cultisti di {@creature Orcus|MTF} devono essere disposti a diventare non morti. Coloro che si impegnano per la causa sono ammessi al culto. Coloro che ci ripensano e tentano di rifiutare vengono distrutti, le loro anime condannate ai Piani Esterni mentre i loro corpi vengono animati come scheletri e zombie.",
	"Also known as the Beast of Butchery, {@creature Yeenoghu|MTF} inspires his followers to devour any creatures they meet. In his mind, the cosmos is made up only of predators and prey.": "Conosciuto anche come la Bestia della Macellazione, {@creature Yeenoghu|MTF} ispira i suoi seguaci a divorare qualsiasi creatura che incontrano. Nella sua mente, il cosmo è fatto solo di predatori e prede.",
	"To sate his blood lust, {@creature Yeenoghu|MTF} often rampages across the Abyss, killing everything in his path. Only those demons that join him in wreaking carnage can avoid his wrath. {@creature Yeenoghu|MTF}'s wanderings across the Abyss are like the meanderings of a storm. He and his cultists pass through an area like a monstrous hurricane whose course can never be predicted.": "Per saziare la sua sete di sangue, {@creature Yeenoghu|MTF} spesso si scatena nell'Abisso, uccidendo tutto ciò che incontra sul suo cammino. Solo i demoni che si uniscono a lui nel fare carneficine possono evitare la sua ira. Le peregrinazioni di {@creature Yeenoghu|MTF} attraverso l'Abisso sono come i meandri di una tempesta. Lui e i suoi cultisti attraversano la zona come un mostruoso uragano il cui corso non può mai essere previsto.",
	"Of all the demon lords, {@creature Yeenoghu|MTF} has made the greatest mark on the Material Plane. During his rampage across the world eons ago, the race of gnolls sprang up in his wake. Every gnoll is a miniature embodiment of {@creature Yeenoghu|MTF}'s rage and hunger. They mimic their creator, killing any creatures that cross them and respecting only those that can withstand their fury.": "Di tutti i signori dei demoni, {@creature Yeenoghu|MTF} ha lasciato il segno più grande sul Piano Materiale. Durante la sua furia attraverso il mondo, eoni fa, la razza degli gnoll è sorta sulla sua scia. Ogni gnoll è un'incarnazione in miniatura della rabbia e della fame di {@creature Yeenoghu|MTF}. Imitano il loro creatore, uccidendo tutte le creature che li incrociano e rispettando solo quelle che possono resistere alla loro furia.",
	"{@creature Yeenoghu|MTF} rarely acquires cultists other than gnolls, leucrottas, and the other creatures spawned by his incursions across the planes. The few humanoids that take up his worship are disaffected loners, many of them outcasts driven away from civilization. A cult of {@creature Yeenoghu|MTF} operates like a pack of gnolls, regardless of what creatures make it up. {@creature Yeenoghu|MTF} infuses them with a cannibalistic hunger, and they know that each victim they claim draws them closer to his presence.": "{@creature Yeenoghu|MTF} raramente acquisisce cultori diversi da gnoll, leucrotta e le altre creature generate dalle sue incursioni attraverso i piani. I pochi umanoidi che aderiscono al suo culto sono dei solitari disaffezionati, molti dei quali sono dei reietti allontanati dalla civiltà. Un culto di {@creature Yeenoghu|MTF} opera come un branco di gnomi, indipendentemente dalle creature che lo compongono. {@creature Yeenoghu|MTF} infonde loro una fame cannibale, e sanno che ogni vittima che reclamano li avvicina alla sua presenza.",
	"The Demon Queen of Fungi has many traits similar to those of {@creature Juiblex|MTF}. Some sages believe she is the originator of all fungi and molds, from the mushrooms that grow in the forest to the deadliest forms of yellow mold. Those who study demons argue that {@creature Zuggtmoy|MTF} isn't merely a patron of fungi, and that her ultimate goal is to meld all living creatures into one great organism, an entity that she will then join with and rule over.": "La Regina Demone dei funghi ha molti tratti simili a quelli di {@creature Juiblex|MTF}. Alcuni saggi credono che sia la creatrice di tutti i funghi e le muffe, dai funghi che crescono nella foresta alle forme più mortali di muffa gialla. Coloro che studiano i demoni sostengono che {@creature Zuggtmoy|MTF} non è semplicemente una patrona dei funghi, e che il suo obiettivo finale è quello di fondere tutte le creature viventi in un unico grande organismo, un'entità con cui poi si unirà e su cui regnerà.",
	"Most of {@creature Zuggtmoy|MTF}'s cultists are hapless mortals that have been infested with the demonic spores she cultivates in the fungi she created. The spores slowly devour these creatures' brains, leaving them with enough functionality to spread malevolent fungi but robbing them of the will to turn against their master.": "La maggior parte dei cultisti di {@creature Zuggtmoy|MTF} sono sfortunati mortali che sono stati infestati dalle spore demoniache che lei coltiva nei funghi che ha creato. Le spore divorano lentamente il cervello di queste creature, lasciando loro abbastanza funzionalità per diffondere i funghi malvagi, ma privandoli della volontà di rivoltarsi contro il loro padrone.",
	"A few mortals freely enter her service. Most are druids who want to exterminate civilization and replace it with wild plants and fungus, or deluded, power-hungry individuals who believe that they would retain their identities while they bring others under {@creature Zuggtmoy|MTF}'s thrall. {@creature Zuggtmoy|MTF} allows these zealots to retain their existing forms if doing so furthers her aims and helps to spread her children far and wide, but they are destined for the same fate as all the others.": "Alcuni mortali entrano liberamente al suo servizio. La maggior parte sono druidi che vogliono sterminare la civiltà e sostituirla con piante selvatiche e funghi, o individui illusi e assetati di potere che credono di poter mantenere la loro identità mentre portano altri sotto il dominio di {@creature Zuggtmoy|MTF}. {@creature Zuggtmoy|MTF} permette a questi fanatici di mantenere le loro forme esistenti se ciò favorisce i suoi obiettivi e aiuta a diffondere i suoi figli in lungo e in largo, ma essi sono destinati allo stesso destino di tutti gli altri.",
	"The Demon Queen of Spiders and her brood rarely take part directly in the Blood War; rather, her agents in the Abyss contrive to lure her enemies into throwing themselves into the struggle. Her servitors spy on both sides, playing demon and devil against each other.": "La Regina Demone dei Ragni e la sua covata raramente prendono parte direttamente alla Guerra di Sangue; piuttosto, i suoi agenti nell'Abisso escogitano per attirare i suoi nemici a gettarsi nella lotta. I suoi servitori spiano entrambe le parti, mettendo demone e diavolo l'uno contro l'altro.",
	"Lolth's plan, as far as those who study the Abyss understand it, is to tempt her rival demon lords into venturing onto other planes or to send them away with powerful magic. Because it is in the demons' nature to spread and destroy, they rampage in their new environs instead of seeking revenge on Lolth. Lolth, in turn, delights in filling the vacancy left by a departed rival, expanding the reach of the Demonweb Pits and claiming those servants her enemies have left behind as new spies and informants for her.": "Il piano di Lolth, per quanto ne sa chi studia l'Abisso, è quello di invogliare i suoi signori dei demoni rivali ad avventurarsi su altri piani o di mandarli via con una magia potente. Poiché è nella natura dei demoni diffondere e distruggere, essi si scatenano nei loro nuovi ambienti invece di cercare vendetta su Lolth. Lolth, a sua volta, si diletta a riempire il vuoto lasciato da un rivale scomparso, espandendo la portata delle Fosse del Demonweb e reclamando quei servi che i suoi nemici hanno lasciato indietro come nuove spie e informatori per lei.",
	"Wicked folk who seek power from demons are scattered across the multiverse. Some of them gather in cults, but many of them act on their own or in small groups. Whatever their organization, they are united in their desire to draw power from the bottomless evil of the Abyss.": "I malvagi che cercano il potere dai demoni sono sparsi in tutto il multiverso. Alcuni di loro si riuniscono in culti, ma molti di loro agiscono da soli o in piccoli gruppi. Qualunque sia la loro organizzazione, sono uniti nel loro desiderio di trarre potere dal male senza fondo dell'Abisso.",
	"The following entries outline boons that a DM can grant to monsters and NPCs dedicated to a particular demon lord. The entries also list signature spells associated with a demon lord. If the monster or NPC can cast spells, you can replace any of those spells with spells from that list, as long as the new spell is of the same level as the spell it replaces.": "Le seguenti voci delineano i benefici che un DM può concedere a mostri e PNG dedicati a un particolare signore dei demoni. Le voci elencano anche gli incantesimi di firma associati a un signore dei demoni. Se il mostro o il PNG può lanciare incantesimi, è possibile sostituire uno qualsiasi di questi incantesimi con incantesimi di quella lista, a patto che il nuovo incantesimo sia dello stesso livello di quello che sostituisce.",
	"A typical demon can impart boons to a number of creatures equal to the demon's number of Hit Dice. In contrast, demon lords have no limit on the number of creatures that can receive their boons.": "Un tipico demone può impartire mance a un numero di creature pari al numero di dadi ferita del demone stesso. Al contrario, i signori dei demoni non hanno limiti sul numero di creature che possono ricevere i loro doni.",
	"Boons from demons are fickle gifts. They remain in place only as long as the demon is pleased. Accepting such a boon is a damning act that corrupts the soul and drives a person toward acts of chaos, evil, and madness. Rejecting a boon likely provokes a demon's wrath.": "Le mance dei demoni sono doni volubili. Rimangono al loro posto solo finché il demone è soddisfatto. Accettare una tale manna è un atto dannoso che corrompe l'anima e spinge una persona verso atti di caos, male e follia. Rifiutare una manna probabilmente provoca l'ira di un demone.",
	"Cambions spawned by demon lords sometimes manifest different abilities from a typical cambion. {@creature Graz'zt|MTF} is notable among demon lords for the many cambions he has spawned across the multiverse. Most famous among them is Iuz, who combined his father's abyssal heritage and his mother's peerless arcane tutelage to become a demigod.": "I cambion generati dai signori dei demoni a volte manifestano abilità diverse da quelle di un cambion tipico. {@creature Graz'zt|MTF} è notevole tra i signori dei demoni per i molti cambion che ha generato nel multiverso. Il più famoso è Iuz, che ha combinato l'eredità abissale di suo padre e l'impareggiabile tutela arcana di sua madre per diventare un semidio.",
	"Cambions have the Innate Spellcasting trait. When customizing a demonic cambion, you can replace spells in that trait with ones of the same level from the list of signature spells in the boon entry of the demonic parent. The cambion can use these spells once per day each.": "I cambion hanno il tratto Innate Spellcasting. Quando personalizzi un cambion demoniaco, puoi sostituire gli incantesimi di quel tratto con altri dello stesso livello dalla lista degli incantesimi di firma nella voce boon del genitore demoniaco. Il cambion può utilizzare questi incantesimi una volta al giorno ciascuno.",
	"A cambion descended from a demon can have the special traits conferred to that demon's cultists, as described in the demon's boon section.": "Un cambion discendente da un demone può avere i tratti speciali conferiti ai cultisti di quel demone, come descritto nella sezione dei benefici del demone.",
	"Few demons consort with mortals, and those with the charm or desire to usually grant their cambion children the Fiendish Charm ability. Cultists of {@creature Baphomet|MTF} and {@creature Orcus|MTF} can also use foul rituals to infuse their master's strength into a young or unborn child, yielding a cult champion who can wield special abilities; a cambion linked to {@creature Orcus|MTF} replaces Fiendish Charm with Spawn of the Grave, and one linked to {@creature Baphomet|MTF} replaces it with Horned One's Call.": "Pochi demoni hanno rapporti con i mortali, e quelli che hanno il fascino o il desiderio di farlo di solito concedono ai loro figli cambion l'abilità Incanto Demoniaco. I cultisti del {@creature Baphomet|MTF} e del {@creature Orcus|MTF} possono anche usare rituali osceni per infondere la forza del loro padrone in un bambino piccolo o non ancora nato, ottenendo un campione di culto che può esercitare abilità speciali; un cambion legato al {@creature Orcus|MTF} sostituisce il Fiendish Charm con Spawn of the Grave, e uno legato al {@creature Baphomet|MTF} lo sostituisce con Horned One's Call.",
	"When the cambion targets only one creature with the attacks of its Multiattack, it can choose one ally it can see within 30 feet. That ally can use its reaction to make one melee attack against a target of its choice.": "Quando il cambione prende di mira solo una creatura con gli attacchi del suo Multiattack, può scegliere un alleato che può vedere entro 30 piedi. Quell'alleato può usare la sua reazione per effettuare un attacco in mischia contro un bersaglio a sua scelta.",
	"At the end of each of the cambion's turns, each undead of its choice that it can see within 30 feet gains 10 temporary hit points, provided the cambion isn't incapacitated.": "Alla fine di ogni turno del cambione, ogni non morto a sua scelta che può vedere entro 30 piedi guadagna 10 punti ferita temporanei, a condizione che il cambione non sia incapacitato.",
	"In addition, this cambion can use its Innate Spellcasting ability to cast animate dead three times per day.": "Inoltre, questo cambione può usare la sua capacità Innate Spellcasting per lanciare animate dead tre volte al giorno.",
	"This section provides tables useful for DMs who want to customize certain demons.": "Questa sezione fornisce tabelle utili per i DM che vogliono personalizzare certi demoni.",
	"I enjoy telling lies.": "Mi piace dire bugie.",
	"Threats are my only language.": "Le minacce sono il mio unico linguaggio.",
	"I fawn over others to make my betrayal more unexpected.": "Io adulo gli altri per rendere il mio tradimento più inaspettato.",
	"I crush those I can defeat, and lie in wait to weaken and overwhelm those I must respect.": "Schiaccio quelli che posso sconfiggere, e resto in attesa per indebolire e sopraffare quelli che devo rispettare.",
	"I will do anything to survive. Anything.": "Farò di tutto per sopravvivere. Qualsiasi cosa.",
	"Someday all will worship me. Until then, I track their insults with obsessive attention.": "Un giorno tutti mi adoreranno. Fino ad allora, seguo i loro insulti con attenzione ossessiva.",
	"Self-Preservation. It's everything and everyone for themselves in this cruel world.": "Autoconservazione. È tutto e tutti per se stessi in questo mondo crudele.",
	"Might. The world is divided into the strong who rule and the weak who obey or die.": "La forza. Il mondo è diviso tra i forti che dominano e i deboli che obbediscono o muoiono.",
	"Cunning. Always have a backup plan ready, especially if it involves betraying someone.": "Astuzia. Ha sempre un piano di riserva pronto, specialmente se implica tradire qualcuno.",
	"Strength. Strength is the one coin accepted in all realms and by all folk.": "La forza. La forza è l'unica moneta accettata in tutti i regni e da tutte le persone.",
	"Ambition. We reach the station in the cosmos that we deserve due to our drive and talents.": "Ambizione. Raggiungiamo la stazione nel cosmo che ci meritiamo grazie alla nostra spinta e ai nostri talenti.",
	"Cruelty. Strength without regular demonstrations of its potential is an empty weapon.": "Crudeltà. La forza senza dimostrazioni regolari del suo potenziale è un'arma vuota.",
	"I am a perfect product of creation, destined to one day shape the cosmos to my whims. Everything I do verifies my destiny.": "Sono un perfetto prodotto della creazione, destinato un giorno a plasmare il cosmo ai miei capricci. Tutto ciò che faccio verifica il mio destino.",
	"I act based on instinct, rarely with a plan.": "Agisco in base all'istinto, raramente con un piano.",
	"I am cowed by threats, and even preposterous ones make me pause.": "Le minacce mi intimidiscono, e anche quelle assurde mi fanno riflettere.",
	"Deep down, I know I am doomed to anonymity.": "In fondo, so di essere condannato all'anonimato.",
	"My natural inclination is to grovel and beg for the favor of those stronger than me.": "La mia inclinazione naturale è quella di strisciare e implorare il favore di quelli più forti di me.",
	"I rage, but I use anger to distract from my fear of confrontation.": "Mi arrabbio, ma uso la rabbia per distrarre dalla mia paura del confronto.",
	"I become entangled and betrayed by my own machinations.": "Rimango impigliato e tradito dalle mie stesse macchinazioni.",
	"Belches Flies. Once per day, the demon can use an action to belch enough flies to create an effect as though it cast fog cloud.": "Rutto di mosche. Una volta al giorno, il demone può usare un'azione per ruttare abbastanza mosche da creare un effetto come se lanciasse una nuvola di nebbia.",
	"Tiny Wings. The demon gains a flying speed of 10 feet. If it could already fly, its flying speed becomes 10 feet.": "Ali minuscole. Il demone guadagna una velocità di volo di 10 piedi. Se poteva già volare, la sua velocità di volo diventa di 10 piedi.",
	"Ever-Open Extra Eye. The demon gains advantage on Perception checks related to sight.": "Occhio extra sempre aperto. Il demone ottiene un vantaggio alle prove di Percezione relative alla vista.",
	"Bleeds Wasps. The first time in each combat the demon is reduced to half its hit points or less, a {@creature swarm of wasps||swarm of insects (wasps)} forms around it. The swarm considers creatures other than the demon to be enemies.": "Sanguina Vespe. La prima volta che in ogni combattimento il demone viene ridotto a metà dei suoi punti ferita o meno, uno sciame {@creature swarm of wasps||swarm of insects (wasps)} si forma intorno ad esso. Lo sciame considera le creature diverse dal demone come nemici.",
	"Extra Arm. The demon gains advantage on Sleight of Hand checks.": "Braccio extra. Il demone ottiene un vantaggio alle prove di Sleight of Hand.",
	"Enormous Ears. The demon gains advantage on Perception checks to hear sounds.": "Orecchie enormi. Il demone ottiene un vantaggio alle prove di Percezione per sentire i suoni.",
	"Silver Bones. The demon's natural weapons are considered silvered.": "Ossa d'argento. Le armi naturali del demone sono considerate argentate.",
	"Snake Hair. Creatures that grapple the demon or are grappled by it are poisoned until the grapple ends.": "Capelli di serpente. Le creature che afferrano il demone o che sono afferrate da esso sono avvelenate fino a quando la presa termina.",
	"Endlessly Mumbling Second Mouth. The demon suffers disadvantage on Stealth checks against creatures that can hear.": "Seconda bocca borbottante senza fine. Il demone subisce uno svantaggio alle prove di furtività contro le creature che possono sentire.",
	"Huge Feet. The demon suffers disadvantage on Stealth, Athletics, and Acrobatics checks when they involve moving its feet.": "Piedi enormi. Il demone subisce uno svantaggio alle prove di Furtività, Atletica e Acrobatica quando queste implicano il movimento dei piedi.",
	"Translucent Skin. The demon's skin is slimy and translucent. It has advantage on attempts to escape a grapple.": "Pelle traslucida. La pelle del demone è viscida e traslucida. Ha un vantaggio sui tentativi di fuga da una presa.",
	"Oily Boils. Each time the demon takes bludgeoning, piercing, or slashing damage, the area within 5 feet of it becomes difficult terrain until the end of the demon's next turn.": "Bolle oleose. Ogni volta che il demone subisce danni da randellate, perforazioni o fendenti, l'area entro 5 piedi da esso diventa terreno difficile fino alla fine del prossimo turno del demone.",
	"Thick Lead Skull. The demon can't use telepathy or be contacted by telepathy. It can't be charmed, frightened, or stunned.": "Cranio di piombo spesso. Il demone non può usare la telepatia o essere contattato dalla telepatia. Non può essere incantato, spaventato o stordito.",
	"Worm Tongue. The demon can't speak any language.": "Lingua dei vermi. Il demone non può parlare nessuna lingua.",
	"Head Hands. The demon has heads where its hands should be and uses the heads' mouths to manipulate objects. If the demon had claw attacks, they become bite attacks that deal piercing damage.": "Mani di testa. Il demone ha delle teste al posto delle mani e usa la bocca delle teste per manipolare gli oggetti. Se il demone aveva attacchi di artigli, questi diventano attacchi di morsi che infliggono danni perforanti.",
	"Blimp Body. The demon can float at will as if under the effect of the levitate spell (no concentration required). While it has half its hit points or less, it loses this ability.": "Corpo di dirigibile. Il demone può fluttuare a volontà come se fosse sotto l'effetto dell'incantesimo levitazione (non è necessaria la concentrazione). Finché ha metà dei suoi punti ferita o meno, perde questa capacità.",
	"Immaterial. The demon has resistance to all damage except psychic damage, and all damage it deals is halved.": "Immateriale. Il demone ha resistenza a tutti i danni tranne quelli psichici, e tutti i danni che infligge sono dimezzati.",
	"Long Arms. The demon's reach is 5 feet longer than normal.": "Braccia lunghe. La portata del demone è di 5 piedi più lunga del normale.",
	"Eyeless. The demon is blind. It has blindsight with a radius of 60 feet.": "Senza occhi. Il demone è cieco. Ha la vista cieca con un raggio di 60 piedi.",
	"Vestigial Demon. A miniature vestigial twin of the demon grows from its body. The demon can't be blinded, deafened, or stunned.": "Demone Vestigiale. Un gemello vestigiale in miniatura del demone cresce dal suo corpo. Il demone non può essere accecato, assordato o stordito.",
	"Use the following template to quickly customize a Demon": "Usa il seguente modello per personalizzare rapidamente un Demone",
	"The following tables can be used to generate random cults dedicated to fiends. Roll on the tables in the order in which they appear to build up the cult's traits.": "Le seguenti tabelle possono essere utilizzate per generare culti casuali dedicati ai demoni. Tira sulle tabelle nell'ordine in cui appaiono per costruire i tratti del culto.",
	"Political power, control over the local area": "Potere politico, controllo dell'area locale",
	"The death of a hated enemy or rival": "La morte di un odiato nemico o rivale",
	"Control of a guild or similar institution": "Controllo di una corporazione o istituzione simile",
	"Recovery of an artifact or magic item that could prove useful in the Blood War": "Recupero di un artefatto o di un oggetto magico che potrebbe rivelarsi utile nella Guerra di Sangue",
	"Revenge for an insult, wrong, or past defeat": "Vendetta per un insulto, un torto o una sconfitta passata",
	"Personal power and comfort for its leaders": "Potere personale e comodità per i suoi leader",
	"The cult uses a respectable guild, business, or institution as a front.": "Il culto usa una gilda, un'azienda o un'istituzione rispettabile come copertura.",
	"The cult thrives through the support of generations of a powerful noble family.": "Il culto prospera grazie al sostegno di generazioni di una potente famiglia nobile.",
	"The cult controls the local officers of the law.": "La setta controlla gli ufficiali locali della legge.",
	"The cult has access to a cache of powerful magic.": "Il culto ha accesso a un deposito di magia potente.",
	"The cult can open a direct portal to the Outer Planes, allowing fiends to intercede on their behalf.": "Il culto può aprire un portale diretto verso i Piani Esterni, permettendo ai demoni di intercedere a loro favore.",
	"The cult's leader is a renegade fiend seeking to evade its enemies.": "Il leader della setta è un demone rinnegato che cerca di sfuggire ai suoi nemici."
}