{
	"—Strixhaven mission statement": "-Dichiarazione della missione di Trixhaven",
	"A magical world boasts many places where students can study magic and many sages who take eager learners under their wings. But being accepted to Strixhaven University is a special honor, the dream of many young students. Strixhaven is a place of enlightenment and learning, and both its graduates and its delegates are typically welcomed and respected wherever they go.": "Un mondo magico vanta molti luoghi dove gli studenti possono studiare la magia e molti saggi che prendono sotto le loro ali gli studenti desiderosi. Ma essere accettati all'Università di Strixhaven è un onore speciale, il sogno di molti giovani studenti. Strixhaven è un luogo di illuminazione e apprendimento, e sia i suoi laureati che i suoi delegati sono tipicamente accolti e rispettati ovunque vadano.",
	"Founded seven centuries ago by five ancient dragons, Strixhaven is the premier institution of magical learning, drawing promising young mages from all over. Each equipped with its own campus and faculty, Strixhaven's five colleges—summarized in the Colleges of Strixhaven table—cover a vast array of academic and magical specialties.": "Fondata sette secoli fa da cinque antichi draghi, Strixhaven è la principale istituzione di apprendimento magico, che attira giovani maghi promettenti da ogni parte. Ognuno dotato di un proprio campus e facoltà, i cinque college di Strixhaven - riassunti nella tabella dei college di Strixhaven - coprono una vasta gamma di specialità accademiche e magiche.",
	"As a Strixhaven student, you start with a well-rounded education in a rigorous first-year program. In your second year, you choose your preferred specialty at one of the five colleges. You can also partake in a vibrant campus life, with plenty of clubs and other activities. You might even play on one of Strixhaven's prestigious Mage Tower teams and bask in the adoration of cheering crowds!": "Come studente di Strixhaven, inizi con un'educazione a tutto tondo in un rigoroso programma del primo anno. Nel secondo anno, sceglierai la tua specializzazione preferita in uno dei cinque college. Potrai anche partecipare alla vivace vita del campus, con molti club e altre attività. Potresti anche giocare in una delle prestigiose squadre della Torre dei Maghi di Strixhaven e crogiolarti nell'adorazione delle folle festanti!",
	"Lorehold": "Lorehold",
	"Explores the past and preserves its lessons for future generations. Also called the College of Archaeomancy.": "Esplora il passato e conserva le sue lezioni per le generazioni future. Chiamato anche Collegio di Archeomanzia.",
	"Prismari": "Prismari",
	"Uses the elements to practice the arts. Also called the College of Elemental Arts.": "Utilizza gli elementi per praticare le arti. Chiamato anche Collegio delle Arti Elementari.",
	"Quandrix": "Quandrix",
	"Focuses on the mathematics of nature. Also called the College of Numeromancy.": "Si concentra sulla matematica della natura. Chiamato anche Collegio di Numeromanzia.",
	"Silverquill": "Silverquill",
	"Teaches the magic of rhetoric, poetry, oration, and writing. Also called the College of Eloquence.": "Insegna la magia della retorica, della poesia, dell'orazione e della scrittura. Chiamato anche Collegio dell'Eloquenza.",
	"Witherbloom": "Witherbloom",
	"Harnesses the forces of life and death. Also called the College of Essence Studies.": "Imbriglia le forze della vita e della morte. Chiamato anche Collegio degli Studi dell'Essenza.",
	"This book is your guide to life at Strixhaven in Dungeons & Dragons—an introduction to the university, a guide to creating student characters there, a campaign, and a collection of friends and foes.": "Questo libro è la tua guida alla vita a Strixhaven in Dungeons & Dragons: un'introduzione all'università, una guida alla creazione di personaggi studenti, una campagna e una raccolta di amici e nemici.",
	"{@book Chapter 1|SCC|1} gives an overview of life and study at Strixhaven. It introduces the main features of the central campus and each of the five colleges.": "{@book Chapter 1|SCC|1} fornisce una panoramica della vita e dello studio a Strixhaven. Presenta le caratteristiche principali del campus centrale e di ciascuno dei cinque college.",
	"{@book Chapter 2|SCC|2} is your guide to creating a student character. It introduces the owlin race and five backgrounds—one for each college—as well as a collection of feats, spells, and magic items.": "{@book Chapter 2|SCC|2} è la tua guida alla creazione di un personaggio studente. Introduce la razza owlin e cinque background, uno per ogni college, oltre a una raccolta di talenti, incantesimi e oggetti magici.",
	"{@book Chapters 3|SCC-CK|0}–{@adventure 6|SCC-ARiR|0} provide a campaign meant to advance characters from 1st to 10th level as they progress through their magical studies. Each chapter covers a year's worth of adventure, so characters begin {@book chapter 3|SCC|3} as 1st-level characters and first-year students and begin {@adventure chapter 6|SCC-ARiR|0} at the start of their fourth year of studies (at around 8th level). Chapter 3 includes an overview of the adventures and the overall campaign arc as well as special rules for aspects of campus life: exams, relationships, extracurriculars, and jobs.": "{@book Chapters 3|SCC-CK|0}-{@adventure 6|SCC-ARiR|0} forniscono una campagna destinata a far progredire i personaggi dal 1° al 10° livello mentre progrediscono nei loro studi magici. Ogni capitolo copre un anno di avventure, quindi i personaggi iniziano {@book chapter 3|SCC|3} come personaggi di 1° livello e studenti del primo anno e iniziano {@adventure chapter 6|SCC-ARiR|0} all'inizio del loro quarto anno di studi (all'8° livello circa). Il capitolo 3 include una panoramica delle avventure e dell'arco complessivo della campagna, nonché regole speciali per gli aspetti della vita del campus: esami, relazioni, attività extracurricolari e lavori.",
	"{@book Chapter 7|SCC|8} is a collection of stat blocks for students, faculty, and various creatures on and around the Strixhaven campus. Whether student adventurers get caught up in a duel with their rivals or face a dreaded {@creature mage hunter|SCC}, the stat blocks in this chapter give you the information you need to resolve the situation.": "{@book Chapter 7|SCC|8} è una raccolta di blocchi statistici per studenti, docenti e varie creature nel campus di Strixhaven e dintorni. Se gli studenti avventurieri vengono coinvolti in un duello con i loro rivali o affrontano un temuto {@creature mage hunter|SCC}, i blocchi delle statistiche in questo capitolo ti danno le informazioni necessarie per risolvere la situazione.",
	"The following subsections present three important facts to keep in mind as you explore these pages and prepare to play or run the book's campaign.": "Le seguenti sottosezioni presentano tre fatti importanti da tenere a mente mentre esplorate queste pagine e vi preparate a giocare o eseguire la campagna del libro.",
	"This book's campaign assumes that the player characters are students at Strixhaven University. Even as they get caught up in the adventures, the characters have to continue going to class, doing homework, and studying for exams. Optional rules in {@book chapter 3|SCC|3|Exams} reinforce the importance of study in the adventures.": "La campagna di questo libro presuppone che i personaggi del giocatore siano studenti dell'Università di Strixhaven. Anche mentre vengono coinvolti nelle avventure, i personaggi devono continuare ad andare a lezione, fare i compiti e studiare per gli esami. Le regole opzionali in {@book chapter 3|SCC|3|Exams} rafforzano l'importanza dello studio nelle avventure.",
	"The characters are also subject to the authority of the university's faculty and staff members. Circumstances will at times cause player characters to defy faculty authority—and even deans—during their adventures, and the threat of detention or even expulsion might hang over their head.": "I personaggi sono anche soggetti all'autorità dei membri della facoltà e del personale dell'università. A volte le circostanze porteranno i personaggi a sfidare l'autorità della facoltà e persino dei rettori durante le loro avventure, e la minaccia di una punizione o addirittura di un'espulsione potrebbe incombere sulla loro testa.",
	"Finally, student characters are part of a school community. They live in university housing, eat in dining halls, and spend the majority of their time on campus. They eat, sleep, study, socialize, and adventure as part of a community of students, faculty, and staff. The school is like a town, where a relatively small cast of characters can play significant roles over the course of the campaign.": "Infine, i personaggi studenteschi fanno parte di una comunità scolastica. Vivono negli alloggi universitari, mangiano nelle sale da pranzo e passano la maggior parte del loro tempo nel campus. Mangiano, dormono, studiano, socializzano e vivono avventure come parte di una comunità di studenti, docenti e personale. La scuola è come una città, dove un cast relativamente piccolo di personaggi può giocare ruoli significativi nel corso della campagna.",
	"Study at Strixhaven isn't about learning to be a wizard but about learning to be a historian, an artist, an orator, a scientist, or some other profession—while using magic to enhance one's studies. The university's understanding of magic is expansive. Characters of any class can study at Strixhaven, whether they're full-fledged spellcasters like wizards, clerics, and druids; they manage a spell or two thanks to a subclass or feat; or they manifest magical abilities that aren't even spells. (For example, a barbarian who follows the {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, described in {@book Xanathar's Guide to Everything|XGE}, can excel in studying history at Lorehold College by virtue of their connection to an ancestral spirit.)": "Studiare a Strixhaven non significa imparare ad essere un mago, ma imparare ad essere uno storico, un artista, un oratore, uno scienziato o qualche altra professione, mentre si usa la magia per migliorare i propri studi. La comprensione della magia da parte dell'università è espansiva. I personaggi di qualsiasi classe possono studiare a Strixhaven, sia che siano incantatori a tutti gli effetti come maghi, chierici e druidi; che gestiscano un incantesimo o due grazie a una sottoclasse o un talento; o che manifestino abilità magiche che non sono nemmeno incantesimi. (Per esempio, un barbaro che segue il {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, descritto nel {@book Xanathar's Guide to Everything|XGE}, può eccellere nello studio della storia al Lorehold College in virtù del suo legame con uno spirito ancestrale).",
	"Magic is everywhere on campus. The campus culture encourages finding magical solutions to the most mundane problems, and if characters need access to a spell they can't cast, they have a strong chance of finding someone who can cast it.": "La magia è ovunque nel campus. La cultura del campus incoraggia la ricerca di soluzioni magiche ai problemi più banali, e se i personaggi hanno bisogno di accedere a un incantesimo che non possono lanciare, hanno una forte probabilità di trovare qualcuno che lo può lanciare.",
	"Strixhaven draws students and faculty from across the world and from other realms in the multiverse. The university's students and faculty are united by a desire to learn and include humans, elves, dwarves, owlin (described in {@book chapter 2|SCC|2|Owlin}), orcs, trolls, vampires, and studious folk of many other origins.": "Strixhaven attira studenti e docenti da tutto il mondo e da altri regni del multiverso. Gli studenti e i docenti dell'università sono uniti dal desiderio di imparare e comprendono umani, elfi, nani, owlin (descritti in {@book chapter 2|SCC|2|Owlin}), orchi, troll, vampiri e gente studiosa di molte altre origini.",
	"In practical terms, for player characters, you can use the rules found in any D&D book to select a character's race, if the DM approves. For nonplayer characters, you're as likely to meet a {@creature pixie}, a {@creature dryad}, a giant, a {@creature treant}, or another fantastical creature on campus as you are to meet a Humanoid. The faculty members mentioned in {@book chapter 1|SCC|1} include genasi, tritons, and even a bipedal brown bear.": "In termini pratici, per i personaggi giocanti, puoi usare le regole che si trovano in qualsiasi libro di D&D per selezionare la razza di un personaggio, se il DM approva. Per i personaggi non giocanti, è altrettanto probabile incontrare un {@creature pixie}, un {@creature dryad}, un gigante, un {@creature treant}, o un'altra creatura fantastica nel campus che incontrare un umanoide. I membri della facoltà menzionati in {@book chapter 1|SCC|1} includono genasi, tritoni e persino un orso bruno bipede.",
	"To the faculty and students of Strixhaven, it is unremarkable to meet someone who hails from a far-off land, since almost everyone on campus is from somewhere else. Strixhaven has a place for anyone who is dedicated to magic-enhanced study.": "Per i docenti e gli studenti di Strixhaven, è irrilevante incontrare qualcuno che proviene da una terra lontana, dato che quasi tutti nel campus vengono da qualche altra parte. Strixhaven ha un posto per chiunque si dedichi allo studio della magia.",
	"Strixhaven bills itself as \"the premier institution of magical learning in the world,\" but the question that raises for your campaign is this—which world?": "Strixhaven si vanta di essere \"la prima istituzione di apprendimento magico nel mondo\", ma la domanda che si pone per la vostra campagna è questa: quale mondo?",
	"In the multiverse of the Magic: The Gathering Trading Card Game, Strixhaven is located on a world called Arcavios, which (according to legend) formed from the collision or merging of two other worlds. It is situated in the northeastern portion of a continent called Orrithia, also known as the Vastlands, which is populated by a tremendous variety of peoples.": "Nel multiverso di Magic: The Gathering Trading Card Game, Strixhaven si trova su un mondo chiamato Arcavios, che (secondo la leggenda) si è formato dalla collisione o fusione di altri due mondi. Si trova nella porzione nord-orientale di un continente chiamato Orrithia, noto anche come Vastlands, che è popolato da un'enorme varietà di popoli."
}