{
	"A handful of characters from the film {@i Dungeons & Dragons: Honor Among Thieves} are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a presentation similar to that which is found in the {@book Monster Manual|MM}. If you are unfamiliar with the stat block format, read the introduction of the Monster Manual before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Una manciata di personaggi del film {@i Dungeons & Dragons: Honor Among Thieves} sono presentati qui come PNG da inserire nelle vostre campagne di D&D. I blocchi di statistiche di questa raccolta utilizzano una presentazione simile a quella del film {@book Monster Manual|MM}. Se non avete familiarità con il formato dei blocchi di statistiche, leggete l'introduzione del Manuale dei Mostri prima di procedere oltre. Quel libro spiega la terminologia dei blocchi di statistiche e fornisce le regole per vari tratti dei mostri, informazioni che non vengono ripetute qui.",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, {@creature Forge Fitzwilliam|TG} deals extra poison damage with his heavy crossbow. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Alcune creature hanno armi che infliggono danni insoliti e incantesimi che funzionano in modo atipico. Ad esempio, {@creature Forge Fitzwilliam|TG} infligge danni extra da veleno con la sua balestra pesante. Questo danno extra non è una caratteristica dell'arma. Un'eccezione di questo tipo è una caratteristica speciale di un blocco di statistiche e rappresenta il modo in cui la creatura usa la sua arma o lancia i suoi incantesimi; l'eccezione non ha alcun effetto sul funzionamento di un'arma o di un incantesimo per una creatura diversa. Quel libro spiega la terminologia dei blocchi di statistiche e fornisce le regole per vari tratti dei mostri, informazioni che non vengono ripetute qui."
}