{
	"A human in clanging plate armor holds her shield before her as she runs toward the massed goblins. An elf behind her, clad in studded leather armor, peppers the goblins with arrows loosed from his exquisite bow. The half-orc nearby shouts orders, helping the two combatants coordinate their assault to the best advantage.": "Una humana con una armadura de placas que resuena sostiene su escudo ante ella mientras corre hacia los goblins en masa. Un elfo detrás de ella, vestido con una armadura de cuero tachonado, lanza flechas a los goblins con su exquisito arco. El semiorco que está cerca grita órdenes, ayudando a los dos combatientes a coordinar su asalto de la mejor manera posible.",
	"A dwarf in chain mail interposes his shield between the ogre's club and his companion, knocking the deadly blow aside. His companion, a half-elf in scale armor, swings two scimitars in a blinding whirl as she circles the ogre, looking for a blind spot in its defenses.": "Un enano con cota de malla interpone su escudo entre el garrote del ogro y su compañero, apartando el mortal golpe. Su compañera, una semielfa con armadura de escamas, blande dos cimitarras en un torbellino cegador mientras rodea al ogro, buscando un punto ciego en sus defensas.",
	"A gladiator fights for sport in an arena, a master with his trident and net, skilled at toppling foes and moving them around for the crowd's delight—and his own tactical advantage. His opponent's sword flares with blue light an instant before she sends lightning flashing forth to smite him.": "Un gladiador lucha por deporte en una arena, un maestro con su tridente y su red, hábil para derribar a los enemigos y moverlos para el deleite del público, y para su propia ventaja táctica. La espada de su oponente se ilumina con una luz azul un instante antes de que envíe un rayo para golpearlo.",
	"All of these heroes are fighters, perhaps the most diverse class of characters in the worlds of Dungeons & Dragons. Questing knights, conquering overlords, royal champions, elite foot soldiers, hardened mercenaries, and bandit kings—as fighters, they all share an unparalleled mastery with weapons and armor, and a thorough knowledge of the skills of combat. And they are well acquainted with death, both meting it out and staring it defiantly in the face.": "Todos estos héroes son luchadores, quizás la clase de personajes más diversa en los mundos de Dungeons & Dragons. Caballeros buscadores, señores conquistadores, campeones reales, soldados de élite a pie, mercenarios endurecidos y reyes bandidos... como luchadores, todos ellos comparten un dominio sin igual de las armas y las armaduras, y un profundo conocimiento de las habilidades de combate. Y están bien familiarizados con la muerte, tanto con la que se reparte como con la que se mira desafiantemente a la cara.",
	"Fighters learn the basics of all combat styles. Every fighter can swing an axe, fence with a rapier, wield a longsword or a greatsword, use a bow, and even trap foes in a net with some degree of skill. Likewise, a fighter is adept with shields and every form of armor. Beyond that basic degree of familiarity, each fighter specializes in a certain style of combat. Some concentrate on archery, some on fighting with two weapons at once, and some on augmenting their martial skills with magic. This combination of broad general ability and extensive specialization makes fighters superior combatants on battlefields and in dungeons alike.": "Los luchadores aprenden los fundamentos de todos los estilos de combate. Todos los luchadores pueden blandir un hacha, cercar con un estoque, blandir una espada larga o una gran espada, utilizar un arco e incluso atrapar a los enemigos en una red con cierto grado de habilidad. Asimismo, un luchador es experto en el manejo de escudos y cualquier tipo de armadura. Más allá de ese grado básico de familiaridad, cada luchador se especializa en un determinado estilo de combate. Algunos se concentran en el tiro con arco, otros en luchar con dos armas a la vez y otros en aumentar sus habilidades marciales con la magia. Esta combinación de amplia habilidad general y extensa especialización hace que los luchadores sean combatientes superiores tanto en los campos de batalla como en las mazmorras.",
	"Not every member of the city watch, the village militia, or the queen's army is a fighter. Most of these troops are relatively untrained soldiers with only the most basic combat knowledge. Veteran soldiers, military officers, trained bodyguards, dedicated knights, and similar figures are fighters.": "No todos los miembros de la guardia de la ciudad, la milicia del pueblo o el ejército de la reina son combatientes. La mayoría de estas tropas son soldados relativamente poco entrenados y con los conocimientos de combate más básicos. Los soldados veteranos, los oficiales militares, los guardaespaldas entrenados, los caballeros dedicados y otras figuras similares son luchadores.",
	"Some fighters feel drawn to use their training as adventurers. The dungeon delving, monster slaying, and other dangerous work common among adventurers is second nature for a fighter, not all that different from the life he or she left behind. There are greater risks, perhaps, but also much greater rewards—few fighters in the city watch have the opportunity to discover a magic flame tongue sword, for example.": "Algunos luchadores se sienten atraídos por su formación como aventureros. La exploración de mazmorras, la matanza de monstruos y otras tareas peligrosas habituales entre los aventureros son una segunda naturaleza para un luchador, no muy diferente de la vida que dejó atrás. Hay mayores riesgos, quizás, pero también mayores recompensas: pocos luchadores en la guardia de la ciudad tienen la oportunidad de descubrir una espada mágica de lengua de fuego, por ejemplo.",
	"As you build your fighter, think about two related elements of your character's background: Where did you get your combat training, and what set you apart from the mundane warriors around you? Were you particularly ruthless? Did you get extra help from a mentor, perhaps because of your exceptional dedication? What drove you to this training in the first place? A threat to your homeland, a thirst for revenge, or a need to prove yourself might all have been factors.": "Mientras construyes tu luchador, piensa en dos elementos relacionados con el origen de tu personaje: ¿Dónde recibiste tu entrenamiento de combate y qué te diferenció de los guerreros mundanos que te rodean? ¿Eras especialmente despiadado? ¿Recibiste ayuda adicional de un mentor, quizá por tu excepcional dedicación? ¿Qué te llevó a realizar este entrenamiento en primer lugar? La amenaza a tu patria, la sed de venganza o la necesidad de probarte a ti mismo pueden haber sido factores.",
	"You might have enjoyed formal training in a noble's army or in a local militia. Perhaps you trained in a war academy, learning strategy, tactics, and military history. Or you might be self-taught—unpolished but well tested. Did you take up the sword as a way to escape the limits of life on a farm, or are you following a proud family tradition? Where did you acquire your weapons and armor? They might have been military issue or family heirlooms, or perhaps you scrimped and saved for years to buy them. Your armaments are now among your most important possessions—the only things that stand between you and death's embrace.": "Puede que hayas disfrutado de un entrenamiento formal en el ejército de un noble o en una milicia local. Quizás te hayas entrenado en una academia de guerra, aprendiendo estrategia, táctica e historia militar. O puede que seas autodidacta, sin pulir, pero bien probado. ¿Tomaste la espada como una forma de escapar de los límites de la vida en una granja, o sigues una orgullosa tradición familiar? ¿Dónde adquiriste tus armas y armaduras? Es posible que sean de uso militar o herencias familiares, o que hayas ahorrado durante años para comprarlas. Tu armamento es ahora una de tus posesiones más importantes, lo único que se interpone entre ti y el abrazo de la muerte.",
	"You can make a fighter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). Your next-highest score should be Constitution, or Intelligence if you plan to adopt the Eldritch Knight martial archetype. Second, choose the {@background soldier} background.": "Puedes hacer un luchador rápidamente siguiendo estas sugerencias. En primer lugar, haz que tu puntuación de habilidad más alta sea Fuerza o Destreza, dependiendo de si quieres centrarte en las armas cuerpo a cuerpo o en el tiro con arco (o armas de precisión). Tu siguiente puntuación más alta debería ser Constitución, o Inteligencia si planeas adoptar el arquetipo marcial del Caballero Eldritch. En segundo lugar, elige el trasfondo {@background soldier}.",
	"Let me know when you're all done talking.": "Avísame cuando hayas terminado de hablar.",
	"Of all the adventurers in the worlds of D&D, the fighter is perhaps the greatest paradox. On the one hand, a singular feature of the class is that no two fighters ply their craft in quite the same way; their weapons, armor, and tactics differ across a vast spectrum. On the other hand, regardless of the tools and methods one uses, at the heart of every fighter's motivation lies the same basic truth: it is better to wound than to be wounded.": "De todos los aventureros en los mundos de D&D, el luchador es quizás la mayor paradoja. Por un lado, una característica singular de la clase es que no hay dos luchadores que ejerzan su oficio de la misma manera; sus armas, armaduras y tácticas difieren en un amplio espectro. Por otro lado, independientemente de las herramientas y métodos que se utilicen, en el corazón de la motivación de cada luchador se encuentra la misma verdad básica: es mejor herir que ser herido.",
	"Although some adventuring fighters risk their lives fighting for glory or treasure, others are primarily concerned with the welfare of others. They put more value on the well-being of the society, the village, or the group than on their own safety. Even if there's gold in the offing, the true reward for most fighters comes from sending enemies to their doom.": "Aunque algunos aventureros arriesgan su vida luchando por la gloria o el tesoro, otros se preocupan principalmente por el bienestar de los demás. Dan más valor al bienestar de la sociedad, la aldea o el grupo que a su propia seguridad. Incluso si hay oro en el camino, la verdadera recompensa para la mayoría de los luchadores viene de enviar a los enemigos a su perdición.",
	"The sections below offer ways to add a little depth and a few personal touches to your fighter character.": "Las secciones siguientes ofrecen formas de añadir un poco de profundidad y algunos toques personales a tu personaje de luchador.",
	"Fighters typically do battle for a cause. Some fight on behalf of kingdoms besieged by monsters, while others quest only for personal glory. In either case, a fighter often displays a heraldic sign that represents that cause, either adopting the symbol of a nation or a royal line, or creating a crest to represent one's self-interest.": "Los combatientes suelen luchar por una causa. Algunos luchan en nombre de reinos asediados por monstruos, mientras que otros sólo buscan la gloria personal. En cualquiera de los casos, un luchador suele mostrar un signo heráldico que represente esa causa, ya sea adoptando el símbolo de una nación o una línea real, o creando un escudo que represente su propio interés.",
	"Your character could be affiliated with an organization or a cause, and thus might already travel under a banner of some sort. If that's not the case, consider devising a heraldic sign that symbolizes an aspect of your nature or speaks to what you see as your purpose in the world.": "Tu personaje puede estar afiliado a una organización o a una causa y, por tanto, puede que ya viaje bajo algún tipo de estandarte. Si no es el caso, considera la posibilidad de idear un signo heráldico que simbolice un aspecto de tu naturaleza o que hable de lo que consideras tu propósito en el mundo.",
	"A rampant golden dragon on a green field, representing valor and a quest for wealth": "Un dragón dorado rampante sobre un campo verde, que representa el valor y la búsqueda de la riqueza",
	"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power": "El puño de un gigante de la tormenta agarrando un rayo ante una nube de tormenta, que simboliza la ira y el poder",
	"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom": "Espadas cruzadas delante de la puerta de un castillo, que significan la defensa de una ciudad o reino",
	"A skull with a dagger through it, representing the doom you bring to your enemies": "Una calavera con una daga atravesada, que representa la perdición que traes a tus enemigos",
	"A phoenix in a ring of fire, an expression of an indomitable spirit": "Un fénix en un anillo de fuego, expresión de un espíritu indomable",
	"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill": "Tres gotas de sangre bajo la hoja de una espada horizontal sobre un fondo negro, que simbolizan tres enemigos que has jurado matar",
	"Some fighters are natural-born combatants who have a talent for surviving in battle. Others learned the basics of their combat prowess in their formative years from spending time in a military or some other martial organization, when they were taught by the leaders of the group.": "Algunos luchadores son combatientes natos que tienen talento para sobrevivir en la batalla. Otros aprendieron los fundamentos de su destreza en el combate en sus años de formación al pasar un tiempo en una organización militar o en alguna otra organización marcial, cuando fueron enseñados por los líderes del grupo.",
	"A third type of fighter comes from the ranks of those who received one-on-one instruction from an accomplished veteran of the craft. That instructor was, or perhaps still is, well versed in a certain aspect of combat that relates to the student's background.": "Un tercer tipo de luchador proviene de las filas de aquellos que recibieron instrucción individual de un veterano consumado del oficio. Ese instructor era, o quizás sigue siendo, muy versado en un determinado aspecto del combate que se relaciona con los antecedentes del estudiante.",
	"If you decide that your character had an individual instructor, what is that person's specialty? Do you emulate your instructor in how you fight, or did you take the instructor's teachings and adapt them to your own purposes?": "Si decides que tu personaje tuvo un instructor individual, ¿cuál es la especialidad de esa persona? ¿Emula a su instructor en su forma de luchar, o tomó las enseñanzas del instructor y las adaptó a sus propios fines?",
	"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame.": "Gladiador. Su instructor fue un esclavo que luchó por la libertad en la arena, o uno que eligió voluntariamente la vida de gladiador para ganar dinero y fama.",
	"Military. Your trainer served with a group of soldiers and knows much about working as a team.": "Militar. Su entrenador sirvió con un grupo de soldados y sabe mucho sobre el trabajo en equipo.",
	"City Watch. Crowd control and peacekeeping are your instructor's specialties.": "Vigilancia de la ciudad. El control de multitudes y el mantenimiento de la paz son las especialidades de su instructor.",
	"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence.": "Guerrero de la tribu. Su instructor creció en una tribu, donde luchar por la propia vida era prácticamente un hecho cotidiano.",
	"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency.": "Street Fighter. Su entrenador destaca en el combate urbano, combinando el trabajo cuerpo a cuerpo con el silencio y la eficiencia.",
	"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively.": "Maestro de armas. Tu mentor te ha ayudado a convertirte en uno con el arma que has elegido, impartiendo conocimientos altamente especializados sobre cómo manejarla con mayor eficacia.",
	"Many fighters distinguish themselves from their peers by adopting and perfecting a particular style or method of waging combat. Although this style might be a natural outgrowth of a fighter's personality, that's not always the case—someone's approach to the world in general does not necessarily dictate how that person operates when lives are on the line.": "Muchos luchadores se distinguen de sus compañeros por adoptar y perfeccionar un estilo o método particular de combate. Aunque este estilo puede ser una consecuencia natural de la personalidad de un luchador, no siempre es así: el enfoque de alguien hacia el mundo en general no dicta necesariamente cómo actúa esa persona cuando hay vidas en juego.",
	"Do you have a combat style that mirrors your outlook on life, or is something else inside you unleashed when weapons are drawn?": "¿Tiene un estilo de combate que refleje su visión de la vida, o hay algo más dentro de usted que se desata cuando se sacan las armas?",
	"Elegant. You move with precise grace and total control, never using more energy than you need.": "Elegante. Te mueves con una gracia precisa y un control total, sin usar nunca más energía de la que necesitas.",
	"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying.": "Brutal. Tus ataques llueven como martillazos, destinados a astillar huesos o hacer volar la sangre.",
	"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor.": "Astucia. Te lanzas a atacar en el momento justo y utilizas tácticas a pequeña escala para inclinar las probabilidades a tu favor.",
	"Effortless. You rarely perspire or display anything other than a stoic expression in battle.": "Sin esfuerzo. Rara vez transpira o muestra algo más que una expresión estoica en la batalla.",
	"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand.": "Energético. Cantas y ríes durante el combate mientras tu espíritu se eleva. Eres más feliz cuando tienes un enemigo delante y un arma en la mano.",
	"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them.": "Siniestro. Frunces el ceño y haces muecas mientras luchas, y disfrutas burlándote de tus enemigos mientras los derrotas.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Adoptas un estilo particular de lucha como tu especialidad. Elige una de las siguientes opciones. No puedes tomar la misma opción de estilo de lucha más de una vez, aunque puedas volver a elegir.",
	"If you know any maneuvers from the fighter's Battle Master archetype, you can replace one maneuver you know with a different maneuver whenever you finish a long rest. This change reflects your physical and mental preparation for the day ahead.": "Si conoces alguna maniobra del arquetipo de Maestro de Batalla del luchador, puedes sustituir una maniobra que conozcas por otra diferente cada vez que termines un descanso largo. Este cambio refleja tu preparación física y mental para el día siguiente.",
	"Whenever you gain a level in this class, you can replace a fighting style you know with another style available to your class. This change represents a shift of focus in your martial training and practice, causing you to lose the benefits of one style and gain the benefits of another style.": "Cada vez que ganes un nivel en esta clase, podrás sustituir un estilo de lucha que conozcas por otro estilo disponible en tu clase. Este cambio representa un cambio de enfoque en tu entrenamiento y práctica marcial, haciendo que pierdas los beneficios de un estilo y ganes los de otro.",
	"You have a limited well of stamina that you can draw on to protect yourself from harm. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d10} + your fighter level.": "Dispones de una reserva limitada de resistencia que puedes utilizar para protegerte del daño. En tu turno, puedes usar una acción de bonificación para recuperar puntos de golpe iguales a {@dice 1d10} + tu nivel de luchador.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Una vez que utilices esta función, deberás terminar un descanso corto o largo antes de poder utilizarla de nuevo.",
	"Starting at 2nd level, you can push yourself beyond your normal limits for a moment. On your turn, you can take one additional action.": "A partir del 2º nivel, puedes ir más allá de tus límites normales por un momento. En tu turno, puedes realizar una acción adicional.",
	"Once you use this feature, you must finish a short or long rest before you can use it again. Starting at 17th level, you can use it twice before a rest, but only once on the same turn.": "Una vez que usas este rasgo, debes terminar un descanso corto o largo antes de poder usarlo de nuevo. A partir del nivel 17, puedes usarlo dos veces antes de un descanso, pero solo una vez en el mismo turno.",
	"At 3rd level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 7th, 10th, 15th, and 18th level.": "A 3er nivel, eliges un arquetipo de la lista disponible que te esfuerzas por emular en tus estilos y técnicas de combate. El arquetipo que elijas te otorga rasgos a 3er nivel y de nuevo a 7º, 10º, 15º y 18º nivel.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, as you shift the focus of your martial practice:": "Siempre que alcances un nivel en esta clase que te conceda la característica de mejora de la puntuación de habilidad, puedes hacer una de las siguientes cosas, ya que cambias el enfoque de tu práctica marcial:",
	"Replace a {@filter fighting style|optionalfeatures|feature type=FS:F} you know with another fighting style available to fighters.": "Sustituye un {@filter fighting style|optionalfeatures|feature type=FS:F} que conozcas por otro estilo de lucha disponible para los luchadores.",
	"If you know any {@filter maneuvers|optionalfeatures|feature type=MV:B} from the {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype, you can replace one maneuver you know with a different maneuver.": "Si conoces algún {@filter maneuvers|optionalfeatures|feature type=MV:B} del arquetipo {@class fighter|phb|Battle Master|Battle Master|phb|2-0}, puedes sustituir una maniobra que conozcas por otra diferente.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en una habilidad diferente.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"The number of attacks increases to three when you reach 11th level in this class and to four when you reach 20th level in this class.": "El número de ataques aumenta a tres cuando alcanzas el 11º nivel en esta clase y a cuatro cuando alcanzas el 20º nivel en esta clase.",
	"When you reach 6th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el 6º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 7th level, you gain a feature granted by your Martial Archetype.": "A 7º nivel, obtienes una característica concedida por tu Arquetipo Marcial.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"Beginning at 9th level, you can reroll a saving throw that you fail. If you do so, you must use the new roll, and you can't use this feature again until you finish a long rest.": "A partir del 9º nivel, puedes repetir una tirada de salvación que falles. Si lo haces, debes usar la nueva tirada y no puedes volver a usar este rasgo hasta que termines un descanso largo.",
	"You can use this feature twice between long rests starting at 13th level and three times between long rests starting at 17th level.": "Puedes utilizar este rasgo dos veces entre descansos largos a partir del 13º nivel y tres veces entre descansos largos a partir del 17º nivel.",
	"At 10th level, you gain a feature granted by your Martial Archetype.": "A 10º nivel, obtienes una característica concedida por tu Arquetipo Marcial.",
	"At 11th level, you can attack three times whenever you take the {@action Attack} action on your turn.": "A 11º nivel, puedes atacar tres veces siempre que realices la acción {@action Attack} en tu turno.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 usando esta característica.",
	"At 13th level, you can use Indomitable twice between long rests.": "A 13º nivel, puedes usar Indomable dos veces entre descansos largos.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 14, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 15th level, you gain a feature granted by your Martial Archetype.": "A 15º nivel, obtienes una característica concedida por tu Arquetipo Marcial.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 17th level, you can use Action Surge twice before a rest, but only once on the same turn.": "A 17º nivel, puedes usar la Oleada de Acción dos veces antes de un descanso, pero sólo una vez en el mismo turno.",
	"At 17th level, you can use Indomitable three times between long rests.": "A nivel 17, puedes usar Indomable tres veces entre descansos largos.",
	"At 18th level, you gain a feature granted by your Martial Archetype.": "A 18º nivel, obtienes una característica concedida por tu Arquetipo Marcial.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, you can attack four times whenever you take the {@action Attack} action on your turn.": "A 20º nivel, puedes atacar cuatro veces siempre que realices la acción {@action Attack} en tu turno.",
	"A mysterious and feared frontline warrior of the Kryn Dynasty, the Echo Knight has mastered the art of using dunamis to summon the fading shades of unrealized timelines to aid them in battle. Surrounded by echoes of their own might, they charge into the fray as a cycling swarm of shadows and strikes.": "El Caballero del Eco, un misterioso y temido guerrero de primera línea de la dinastía Kryn, domina el arte de utilizar los dunamis para convocar a las sombras desvanecidas de líneas temporales no realizadas para que les ayuden en la batalla. Rodeados por los ecos de su propio poder, cargan en la refriega como un enjambre cíclico de sombras y golpes.",
	"You can use a bonus action to magically manifest an echo of yourself in an unoccupied space you can see within 15 feet of you. This echo is a magical, translucent, gray image of you that lasts until it is destroyed, until you dismiss it as a bonus action, until you manifest another echo, or until you're {@condition incapacitated}.": "Puedes utilizar una acción de bonificación para manifestar mágicamente un eco de ti mismo en un espacio desocupado que puedas ver en un radio de 15 pies. Este eco es una imagen mágica, translúcida y gris de ti que dura hasta que se destruya, hasta que lo descartes como acción adicional, hasta que manifiestes otro eco o hasta que estés {@condition incapacitated}.",
	"Your echo has AC 14 + your proficiency bonus, 1 hit point, and immunity to all conditions. If it has to make a saving throw, it uses your saving throw bonus for the roll. It is the same size as you, and it occupies its space. On your turn, you can mentally command the echo to move up to 30 feet in any direction (no action required). If your echo is ever more than 30 feet from you at the end of your turn, it is destroyed.": "Tu eco tiene CA 14 + tu bonificación de competencia, 1 punto de vida e inmunidad a todas las condiciones. Si tiene que hacer una tirada de salvación, utiliza tu bonificación de salvación para la tirada. Tiene el mismo tamaño que tú y ocupa su espacio. En tu turno, puedes ordenar mentalmente al eco que se mueva hasta 30 pies en cualquier dirección (no requiere acción). Si tu eco está a más de 30 pies de ti al final de tu turno, es destruido.",
	"You can use the echo in the following ways:": "Puede utilizar el eco de las siguientes maneras:",
	"As a bonus action, you can teleport, magically swapping places with your echo at a cost of 15 feet of your movement, regardless of the distance between the two of you.": "Como acción adicional, puedes teletransportarte, cambiando mágicamente de lugar con tu eco a un coste de 15 pies de tu movimiento, independientemente de la distancia entre ambos.",
	"When you take the {@action Attack} action on your turn, any attack you make with that action can originate from your space or the echo's space. You make this choice for each attack.": "Cuando realizas la acción {@action Attack} en tu turno, cualquier ataque que hagas con esa acción puede originarse en tu espacio o en el del eco. Haces esta elección para cada ataque.",
	"When a creature that you can see within 5 feet of your echo moves at least 5 feet away from it, you can use your reaction to make an opportunity attack against that creature as if you were in the echo's space.": "Cuando una criatura que puedas ver a menos de 1,5 metros de tu eco se aleja al menos 1,5 metros de él, puedes usar tu reacción para hacer un ataque de oportunidad contra esa criatura como si estuvieras en el espacio del eco.",
	"You can heighten your echo's fury. Whenever you take the {@action Attack} action, you can make one additional melee attack from the echo's position.": "Puedes aumentar la furia de tu eco. Siempre que realices la acción {@action Attack}, puedes realizar un ataque cuerpo a cuerpo adicional desde la posición del eco.",
	"You can use this feature a number of times equal to your Constitution modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Puedes utilizar esta característica un número de veces igual a tu modificador de Constitución (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo.",
	"You can temporarily transfer your consciousness to your echo. As an action, you can see through your echo's eyes and hear through its ears. During this time, you are {@condition deafened} and {@condition blinded}. You can sustain this effect for up to 10 minutes, and you can end it at any time (requires no action). While your echo is being used in this way, it can be up to 1,000 feet away from you without being destroyed.": "Puedes transferir temporalmente tu conciencia a tu eco. Como acción, puedes ver a través de los ojos de tu eco y oír a través de sus oídos. Durante este tiempo, eres {@condition deafened} y {@condition blinded}. Puedes mantener este efecto hasta 10 minutos, y puedes terminarlo en cualquier momento (no requiere ninguna acción). Mientras tu eco está siendo utilizado de esta manera, puede estar hasta 1.000 pies de distancia de ti sin ser destruido.",
	"You can make your echo throw itself in front of an attack directed at another creature that you can see. Before the attack roll is made, you can use your reaction to teleport the echo to an unoccupied space within 5 feet of the targeted creature. The attack roll that triggered the reaction is instead made against your echo.": "Puedes hacer que tu eco se lance delante de un ataque dirigido a otra criatura que puedas ver. Antes de que se realice la tirada de ataque, puedes utilizar tu reacción para teletransportar el eco a un espacio desocupado a menos de 1,5 metros de la criatura objetivo. La tirada de ataque que desencadenó la reacción se realiza en cambio contra tu eco.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo.",
	"You've learned to absorb the fleeting magic of your echo. When an echo of yours is destroyed by taking damage, you can gain a number of temporary hit points equal to {@dice 2d6} + your Constitution modifier, provided you don't already have temporary hit points.": "Has aprendido a absorber la magia fugaz de tu eco. Cuando un eco tuyo es destruido al recibir daño, puedes ganar un número de puntos de vida temporales igual a {@dice 2d6} + tu modificador de Constitución, siempre que no tengas ya puntos de vida temporales.",
	"You can use a bonus action to create two echoes with your Manifest Echo feature, and these echoes can coexist. If you try to create a third echo, the previous two echoes are destroyed. Anything you can do from one echo's position can be done from the other's instead.": "Puedes utilizar una acción de bonificación para crear dos ecos con tu rasgo Manifestar Eco, y estos ecos pueden coexistir. Si intentas crear un tercer eco, los dos ecos anteriores se destruyen. Todo lo que puedas hacer desde la posición de un eco puede hacerse desde la del otro.",
	"In addition, when you roll initiative and have no uses of your Unleash Incarnation feature left, you regain one use of that feature.": "Además, cuando tiras la iniciativa y no te quedan usos de tu rasgo de desencarnar, recuperas un uso de ese rasgo.",
	"Those who emulate the archetypal Battle Master employ martial techniques passed down through generations. To a Battle Master, combat is an academic field, sometimes including subjects beyond battle such as weaponsmithing and calligraphy. Not every fighter absorbs the lessons of history, theory, and artistry that are reflected in the Battle Master archetype, but those who do are well-rounded fighters of great skill and knowledge.": "Los que emulan al arquetipo de Maestro de Batalla emplean técnicas marciales transmitidas de generación en generación. Para un Maestro de Batalla, el combate es un campo académico, que a veces incluye temas más allá de la batalla, como la fabricación de armas y la caligrafía. No todos los combatientes absorben las lecciones de historia, teoría y arte que se reflejan en el arquetipo de Maestro de Batalla, pero los que lo hacen son combatientes completos de gran habilidad y conocimiento.",
	"When you choose this archetype at 3rd level, you learn maneuvers that are fueled by special dice called superiority dice.": "Cuando eliges este arquetipo a 3er nivel, aprendes maniobras que se alimentan de dados especiales llamados dados de superioridad.",
	"You learn three maneuvers of your choice, which are listed under \"Maneuvers\" below. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack.": "Aprendes tres maniobras de tu elección, que se enumeran en \"Maniobras\" más abajo. Muchas maniobras mejoran un ataque de alguna manera. Sólo puedes utilizar una maniobra por ataque.",
	"You learn two additional maneuvers of your choice at 7th, 10th, and 15th level. Each time you learn new maneuvers, you can also replace one maneuver you know with a different one.": "Aprendes dos maniobras adicionales a tu elección a 7º, 10º y 15º nivel. Cada vez que aprendes nuevas maniobras, también puedes sustituir una maniobra que conozcas por otra diferente.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest.": "Tienes cuatro dados de superioridad, que son {@dice d8}s. Un dado de superioridad se gasta cuando lo utilizas. Recuperas todos tus dados de superioridad gastados cuando terminas un descanso corto o largo.",
	"You gain another superiority die at 7th level and one more at 15th level.": "Ganas otro dado de superioridad a 7º nivel y uno más a 15º nivel.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Algunas de tus maniobras requieren que tu objetivo haga una tirada de salvación para resistir los efectos de la maniobra. La DC de la tirada de salvación se calcula como sigue:",
	"If you have access to maneuvers, the following maneuvers are added to the list of options available to you. Maneuvers are available to Battle Masters but also to characters who have a special feature like the {@optfeature Superior Technique|TCE} fighting style or the {@feat Martial Adept} feat.": "Si tienes acceso a las maniobras, las siguientes maniobras se añaden a la lista de opciones disponibles para ti. Las maniobras están disponibles para los Maestros de Batalla pero también para los personajes que tienen una característica especial como el estilo de lucha {@optfeature Superior Technique|TCE} o la hazaña {@feat Martial Adept}.",
	"If you have access to maneuvers, the following maneuvers are added to the list of options available to you. Maneuvers are available to Battle Masters and to characters who have the {@optfeature Superior Technique|TCE} fighting style or the {@feat Martial Adept} feat.": "Si tienes acceso a las maniobras, las siguientes maniobras se añaden a la lista de opciones disponibles. Las maniobras están disponibles para los Maestros de Batalla y para los personajes que tienen el estilo de lucha {@optfeature Superior Technique|TCE} o la hazaña {@feat Martial Adept}.",
	"The maneuvers are presented in alphabetical order.": "Las maniobras se presentan por orden alfabético.",
	"At 3rd level, you gain proficiency with one type of {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} of your choice.": "A 3er nivel, ganas competencia con un tipo de {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} de tu elección.",
	"At 7th level, you learn two additional maneuvers of your choice.": "A 7º nivel, aprendes dos maniobras adicionales a tu elección.",
	"You gain another superiority die at 7th level.": "Ganas otro dado de superioridad a 7º nivel.",
	"If you spend at least 1 minute observing or interacting with another creature outside combat, you can learn certain information about its capabilities compared to your own. The DM tells you if the creature is your equal, superior, or inferior in regard to two of the following characteristics of your choice:": "Si pasas al menos 1 minuto observando o interactuando con otra criatura fuera del combate, puedes aprender cierta información sobre sus capacidades en comparación con las tuyas. El DM te dice si la criatura es tu igual, superior o inferior en cuanto a dos de las siguientes características a tu elección:",
	"Strength score": "Puntuación de fuerza",
	"Dexterity score": "Puntuación de destreza",
	"Constitution score": "Puntuación de la Constitución",
	"Armor Class": "Clase de armadura",
	"Current hit points": "Puntos de vida actuales",
	"Total class levels (if any)": "Niveles de clase totales (si los hay)",
	"Fighter class levels (if any)": "Niveles de clase de luchador (si los hay)",
	"At 10th level, you learn two additional maneuvers of your choice.": "A 10º nivel, aprendes dos maniobras adicionales a tu elección.",
	"At 10th level, your superiority dice turn into {@dice d10}s.": "A 10º nivel, tus dados de superioridad se convierten en {@dice d10}s.",
	"At 15th level, you learn two additional maneuvers of your choice.": "A 15º nivel, aprendes dos maniobras adicionales a tu elección.",
	"You gain another superiority die at 15th level.": "Ganas otro dado de superioridad a 15º nivel.",
	"Starting at 15th level, when you roll initiative and have no superiority dice remaining, you regain 1 superiority die.": "A partir del 15º nivel, cuando tires iniciativa y no te queden dados de superioridad, recuperas 1 dado de superioridad.",
	"At 18th level, your superiority dice turn into {@dice d12}s.": "A nivel 18, tus dados de superioridad se convierten en {@dice d12}s.",
	"The archetypal Champion focuses on the development of raw physical power honed to deadly perfection. Those who model themselves on this archetype combine rigorous training with physical excellence to deal devastating blows.": "El arquetipo de Campeón se centra en el desarrollo de la fuerza física bruta, perfeccionada hasta la muerte. Los que se basan en este arquetipo combinan un entrenamiento riguroso con la excelencia física para asestar golpes devastadores.",
	"Beginning when you choose this archetype at 3rd level, your weapon attacks score a critical hit on a roll of 19 or 20.": "A partir de que elijas este arquetipo a 3er nivel, tus ataques con armas consiguen un golpe crítico con una tirada de 19 o 20.",
	"Starting at 7th level, you can add half your proficiency bonus (round up) to any Strength, Dexterity, or Constitution check you make that doesn't already use your proficiency bonus.": "A partir del 7º nivel, puedes añadir la mitad de tu bonificación de competencia (redondeando hacia arriba) a cualquier chequeo de Fuerza, Destreza o Constitución que hagas y que no utilice tu bonificación de competencia.",
	"In addition, when you make a running long jump, the distance you can cover increases by a number of feet equal to your Strength modifier.": "Además, cuando realizas un salto de longitud corriendo, la distancia que puedes cubrir aumenta en un número de pies igual a tu modificador de Fuerza.",
	"At 10th level, you can choose a second option from the Fighting Style class feature.": "A 10º nivel, puedes elegir una segunda opción de la característica de clase Estilo de lucha.",
	"Starting at 15th level, your weapon attacks score a critical hit on a roll of 18-20.": "A partir del 15º nivel, tus ataques con armas consiguen un golpe crítico con una tirada de 18-20.",
	"At 18th level, you attain the pinnacle of resilience in battle. At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "A 18º nivel, alcanzas la cúspide de la resistencia en batalla. Al comienzo de cada uno de tus turnos, recuperas puntos de golpe iguales a 5 + tu modificador de Constitución si no te queda más de la mitad de tus puntos de golpe. No obtienes este beneficio si tienes 0 puntos de golpe.",
	"The archetypal Eldritch Knight combines the martial mastery common to all fighters with a careful study of magic. Eldritch Knights use magical techniques similar to those practiced by wizards. They focus their study on two of the eight schools of magic—abjuration and evocation. Abjuration spells grant an Eldritch Knight additional protection in battle, and evocation spells deal damage to many foes at once, extending the fighter's reach in combat. These knights learn a comparatively small number of spells, committing them to memory instead of keeping them in a spellbook.": "El arquetipo de Caballero Eldritch combina la maestría marcial común a todos los luchadores con un cuidadoso estudio de la magia. Los Caballeros Eldritch utilizan técnicas mágicas similares a las que practican los magos. Centran su estudio en dos de las ocho escuelas de magia: abjuración y evocación. Los hechizos de abjuración otorgan al Caballero de Eldritch protección adicional en la batalla, y los hechizos de evocación infligen daño a muchos enemigos a la vez, ampliando el alcance del luchador en el combate. Estos caballeros aprenden un número relativamente pequeño de hechizos, y los memorizan en lugar de guardarlos en un libro de hechizos.",
	"When you reach 3rd level, you augment your martial prowess with the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter wizard spell list|spells|class=wizard}.": "Cuando alcanzas el 3er nivel, aumentas tu destreza marcial con la capacidad de lanzar hechizos. Consulta {@book chapter 10|PHB|10} para las reglas generales de lanzamiento de hechizos y {@book chapter 11|PHB|11} para las {@filter wizard spell list|spells|class=wizard}.",
	"You learn two cantrips of your choice from the {@filter wizard spell list|spells|class=wizard}. You learn an additional wizard cantrip of your choice at 10th level.": "Aprendes dos cantrips de tu elección del {@filter wizard spell list|spells|class=wizard}. Aprendes un cantrip de mago adicional a tu elección a 10º nivel.",
	"The Eldritch Knight Spellcasting table shows how many spell slots you have to cast your {@filter wizard spells|spells|class=wizard} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabla de Lanzamiento de Hechizos del Caballero Eldritch muestra cuántas ranuras de hechizo tienes para lanzar tus {@filter wizard spells|spells|class=wizard} de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
	"For example, if you know the 1st-level spell {@spell shield} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield} using either slot.": "Por ejemplo, si conoces el hechizo de primer nivel {@spell shield} y tienes una ranura de hechizo de primer nivel y otra de segundo nivel disponibles, puedes lanzar {@spell shield} utilizando cualquiera de las dos ranuras.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the abjuration and evocation spells on the wizard spell list.": "Conoces tres hechizos de mago de 1er nivel a tu elección, dos de los cuales debes elegir entre los hechizos de abjuración y evocación de la lista de hechizos de mago.",
	"The Spells Known column of the Eldritch Knight Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an abjuration or evocation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "La columna de Hechizos Conocidos de la tabla de Hechizos del Caballero Eldritch muestra cuando aprendes más hechizos de mago de 1er nivel o superior. Cada uno de estos conjuros debe ser un conjuro de abjuración o evocación de tu elección, y debe ser de un nivel para el que tengas ranuras de conjuro. Por ejemplo, cuando alcanzas el 7º nivel en esta clase, puedes aprender un nuevo conjuro de 1º o 2º nivel.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Los hechizos que aprendes a 8º, 14º y 20º nivel pueden ser de cualquier escuela de magia.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an abjuration or evocation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Siempre que ganes un nivel en esta clase, puedes reemplazar uno de los conjuros de mago que conozcas por otro conjuro a tu elección de la lista de conjuros de mago. El nuevo conjuro debe ser de un nivel para el que tengas ranuras de conjuro, y debe ser un conjuro de abjuración o evocación, a menos que estés reemplazando el conjuro que obtuviste a nivel 3, 8, 14 o 20 de cualquier escuela de magia.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "La inteligencia es tu habilidad de lanzamiento de hechizos para tus hechizos de mago, ya que aprendes tus hechizos a través del estudio y la memorización. Utilizas tu Inteligencia siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Inteligencia cuando estableces la CD de la tirada de salvación de un hechizo de mago que lanzas y cuando haces una tirada de ataque con uno.",
	"At 3rd level, you learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "A 3º nivel, aprendes un ritual que crea un vínculo mágico entre tú y un arma. Realizas el ritual en el transcurso de 1 hora, que puede hacerse durante un breve descanso. El arma debe estar a tu alcance durante todo el ritual, al final del cual tocas el arma y forjas el vínculo.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are {@condition incapacitated}. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Una vez que hayas unido un arma a ti, no podrás ser desarmado de esa arma a menos que estés {@condition incapacitated}. Si está en el mismo plano de existencia, puedes invocar esa arma como acción adicional en tu turno, haciendo que se teletransporte instantáneamente a tu mano.",
	"You can have up to two bonded weapons, but can summon only one at a time with your bonus action. If you attempt to bond with a third weapon, you must break the bond with one of the other two.": "Puedes tener hasta dos armas vinculadas, pero sólo puedes invocar una a la vez con tu acción de bonificación. Si intentas vincularte con una tercera arma, debes romper el vínculo con una de las otras dos.",
	"Beginning at 7th level, when you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "A partir del 7º nivel, cuando usas tu acción para lanzar un cantrip, puedes hacer un ataque con arma como acción adicional.",
	"At 10th level, you learn how to make your weapon strikes undercut a creature's resistance to your spells. When you hit a creature with a weapon attack, that creature has disadvantage on the next saving throw it makes against a spell you cast before the end of your next turn.": "A 10º nivel, aprendes a hacer que tus golpes de arma reduzcan la resistencia de una criatura a tus conjuros. Cuando golpeas a una criatura con un ataque de arma, esa criatura tiene desventaja en la siguiente tirada de salvación que haga contra un conjuro que lances antes del final de tu siguiente turno.",
	"At 15th level, you gain the ability to teleport up to 30 feet to an unoccupied space you can see when you use your Action Surge. You can teleport before or after the additional action.": "A 15º nivel, obtienes la habilidad de teletransportarte hasta 30 pies a un espacio desocupado que puedas ver cuando usas tu Sobrecarga de Acción. Puedes teletransportarte antes o después de la acción adicional.",
	"Starting at 18th level, when you use your action to cast a spell, you can make one weapon attack as a bonus action.": "A partir del 18º nivel, cuando usas tu acción para lanzar un hechizo, puedes hacer un ataque con arma como acción adicional.",
	"Purple Dragon Knights are warriors who hail from the kingdom of Cormyr. Pledged to protect the crown, they take the fight against evil beyond the kingdom's borders. They are tasked with wandering the land as knights errant, relying on their judgment, bravery, and fidelity to guide them in defeating evildoers.": "Los Caballeros del Dragón Púrpura son guerreros procedentes del reino de Cormyr. Comprometidos a proteger la corona, llevan la lucha contra el mal más allá de las fronteras del reino. Se les encomienda vagar por la tierra como caballeros errantes, confiando en su juicio, valentía y fidelidad para guiarlos en la derrota de los malhechores.",
	"A Purple Dragon Knight inspires greatness in others by committing brave deeds in battle. The mere presence of a knight in a hamlet is enough to cause some orcs and bandits to seek easier prey. A lone knight is a skilled warrior, but a knight leading a band of allies can transform even the most poorly equipped militia into a ferocious war band.": "Un Caballero del Dragón Púrpura inspira grandeza en los demás al cometer valientes hazañas en la batalla. La mera presencia de un caballero en una aldea es suficiente para que algunos orcos y bandidos busquen una presa más fácil. Un caballero solitario es un hábil guerrero, pero un caballero al frente de una banda de aliados puede transformar incluso la milicia más pobremente equipada en una feroz banda de guerra.",
	"A knight prefers to lead through deeds, not words. As a knight spearheads an attack, the knight's actions can awaken reserves of courage and conviction in allies that they never suspected they had.": "Un caballero prefiere liderar con hechos, no con palabras. Cuando un caballero encabeza un ataque, sus acciones pueden despertar reservas de valor y convicción en los aliados que nunca sospecharon que tenían.",
	"When you choose this archetype at 3rd level, you learn how to inspire your allies to fight on past their injuries.": "Cuando eliges este arquetipo a 3er nivel, aprendes a inspirar a tus aliados a luchar más allá de sus heridas.",
	"When you use your Second Wind feature, you can choose up to three creatures within 60 feet of you that are allied with you. Each one regains hit points equal to your fighter level, provided that the creature can see or hear you.": "Cuando usas tu rasgo de Segundo Viento, puedes elegir hasta tres criaturas en un radio de 60 pies que sean aliadas tuyas. Cada una recupera puntos de golpe iguales a tu nivel de luchador, siempre que la criatura pueda verte u oírte.",
	"Purple Dragon Knights are tied to a specific order of Cormyrean knighthood.": "Los Caballeros del Dragón Púrpura están vinculados a una orden específica de caballería cormyreana.",
	"Banneret serves as the generic name for this archetype if you use it in other campaign settings or to model warlords other than the Purple Dragon Knights.": "Banneret sirve como nombre genérico para este arquetipo si lo utilizas en otras ambientaciones de campaña o para modelar señores de la guerra que no sean los Caballeros del Dragón Púrpura.",
	"A Purple Dragon Knight serves as an envoy of the Cormyrean crown. Knights of high standing are expected to conduct themselves with grace.": "Un Caballero del Dragón Púrpura sirve como enviado de la corona de Cormyrean. Se espera que los caballeros de alto rango se comporten con gracia.",
	"At 7th level, you gain proficiency in the {@skill Persuasion} skill. If you are already proficient in it, you gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, or {@skill Performance}.": "A 7º nivel, ganas competencia en la habilidad {@skill Persuasion}. Si ya eres competente en ella, ganas competencia en una de las siguientes habilidades a tu elección: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation} o {@skill Performance}.",
	"Your proficiency bonus is doubled for any ability check you make that uses {@skill Persuasion}. You receive this benefit regardless of the skill proficiency you gain from this feature.": "Tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas que utilice {@skill Persuasion}. Recibes este beneficio independientemente de la competencia de habilidad que obtengas con este rasgo.",
	"Starting at 10th level, when you use your Action Surge feature, you can choose one creature within 60 feet of you that is allied with you. That creature can make one melee or ranged weapon attack with its reaction, provided that it can see or hear you.": "A partir del 10º nivel, cuando usas tu rasgo de sobrecarga de acción, puedes elegir una criatura en un radio de 60 pies que sea aliada tuya. Esa criatura puede realizar un ataque de arma a distancia o cuerpo a cuerpo con su reacción, siempre que pueda verte u oírte.",
	"Starting at 18th level, you can choose two allies within 60 feet of you, rather than one.": "A partir del nivel 18, puedes elegir dos aliados en un radio de 60 pies de ti, en lugar de uno.",
	"Beginning at 15th level, you can extend the benefit of your Indomitable feature to an ally. When you decide to use Indomitable to reroll an Intelligence, a Wisdom, or a Charisma saving throw and you aren't {@condition incapacitated}, you can choose one ally within 60 feet of you that also failed its saving throw against the same effect. If that creature can see or hear you, it can reroll its saving throw and must use the new roll.": "A partir del 15º nivel, puedes extender el beneficio de tu rasgo Indomable a un aliado. Cuando decidas usar Indomable para repetir una tirada de salvación de Inteligencia, Sabiduría o Carisma y no estés {@condition incapacitated}, puedes elegir un aliado en un radio de 60 pies de ti que también haya fallado su tirada de salvación contra el mismo efecto. Si esa criatura puede verte u oírte, puede repetir su tirada de salvación y debe utilizar la nueva tirada.",
	"Awake to the psionic power within, a Psi Warrior is a fighter who augments their physical might with psi-infused weapon strikes, telekinetic lashes, and barriers of mental force. Many githyanki train to become such warriors, as do some of the most disciplined high elves. In the world of Eberron, many young kalashtar dream of becoming Psi Warriors.": "Despierto al poder psiónico que lleva dentro, un guerrero psi es un luchador que aumenta su poder físico con golpes de armas infundidas con psi, latigazos telequinéticos y barreras de fuerza mental. Muchos githyanki se entrenan para convertirse en estos guerreros, al igual que algunos de los altos elfos más disciplinados. En el mundo de Eberron, muchos jóvenes kalashtar sueñan con convertirse en guerreros psi.",
	"As a Psi Warrior, you might have honed your psionic abilities through solo discipline, unlocked it under the tutelage of a master, or refined it at an academy dedicated to wielding the mind's power as both weapon and shield.": "Como guerrero psíquico, puede que hayas perfeccionado tus habilidades psiónicas mediante la disciplina en solitario, que las hayas desbloqueado bajo la tutela de un maestro o que las hayas perfeccionado en una academia dedicada a manejar el poder de la mente como arma y como escudo.",
	"You harbor a wellspring of psionic energy within yourself. This energy is represented by your Psionic Energy dice, which are each a {@dice d6}. You have a number of these dice equal to twice your proficiency bonus, and they fuel various psionic powers you have, which are detailed below.": "Albergas un manantial de energía psiónica en tu interior. Esta energía está representada por tus dados de energía psiónica, cada uno de los cuales es un {@dice d6}. Tienes un número de estos dados igual al doble de tu bonificación de competencia, y alimentan varios poderes psiónicos que tienes, que se detallan a continuación.",
	"Some of your powers expend the Psionic Energy die they use, as specified in a power's description, and you can't use a power if it requires you to use a die when your dice are all expended. You regain all your expended Psionic Energy dice when you finish a long rest. In addition, as a bonus action, you can regain one expended Psionic Energy die, but you can't do so again until you finish a short or long rest.": "Algunos de tus poderes gastan el dado de Energía Psiónica que utilizan, tal y como se especifica en la descripción de un poder, y no puedes utilizar un poder si requiere que utilices un dado cuando todos tus dados están gastados. Recuperas todos tus dados de Energía Psiónica gastados cuando terminas un descanso largo. Además, como acción adicional, puedes recuperar un dado de Energía Psiónica gastado, pero no puedes volver a hacerlo hasta que termines un descanso corto o largo.",
	"When you reach certain levels in this class, the size of your Psionic Energy dice increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "Cuando alcanzas ciertos niveles en esta clase, el tamaño de tus dados de energía psiónica aumenta: a 5º nivel ({@dice d8}), a 11º nivel ({@dice d10}) y a 17º nivel ({@dice d12}).",
	"The powers below use your Psionic Energy dice.": "Los siguientes poderes utilizan tus dados de energía psiónica.",
	"You have mastered new ways to use your telekinetic abilities, detailed below.": "Has dominado nuevas formas de utilizar tus habilidades telequinéticas, detalladas a continuación.",
	"The psionic energy flowing through you has bolstered your mind. You have resistance to psychic damage. Moreover, if you start your turn {@condition charmed} or {@condition frightened}, you can expend a Psionic Energy die and end every effect on yourself subjecting you to those conditions.": "La energía psiónica que fluye por ti ha reforzado tu mente. Tienes resistencia al daño psíquico. Además, si comienzas tu turno {@condition charmed} o {@condition frightened}, puedes gastar un dado de energía psiónica y acabar con todos los efectos que te sometan a esas condiciones.",
	"You can shield yourself and others with telekinetic force. As a bonus action, you can choose creatures, which can include you, that you can see within 30 feet of you, up to a number of creatures equal to your Intelligence modifier (minimum of one creature). Each of the chosen creatures is protected by half cover for 1 minute or until you're {@condition incapacitated}.": "Puedes escudarte a ti mismo y a otros con fuerza telequinética. Como acción de bonificación, puedes elegir criaturas, entre las que puedes incluirte, que puedas ver a menos de 30 pies de ti, hasta un número de criaturas igual a tu modificador de Inteligencia (mínimo una criatura). Cada una de las criaturas elegidas está protegida por media cobertura durante 1 minuto o hasta que estés {@condition incapacitated}.",
	"Once you take this bonus action, you can't do so again until you finish a long rest, unless you expend a Psionic Energy die to take it again.": "Una vez que realizas esta acción de bonificación, no puedes volver a hacerlo hasta que termines un descanso largo, a menos que gastes un dado de energía psiónica para volver a realizarla.",
	"Your ability to move creatures and objects with your mind is matched by few. You can cast the {@spell telekinesis} spell, requiring no components, and your spellcasting ability for the spell is Intelligence. On each of your turns while you concentrate on the spell, including the turn when you cast it, you can make one attack with a weapon as a bonus action.": "Tu capacidad de mover criaturas y objetos con tu mente es igualada por pocos. Puedes lanzar el conjuro {@spell telekinesis}, que no requiere componentes, y tu capacidad de conjuro para el hechizo es la Inteligencia. En cada uno de tus turnos mientras te concentras en el hechizo, incluyendo el turno en que lo lanzas, puedes hacer un ataque con un arma como acción de bonificación.",
	"Once you cast the spell with this feature, you can't do so again until you finish a long rest, unless you expend a Psionic Energy die to cast it again.": "Una vez que lanzas el hechizo con este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo, a menos que gastes un dado de Energía Psiónica para volver a lanzarlo.",
	"Rune Knights enhance their martial prowess using the supernatural power of runes, an ancient practice that originated with giants. Rune cutters can be found among any family of giants, and you likely learned your methods first or second hand from such a mystical artisan. Whether you found the giant's work carved into a hill or cave, learned of the runes from a sage, or met the giant in person, you studied the giant's craft and learned how to apply magic runes to empower your equipment.": "Los caballeros de las runas mejoran su destreza marcial utilizando el poder sobrenatural de las runas, una práctica antigua que se originó con los gigantes. Se pueden encontrar cortadores de runas entre cualquier familia de gigantes, y es probable que hayas aprendido tus métodos de primera o segunda mano de un artesano místico de este tipo. Tanto si has encontrado la obra del gigante tallada en una colina o cueva, como si has aprendido las runas de un sabio o has conocido al gigante en persona, has estudiado el oficio del gigante y has aprendido a aplicar las runas mágicas para potenciar tu equipo.",
	"You gain proficiency with {@item smith's tools|PHB}, and you learn to speak, read, and write {@language Giant}.": "Ganas habilidad con {@item smith's tools|PHB}, y aprendes a hablar, leer y escribir {@language Giant}.",
	"You have learned how to imbue yourself with the might of giants. As a bonus action, you magically gain the following benefits, which last for 1 minute:": "Has aprendido a imbuirte del poder de los gigantes. Como acción adicional, obtienes mágicamente los siguientes beneficios, que duran 1 minuto:",
	"If you are smaller than Large, you become Large, along with anything you are wearing. If you lack the room to become Large, your size doesn't change.": "Si eres más pequeño que Large, te conviertes en Large, junto con todo lo que llevas puesto. Si no tienes espacio para convertirte en Large, tu talla no cambia.",
	"You have advantage on Strength checks and Strength saving throws.": "Tienes ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza.",
	"Once on each of your turns, one of your attacks with a weapon or an unarmed strike can deal an extra {@damage 1d6} damage to a target on a hit.": "Una vez en cada uno de tus turnos, uno de tus ataques con un arma o un golpe desarmado puede infligir un {@damage 1d6} de daño adicional a un objetivo al impactar.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados de él cuando terminas un descanso largo.",
	"You can use magic runes to enhance your gear. You learn two runes of your choice, from among the runes described below, and each time you gain a level in this class, you can replace one rune you know with a different one from this feature. When you reach certain levels in this class, you learn additional runes, as shown in the Runes Known table.": "Puedes utilizar runas mágicas para mejorar tu equipo. Aprendes dos runas a tu elección, de entre las que se describen a continuación, y cada vez que subes de nivel en esta clase, puedes sustituir una runa que conozcas por otra de esta característica. Cuando alcanzas ciertos niveles en esta clase, aprendes runas adicionales, como se muestra en la tabla de Runas Conocidas.",
	"Whenever you finish a long rest, you can touch a number of objects equal to the number of runes you know, and you inscribe a different rune onto each of the objects. To be eligible, an object must be a weapon, a suit of armor, a shield, a piece of jewelry, or something else you can wear or hold in a hand. Your rune remains on an object until you finish a long rest, and an object can bear only one of your runes at a time.": "Cada vez que terminas un descanso largo, puedes tocar un número de objetos igual al número de runas que conoces, e inscribes una runa diferente en cada uno de los objetos. Para ser elegible, un objeto debe ser un arma, una armadura, un escudo, una pieza de joyería o cualquier otra cosa que puedas llevar o sostener en la mano. Tu runa permanece en un objeto hasta que termines un descanso largo, y un objeto sólo puede llevar una de tus runas a la vez.",
	"The following runes are available to you when you learn a rune. If a rune has a level requirement, you must be at least that level in this class to learn the rune. If a rune requires a saving throw, your Rune Magic save DC equals 8 + your proficiency bonus + your Constitution modifier.": "Las siguientes runas están disponibles cuando aprendes una runa. Si una runa tiene un requisito de nivel, debes tener al menos ese nivel en esta clase para aprender la runa. Si una runa requiere una tirada de salvación, tu DC de salvación de Magia Rúnica es igual a 8 + tu bono de competencia + tu modificador de Constitución.",
	"You learn an additional Rune.": "Aprendes una runa adicional.",
	"You learn to invoke your rune magic to protect your allies. When another creature you can see within 60 feet of you is hit by an attack roll, you can use your reaction to force the attacker to reroll the {@dice d20} and use the new roll.": "Aprendes a invocar tu magia rúnica para proteger a tus aliados. Cuando otra criatura que puedas ver a menos de 60 pies de ti es golpeada por una tirada de ataque, puedes usar tu reacción para obligar al atacante a repetir la tirada {@dice d20} y usar la nueva tirada.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo.",
	"The magic of your runes permanently alters you. When you gain this feature, roll {@dice 3d4}. You grow a number of inches in height equal to the roll.": "La magia de tus runas te altera permanentemente. Cuando obtengas este rasgo, tira {@dice 3d4}. Creces un número de centímetros de altura igual a la tirada.",
	"Moreover, the extra damage you deal with your Giant's Might feature increases to {@dice 1d8}.": "Además, el daño extra que infliges con tu rasgo Poder del gigante aumenta a {@dice 1d8}.",
	"You can invoke each rune you know from your Rune Carver feature twice, rather than once, and you regain all expended uses when you finish a short or long rest.": "Puedes invocar cada runa que conozcas de tu rasgo de tallador de runas dos veces, en lugar de una, y recuperas todos los usos gastados cuando terminas un descanso corto o largo.",
	"You learn how to amplify your rune-powered transformation. As a result, the extra damage you deal with the Giant's Might feature increases to {@dice 1d10}. Moreover, when you use that feature, your size can increase to Huge, and while you are that size, your reach increases by 5 feet.": "Aprendes a amplificar tu transformación con poder rúnico. Como resultado, el daño extra que infliges con el rasgo Poder del Gigante aumenta a {@dice 1d10}. Además, cuando usas ese rasgo, tu tamaño puede aumentar a Enorme, y mientras tengas ese tamaño, tu alcance aumenta en 1,5 metros.",
	"Awake to the psionic power within, a Psi Knight is a fighter who augments their physical might with psi-infused weapon strikes, telekinetic lashes, and barriers of mental force. Many githyanki train to become such knights, as do some of the most disciplined high elves. In the world of Athas, renowned gladiators in the arenas of the Sorcerer-Kings are often Psi Knights, and in Eberron, the psionic kalashtar view membership in this knighthood as a special honor.": "Despierto al poder psiónico que lleva dentro, un Caballero Psíquico es un luchador que aumenta su poder físico con golpes de armas infundidas con psi, latigazos telequinéticos y barreras de fuerza mental. Muchos githyanki se entrenan para convertirse en tales caballeros, al igual que algunos de los altos elfos más disciplinados. En el mundo de Athas, los gladiadores de renombre en las arenas de los Reyes Hechiceros suelen ser Caballeros Psíquicos, y en Eberron, los kalashtar psiónicos consideran la pertenencia a esta caballería como un honor especial.",
	"As a Psi Knight, you might have honed your psionic abilities through solo discipline, unlocked it under the tutelage of a master, or refined it at an academy dedicated to wielding the mind's power as both weapon and shield.": "Como Caballero Psíquico, puede que hayas perfeccionado tus habilidades psiónicas mediante la disciplina en solitario, que las hayas desbloqueado bajo la tutela de un maestro o que las hayas perfeccionado en una academia dedicada a manejar el poder de la mente como arma y como escudo.",
	"If you roll the highest number on your Psionic Talent die, it decreases by one die size after the roll. This represents you burning through your psionic energy. For example, if the die is a {@dice d6} and you roll a 6, it becomes a {@dice d4}. If it's a {@dice d4} and you roll a 4, it becomes unusable until you finish a long rest.": "Si sacas el número más alto en tu dado de Talento Psiónico, éste disminuye en un tamaño de dado después de la tirada. Esto representa que estás quemando tu energía psiónica. Por ejemplo, si el dado es un {@dice d6} y sacas un 6, se convierte en un {@dice d4}. Si es un {@dice d4} y sacas un 4, se vuelve inutilizable hasta que termines un descanso largo.",
	"Conversely, if you roll a 1 on your Psionic Talent die, it increases by one die size after the roll, up to its starting size. This represents you conserving psionic energy for later use. For example, if you roll a 1 on a {@dice d4}, the die then becomes a {@dice d6}.": "Por el contrario, si sacas un 1 en tu dado de Talento Psiónico, éste aumenta en un tamaño de dado después de la tirada, hasta su tamaño inicial. Esto representa que conservas energía psiónica para su uso posterior. Por ejemplo, si sacas un 1 en un {@dice d4}, el dado se convierte en un {@dice d6}.",
	"Whenever you finish a long rest, your Psionic Talent die resets to its starting size. When you reach certain levels in this class, the starting size of your Psionic Talent die increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "Cada vez que terminas un descanso largo, tu dado de Talento Psiónico vuelve a su tamaño inicial. Cuando alcanzas ciertos niveles en esta clase, el tamaño inicial de tu dado de Talento Psiónico aumenta: a 5º nivel ({@dice d8}), a 11º nivel ({@dice d10}) y a 17º nivel ({@dice d12}).",
	"As a bonus action, you can calm your mind for a moment and restore your Psionic Talent die to its starting size. You then can't use Psi Replenishment again until you finish a long rest.": "Como acción adicional, puedes calmar tu mente por un momento y restaurar tu dado de Talento Psiónico a su tamaño inicial. A continuación, no puedes volver a utilizar la Reposición Psíquica hasta que termines un descanso largo.",
	"You harbor a wellspring of psionic power within yourself, an energy that ebbs and flows as you channel it in various ways. This power is represented by your Psionic Talent die, the starting size of which is a {@dice d6}.": "Albergas un manantial de poder psiónico en tu interior, una energía que fluye y refluye a medida que la canalizas de diversas maneras. Este poder está representado por tu dado de Talento Psiónico, cuyo tamaño inicial es un {@dice d6}.",
	"You can use your Psionic Talent die in the following ways:": "Puedes utilizar tu dado de Talento Psiónico de las siguientes maneras:",
	"When you or another creature you can see within 30 feet of you takes damage, you can use your reaction to roll your Psionic Talent die and reduce the damage taken by the number rolled plus your Intelligence modifier (minimum reduction of 1), as you create a momentary shield of telekinetic force.": "Cuando tú u otra criatura que puedas ver en un radio de 30 pies reciba daño, puedes usar tu reacción para tirar tu dado de Talento Psiónico y reducir el daño recibido en el número obtenido más tu modificador de Inteligencia (reducción mínima de 1), mientras creas un escudo momentáneo de fuerza telequinética.",
	"When you make a high or long jump, you can roll your Psionic Talent die and extend the distance of the jump, up to a number of feet equal to twice the number rolled plus twice your Intelligence modifier (minimum of 1 extra foot). This extra distance costs you only 1 foot of movement.": "Cuando realizas un salto alto o largo, puedes tirar tu dado de Talento Psiónico y extender la distancia del salto, hasta un número de pies igual al doble del número tirado más el doble de tu modificador de Inteligencia (mínimo 1 pie extra). Esta distancia extra te cuesta sólo 1 pie de movimiento.",
	"You can propel your attacks with telekinetic force. Once on each of your turns, immediately after you deal damage to a target within 30 feet of you with a weapon attack, you can roll your Psionic Talent die and also deal force damage to the target equal to the number rolled.": "Puedes impulsar tus ataques con fuerza telequinética. Una vez en cada uno de tus turnos, inmediatamente después de infligir daño a un objetivo a menos de 30 pies de ti con un ataque de arma, puedes tirar tu dado de Talento Psiónico y también infligir daño de fuerza al objetivo igual al número obtenido.",
	"You have mastered new ways to use your telekinesis:": "Has dominado nuevas formas de usar tu telequinesis:",
	"When you deal damage to a target with the Telekinetic Strike of your Psionic Talent, you can force the target to make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. Unless the save succeeds, you can knock the target {@condition prone} or move it up to 10 feet in any direction horizontally.": "Cuando infliges daño a un objetivo con el Golpe Telequinético de tu Talento Psiónico, puedes obligar al objetivo a realizar una tirada de salvación de Fuerza contra una DC igual a 8 + tu bonificador de competencia + tu modificador de Inteligencia. A menos que la salvación tenga éxito, puedes derribar al objetivo {@condition prone} o moverlo hasta 3 metros en cualquier dirección horizontal.",
	"If your Psionic Talent die is available, you can move an object or a creature with your mind. As an action, you target one loose object that is Large or smaller or one willing creature, other than yourself. If you can see the target and it is within 30 feet of you, you can move it up to 30 feet to an unoccupied space you can see. Alternatively, if it is a Tiny object, you can move it to or from your hand. Either way, you can move the target horizontally, vertically, or both. When you take this action, your Psionic Talent die decreases by one die size.": "Si tu dado de Talento Psiónico está disponible, puedes mover un objeto o una criatura con tu mente. Como acción, apuntas a un objeto suelto que sea Grande o más pequeño o a una criatura dispuesta, que no seas tú. Si puedes ver el objetivo y está a menos de 30 pies de ti, puedes moverlo hasta 30 pies a un espacio desocupado que puedas ver. Alternativamente, si es un objeto Diminuto, puedes moverlo hacia o desde tu mano. De cualquier manera, puedes mover el objetivo horizontalmente, verticalmente, o ambos. Cuando realizas esta acción, tu dado de Talento Psiónico disminuye en un tamaño de dado.",
	"The psionic energy flowing through you has bolstered your mind and body. You have resistance to poison and psychic damage, and you are immune to the {@condition poisoned} condition.": "La energía psiónica que fluye por ti ha reforzado tu mente y tu cuerpo. Tienes resistencia al veneno y al daño psíquico, y eres inmune a la condición {@condition poisoned}.",
	"You can shield yourself and others with telekinetic force. As a bonus action, you can choose creatures, which can include you, that you can see within 30 feet of you, up to a number of creatures equal to your Intelligence modifier (minimum of one creature). Each of the chosen creatures is protected by half cover for 1 minute or until you're {@condition incapacitated}. Once you use this feature, you can't do so again until you finish a long rest, unless you decrease your Psionic Talent die by one die size to use this feature again.": "Puedes escudarte a ti mismo y a otros con fuerza telequinética. Como acción de bonificación, puedes elegir criaturas, entre las que puedes incluirte, que puedas ver a menos de 30 pies de ti, hasta un número de criaturas igual a tu modificador de Inteligencia (mínimo una criatura). Cada una de las criaturas elegidas está protegida por media cobertura durante 1 minuto o hasta que estés {@condition incapacitated}. Una vez que usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo, a menos que disminuyas tu dado de Talento Psiónico en un tamaño de dado para volver a usar este rasgo.",
	"Your ability to move creatures and objects with your mind is matched by few. If your Psionic Talent die is available, you can cast the {@spell telekinesis} spell, requiring no components. Your spellcasting ability for the spell is Intelligence. When you cast this spell, your Psionic Talent die decreases by one die size.": "Tu capacidad de mover criaturas y objetos con tu mente es igualada por pocos. Si tu dado de Talento Psiónico está disponible, puedes lanzar el hechizo {@spell telekinesis}, que no requiere componentes. Tu habilidad para lanzar el hechizo es la Inteligencia. Cuando lanzas este hechizo, tu dado de Talento Psiónico disminuye en un tamaño de dado.",
	"An Arcane Archer studies a unique elven method of archery that weaves magic into attacks to produce supernatural effects. Among elves, Arcane Archers are some of their most elite warriors. These archers stand watch over the fringes of elven domains, keeping a keen eye out for trespassers and using magic-infused arrows to defeat monsters and invaders before they can reach elven settlements. Over the centuries, the methods of these elf archers have been learned by members of other races who can also balance arcane aptitude with archery.": "Un Arquero Arcano estudia un método elfo único de arquería que teje la magia en los ataques para producir efectos sobrenaturales. Entre los elfos, los Arqueros Arcanos son algunos de sus guerreros de élite. Estos arqueros vigilan los límites de los dominios élficos, vigilando de cerca a los intrusos y utilizando flechas con magia para derrotar a los monstruos e invasores antes de que lleguen a los asentamientos élficos. A lo largo de los siglos, los métodos de estos arqueros elfos han sido aprendidos por miembros de otras razas que también pueden equilibrar la aptitud arcana con la arquería.",
	"When you choose this archetype at 3rd level, you learn to channel magic into your attacks with a longbow or shortbow.": "Cuando eliges este arquetipo a 3er nivel, aprendes a canalizar la magia en tus ataques con un arco largo o corto.",
	"As a bonus action on your turn, you can create one magic arrow in your hand. The arrow lasts until the end of the turn or until it hits or misses a target. You can fire the arrow from a shortbow or longbow. The arrow is a magic weapon that deals an additional {@damage 2d6} force damage on a hit.": "Como acción adicional en tu turno, puedes crear una flecha mágica en tu mano. La flecha dura hasta el final del turno o hasta que acierte o falle un objetivo. Puedes disparar la flecha desde un arco corto o largo. La flecha es un arma mágica que inflige un {@damage 2d6} de daño de fuerza adicional al impactar.",
	"You have two uses of this feature, and you regain all expended uses of it when you finish a short or long rest.": "Tienes dos usos de esta característica, y recuperas todos los usos gastados de la misma cuando terminas un descanso corto o largo.",
	"When you gain this feature, you learn two Arcane Shot options of your choice (see the Arcane Shots section below). Whenever you create a magic arrow with this feature, you can apply the benefits of one of your Arcane Shot options to that arrow.": "Cuando obtienes este rasgo, aprendes dos opciones de Disparo Arcano de tu elección (ver la sección Disparos Arcanos más abajo). Siempre que crees una flecha mágica con este rasgo, puedes aplicar los beneficios de una de tus opciones de Tiro Arcano a esa flecha.",
	"You gain an additional Arcane Shot option of your choice at 7th, 10th, 15th, and 18th level.": "Ganas una opción adicional de Tiro Arcano a tu elección a 7º, 10º, 15º y 18º nivel.",
	"The Arcane Arrow feature lets you choose Arcane Shot options at certain levels. The options are presented here in alphabetical order. These are all magical effects.": "El rasgo de la Flecha Arcana te permite elegir opciones de Tiro Arcano en ciertos niveles. Las opciones se presentan aquí en orden alfabético. Todos ellos son efectos mágicos.",
	"At 3rd level, you learn a few skills relating to the typical duties of an Arcane Archer. You learn to understand magical theory and develop survival skills for wandering the wilds.": "A 3er nivel, aprendes algunas habilidades relacionadas con las tareas típicas de un Arquero Arcano. Aprendes a comprender la teoría mágica y a desarrollar habilidades de supervivencia para vagar por las tierras salvajes.",
	"You gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, and {@skill Survival}.": "Ganas competencia en dos de las siguientes habilidades a tu elección: {@skill Arcana}, {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth} y {@skill Survival}.",
	"At 7th level, you learn a minor but useful magical trick. As an action, you can conjure 20 nonmagical arrows. The arrows appear in your hand or in a container, such as a quiver, on your body. The arrows remain for 10 minutes or until you use this feature again; they then vanish.": "A 7º nivel, aprendes un truco mágico menor pero útil. Como acción, puedes conjurar 20 flechas no mágicas. Las flechas aparecen en tu mano o en un recipiente, como un carcaj, en tu cuerpo. Las flechas permanecen durante 10 minutos o hasta que vuelvas a utilizar este rasgo; luego desaparecen.",
	"At 7th level, you learn an additional Arcane Shot option.": "A 7º nivel, aprendes una opción adicional de Tiro Arcano.",
	"At 10th level, you learn an additional Arcane Shot option.": "A 10º nivel, aprendes una opción adicional de Tiro Arcano.",
	"Starting at 15th level, you can conjure forth a magic-infused arrow more often than before. One minute after expending your last remaining use of Arcane Arrow, you regain one use of it.": "A partir del 15º nivel, puedes conjurar una flecha infundida con magia con más frecuencia que antes. Un minuto después de gastar el último uso que te quedaba de Flecha Arcana, recuperas un uso de la misma.",
	"At 15th level, you learn an additional Arcane Shot option.": "A 15º nivel, aprendes una opción adicional de Tiro Arcano.",
	"At 18th level, your Arcane Arrow's bonus damage increases to {@damage 4d6} force damage.": "A nivel 18, el daño adicional de tu Flecha Arcana aumenta a {@damage 4d6} de daño de fuerza.",
	"At 18th level, you learn an additional Arcane Shot option.": "A nivel 18, aprendes una opción adicional de Tiro Arcano.",
	"The Knight is a colossus on the battlefield who can shrug off attacks and protect allies from harm. Knights fight from the saddle when they can, and in combat they are expected to seek out and lock down the mightiest of the enemy's forces. On adventures, they are the armored bulwark that strives to keep the rest of the party safe.": "El caballero es un coloso en el campo de batalla que puede esquivar los ataques y proteger a los aliados de cualquier daño. Los Caballeros luchan desde la silla de montar cuando pueden, y en el combate se espera que busquen y encierren a las fuerzas más poderosas del enemigo. En las aventuras, son el baluarte blindado que se esfuerza por mantener a salvo al resto del grupo.",
	"Starting at 3rd level, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed. In addition, you have advantage on saving throws made to avoid falling off your mount. If you fall off it, you can automatically land on your feet if you aren't {@condition incapacitated} and you fall less than 10 feet.": "A partir del 3º nivel, montar o desmontar una criatura te cuesta sólo 1,5 metros de movimiento, en lugar de la mitad de tu velocidad. Además, tienes ventaja en las tiradas de salvación realizadas para evitar caer de tu montura. Si te caes de ella, puedes caer automáticamente de pie si no lo estás {@condition incapacitated} y caes menos de 3 metros.",
	"At 3rd level, you excel at foiling attacks and protecting your allies by menacing your foes. When you hit a creature with a melee weapon attack, the target is marked by you until the end of your next turn. A creature ignores this effect if the creature can't be {@condition frightened}.": "A 3er nivel, destacas por frustrar ataques y proteger a tus aliados amenazando a tus enemigos. Cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, el objetivo queda marcado por ti hasta el final de tu siguiente turno. Una criatura ignora este efecto si la criatura no puede ser {@condition frightened}.",
	"The marked target has disadvantage on any attack roll against a creature other than you or someone else who marked it.": "El objetivo marcado tiene desventaja en cualquier tirada de ataque contra una criatura que no seas tú u otra persona que lo haya marcado.",
	"If a target marked by you is within 5 feet of you on its turn and it moves at least 1 foot or makes an attack that suffers disadvantage from this feature, you can make one melee weapon attack against it using your reaction. This attack roll has advantage, and if it hits, the attack's weapon deals extra damage to the target equal to your fighter level.": "Si un objetivo marcado por ti está a menos de 5 pies de ti en su turno y se mueve al menos 1 pie o hace un ataque que sufre desventaja por este rasgo, puedes hacer un ataque de arma cuerpo a cuerpo contra él usando tu reacción. Esta tirada de ataque tiene ventaja, y si impacta, el arma del ataque hace un daño extra al objetivo igual a tu nivel de luchador.",
	"You can make this special attack even if you have already expended your reaction this round, but not if you have already used your reaction this turn. You can make this attack three times, and you regain all expended uses of it when you finish a short or long rest.": "Puedes realizar este ataque especial incluso si ya has gastado tu reacción este asalto, pero no si ya has utilizado tu reacción este turno. Puedes realizar este ataque tres veces, y recuperas todos los usos gastados cuando terminas un descanso corto o largo.",
	"At 7th level, you gain proficiency in two of the following skills of your choice: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Persuasion}, or {@skill Religion}. Alternatively, you learn one language of your choice.": "A 7º nivel, ganas competencia en dos de las siguientes habilidades a tu elección: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Persuasion} o {@skill Religion}. Alternativamente, aprendes un idioma de tu elección.",
	"At 10th level, you master the ability to harass and slow your enemies. As a reaction when a creature moves at least 1 foot within 5 feet of you, you can make one melee weapon attack against that creature. If you hit, the attack's weapon deals extra damage to the target equal to half your fighter level, and the target's speed is reduced to 0 until the end of this turn.": "A 10º nivel, dominas la habilidad de acosar y ralentizar a tus enemigos. Como reacción, cuando una criatura se mueva al menos 1 pie a menos de 5 pies de ti, puedes hacer un ataque de arma cuerpo a cuerpo contra esa criatura. Si aciertas, el arma del ataque inflige un daño extra al objetivo igual a la mitad de tu nivel de luchador, y la velocidad del objetivo se reduce a 0 hasta el final de este turno.",
	"Starting at 15th level, you learn to trade accuracy for swift strikes. If you have advantage on a weapon attack against a target on your turn, you can forgo that advantage to immediately make an additional weapon attack against the same target as a bonus action.": "A partir del 15º nivel, aprendes a cambiar la precisión por los golpes rápidos. Si tienes ventaja en un ataque de arma contra un objetivo en tu turno, puedes renunciar a esa ventaja para realizar inmediatamente un ataque de arma adicional contra el mismo objetivo como acción de bonificación.",
	"At 18th level, you respond to danger with extraordinary vigilance. You can use your reaction for an opportunity attack even if you have already expended your reaction this round, but not if you have already used your reaction this turn.": "A 18º nivel, respondes al peligro con una vigilancia extraordinaria. Puedes usar tu reacción para un ataque de oportunidad incluso si ya has gastado tu reacción este asalto, pero no si ya has usado tu reacción este turno.",
	"In addition, you gain a +1 bonus to AC while wearing heavy armor.": "Además, obtienes un bono de +1 a la CA cuando llevas una armadura pesada.",
	"The Samurai is a fighter who draws on an implacable fighting spirit to overcome enemies. A Samurai's willpower is nearly unbreakable, and the enemies in a Samurai's path have two choices: yield or die fighting.": "El Samurai es un luchador que recurre a un espíritu de lucha implacable para vencer a sus enemigos. La fuerza de voluntad de un Samurai es casi inquebrantable, y los enemigos en el camino de un Samurai tienen dos opciones: ceder o morir luchando.",
	"Starting at 3rd level, the might of your willpower can shield you and help you strike true. As a bonus action on your turn, you can give yourself two benefits: advantage on all attack rolls and resistance to bludgeoning, piercing, and slashing damage. These benefits last until the end of your next turn.": "A partir del 3er nivel, el poder de tu fuerza de voluntad puede escudarte y ayudarte a golpear de verdad. Como acción adicional en tu turno, puedes otorgarte dos beneficios: ventaja en todas las tiradas de ataque y resistencia al daño contundente, penetrante y cortante. Estos beneficios duran hasta el final de tu siguiente turno.",
	"You can use this feature three times. You regain all expended uses of it when you finish a short or long rest.": "Puedes utilizar esta característica tres veces. Recuperas todos los usos gastados cuando terminas un descanso corto o largo.",
	"Starting at 7th level, your discipline and attention to detail allow you to excel in social situations that require strict adherence to etiquette. You can add your Wisdom modifier to any Charisma check you make to persuade or please a noble or anyone else of high social station.": "A partir del 7º nivel, tu disciplina y atención a los detalles te permiten destacar en situaciones sociales que requieren un estricto cumplimiento de la etiqueta. Puedes añadir tu modificador de Sabiduría a cualquier chequeo de Carisma que hagas para persuadir o complacer a un noble o a cualquier otra persona de alto rango social.",
	"You also gain proficiency in the {@skill History}, {@skill Insight}, or {@skill Persuasion} skill (choose one). Alternatively, you learn one language of your choice.": "También ganas competencia en la habilidad {@skill History}, {@skill Insight} o {@skill Persuasion} (elige una). Alternativamente, aprendes un idioma de tu elección.",
	"At 10th level, your superior willpower allows you to shrug off mind-assaulting effects. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you gain proficiency in Intelligence or Charisma saving throws (choose one).": "A 10º nivel, tu fuerza de voluntad superior te permite evitar los efectos de asalto mental. Ganas competencia en las tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Inteligencia o Carisma (elige una).",
	"Starting at 18th level, your fighting spirit can delay the grasp of death. If you take damage that would reduce you to 0 hit points, you can delay that damage and immediately take a bonus turn, interrupting the current turn. You don't take the damage until the bonus turn ends. It is possible to do things, such as gaining resistance, that change how much of that damage you take.": "A partir del 18º nivel, tu espíritu de lucha puede retrasar el alcance de la muerte. Si recibes un daño que te reduciría a 0 puntos de vida, puedes retrasar ese daño y tomar inmediatamente un turno extra, interrumpiendo el turno actual. No recibirás el daño hasta que termine el turno extra. Es posible hacer cosas, como ganar resistencia, que cambien la cantidad de ese daño que recibes.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"The Sharpshooter is a master of ranged combat. An excellent sniper and eagle-eyed scout, this fighter is a perilous foe who can defeat an entire war band so long as they are kept at range.": "El Tirador es un maestro del combate a distancia. Un excelente francotirador y explorador con vista de águila, este luchador es un enemigo peligroso que puede derrotar a toda una banda de guerra siempre que se mantenga a distancia.",
	"Beginning when you choose this archetype at 3rd level, your aim becomes deadly. As a bonus action on your turn, you can take careful aim at a creature you can see that is within range of a ranged weapon you're wielding. Until the end of this turn, your ranged attacks with that weapon gain two benefits against the target:": "A partir de que elijas este arquetipo a 3er nivel, tu puntería se vuelve mortal. Como acción de bonificación en tu turno, puedes apuntar con cuidado a una criatura que puedas ver y que esté dentro del alcance de un arma a distancia que estés empuñando. Hasta el final de este turno, tus ataques a distancia con esa arma obtienen dos beneficios contra el objetivo:",
	"The attacks ignore half and three-quarters cover.": "Los ataques ignoran la cobertura de medio y tres cuartos.",
	"On each hit, the weapon deals additional damage to the target equal to 2 + half your fighter level.": "En cada impacto, el arma inflige un daño adicional al objetivo igual a 2 + la mitad de tu nivel de luchador.",
	"Starting at 7th level, you excel at picking out hidden enemies and other threats. You can take the {@action Search} action as a bonus action.": "A partir del 7º nivel, destacas en la detección de enemigos ocultos y otras amenazas. Puedes realizar la acción {@action Search} como acción adicional.",
	"You also gain proficiency in the {@skill Perception}, {@skill Investigation}, or {@skill Survival} skill (choose one).": "También ganas competencia en la habilidad {@skill Perception}, {@skill Investigation} o {@skill Survival} (elige una).",
	"At 10th level, you learn to handle yourself in close combat. Making a ranged attack roll while within 5 feet of an enemy doesn't impose disadvantage on your roll.": "A 10º nivel, aprendes a manejarte en el combate cuerpo a cuerpo. Hacer una tirada de ataque a distancia mientras estás a menos de 1,5 metros de un enemigo no impone desventaja en tu tirada.",
	"In addition, if you hit a creature within 5 feet of you with a ranged attack on your turn, that creature can't take reactions until the end of this turn.": "Además, si golpeas a una criatura a menos de 1,5 metros de ti con un ataque a distancia en tu turno, esa criatura no puede tomar reacciones hasta el final de este turno.",
	"Starting at 18th level, you are ever ready to spring into action. If you take the {@action Attack} action on your first turn of a combat, you can make one additional ranged weapon attack as part of that action.": "A partir del 18º nivel, estás siempre listo para entrar en acción. Si realizas la acción {@action Attack} en tu primer turno de un combate, puedes realizar un ataque adicional con un arma a distancia como parte de esa acción.",
	"You discovered how to enhance your martial prowess using the supernatural power of runes. The ancient practice of rune magic originated with giants. {@i Skiltgravr} (\"rune cutters\") can be found among any type of giants, and you likely learned your methods first or second hand from such a mystical artisan. Whether you found the giant's work carved into a hill or cave, learned of the runes from a traveling sage, or met the giant in person, you studied the giant's craft. In time, you learned how to carve and apply runes to your equipment and how to invoke their magic, ultimately becoming a Rune Knight.": "Has descubierto cómo mejorar tu destreza marcial utilizando el poder sobrenatural de las runas. La antigua práctica de la magia rúnica se originó con los gigantes. {@i Skiltgravr} (\"cortadores de runas\") pueden encontrarse entre cualquier tipo de gigantes, y es probable que hayas aprendido tus métodos de primera o segunda mano de un artesano místico de este tipo. Tanto si encontraste el trabajo del gigante tallado en una colina o cueva, como si te enteraste de las runas por un sabio viajero o conociste al gigante en persona, estudiaste el oficio del gigante. Con el tiempo, aprendiste a tallar y aplicar las runas a tu equipo y a invocar su magia, hasta convertirte en un Caballero de las Runas.",
	"You can imbue yourself with the might of giants. As a bonus action, you magically gain the following benefits, which last for 1 minute:": "Puedes imbuirte del poder de los gigantes. Como acción adicional, obtienes mágicamente los siguientes beneficios, que duran 1 minuto:",
	"Your weapon attacks deal an extra {@damage 1d6} damage.": "Tus ataques con armas infligen un {@damage 1d6} de daño adicional.",
	"You can use this feature twice, and you regain all expended uses of it when you finish a long rest.": "Puedes usar esta característica dos veces, y recuperas todos los usos gastados de la misma cuando terminas un descanso largo.",
	"You learn how to use runes to enhance your gear. When you gain this feature, you learn how to inscribe two runes of your choice on weapons, armor, or shields (see \"{@filter Rune Options|optionalfeatures|feature type=RN|source=UAFighterRangerRogue}\").": "Aprendes a utilizar las runas para mejorar tu equipo. Cuando obtienes este rasgo, aprendes a inscribir dos runas de tu elección en armas, armaduras o escudos (ver \"{@filter Rune Options|optionalfeatures|feature type=RN|source=UAFighterRangerRogue}\").",
	"Whenever you finish a long rest, you can touch a number of objects equal to the number of runes you know, and you inscribe a different rune onto each of the objects. To be eligible, an object must be a weapon, a suit of armor, or a shield.": "Cada vez que terminas un descanso largo, puedes tocar un número de objetos igual al número de runas que conoces, e inscribes una runa diferente en cada uno de los objetos. Para ser elegible, un objeto debe ser un arma, una armadura o un escudo.",
	"Your rune remains on an object until you finish a long rest, and an object can bear only one of your runes.": "Tu runa permanece en un objeto hasta que terminas un descanso largo, y un objeto sólo puede llevar una de tus runas.",
	"Each time you gain a level in this class, you can replace one rune you know with a different one.": "Cada vez que subes de nivel en esta clase, puedes sustituir una runa que conozcas por otra diferente.",
	"Here are rune options for the Rune Magic feature. They are all magical effects. If a rune requires a saving throw, your Rune Magic save DC equals 8 + your proficiency bonus + your Intelligence modifier.": "Aquí están las opciones de las runas para la función de Magia Rúnica. Todas son efectos mágicos. Si una runa requiere una tirada de salvación, tu DC de salvación de Magia Rúnica es igual a 8 + tu bono de competencia + tu modificador de Inteligencia.",
	"You learn to invoke your rune magic to protect your allies. When another creature you can see within 60 feet of you is hit by an attack roll, you can use your reaction to grant a bonus to the creature's AC against that attack. The bonus equals 1 + your Intelligence modifier (minimum of +2).": "Aprendes a invocar tu magia rúnica para proteger a tus aliados. Cuando otra criatura que puedas ver en un radio de 60 pies de ti es golpeada por una tirada de ataque, puedes usar tu reacción para conceder un bono a la CA de la criatura contra ese ataque. El bono es igual a 1 + tu modificador de Inteligencia (mínimo de +2).",
	"In addition, you learn one new rune of your choice from the Rune Magic feature (for a total of three).": "Además, aprendes una nueva runa de tu elección del rasgo Magia Rúnica (para un total de tres).",
	"The magic of your runes permanently alters you. When you gain this feature, roll  {@dice 3d4}. You grow a number of inches in height equal to the roll. Moreover, the extra damage you deal with your Giant Might feature increases to  {@dice 1d8}.": "La magia de tus runas te altera permanentemente. Cuando obtengas este rasgo, tira {@dice 3d4}. Creces un número de centímetros de altura igual a la tirada. Además, el daño extra que infliges con tu rasgo Poder de Gigante aumenta a {@dice 1d8}.",
	"In addition, you learn one new rune of your choice from your Rune Magic feature (for a total of four).": "Además, aprendes una nueva runa a tu elección de tu rasgo de Magia Rúnica (para un total de cuatro).",
	"You can invoke each rune you know from your Rune Magic feature twice, rather than once, and you regain all expended uses when you finish a short or long rest.": "Puedes invocar cada runa que conozcas de tu rasgo de Magia Rúnica dos veces, en lugar de una, y recuperas todos los usos gastados cuando terminas un descanso corto o largo.",
	"In addition, you learn one new rune of your choice from the Rune Magic feature (for a total of five).": "Además, aprendes una nueva runa de tu elección del rasgo Magia Rúnica (para un total de cinco).",
	"You learn how to share your rune magic with your allies. When you use your Giant Might feature, you can choose one willing creature you can see within 60 feet of you. The chosen creature also gains the benefits of your Giant Might feature.": "Aprendes a compartir tu magia rúnica con tus aliados. Cuando usas tu rasgo Poder de los Gigantes, puedes elegir una criatura dispuesta que puedas ver en un radio de 60 pies de ti. La criatura elegida también obtiene los beneficios de tu rasgo Poder de los Gigantes.",
	"Awakening to the psionic power within themselves, a Psychic Warrior is a fighter who augments their physical might with psychically infused weapon strikes, telekinetic lashes, and barriers of mental force.": "Al despertar al poder psiónico que lleva dentro, un guerrero psíquico es un luchador que aumenta su fuerza física con golpes de armas infundidas psíquicamente, latigazos telequinéticos y barreras de fuerza mental.",
	"As a Psychic Warrior, you might have honed your psionic abilities through your own disciplined practice, unlocked it under the tutelage of a master, or developed it at an academy dedicated to wielding the mind's power as both weapon and shield.": "Como guerrero psíquico, es posible que hayas perfeccionado tus habilidades psiónicas mediante tu propia práctica disciplinada, que las hayas desbloqueado bajo la tutela de un maestro o que las hayas desarrollado en una academia dedicada a manejar el poder de la mente como arma y como escudo.",
	"You can channel your psychic power to magically augment your prowess. When you finish a long rest, choose whether to augment your defenses or your strikes. The chosen benefit lasts until you finish a long rest.": "Puedes canalizar tu poder psíquico para aumentar mágicamente tu destreza. Cuando termines un descanso largo, elige si quieres aumentar tus defensas o tus golpes. El beneficio elegido dura hasta que termines un descanso largo.",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to roll a {@dice d10} and reduce the amount of damage taken by the number rolled. When you reach 10th level in this class, the die changes to a {@dice d12}.": "Cuando tú o una criatura que puedas ver en un radio de 30 pies de ti recibís daño, puedes usar tu reacción para tirar un {@dice d10} y reducir la cantidad de daño recibido en el número obtenido. Cuando alcanzas el 10º nivel en esta clase, el dado cambia a un {@dice d12}.",
	"Once during each of your turns when you hit a creature with a weapon attack, you can also deal {@damage 1d4} psychic damage to that target. When you reach 10th level in this class, the psychic damage increases to {@dice 1d6}.": "Una vez durante cada uno de tus turnos, cuando golpeas a una criatura con un ataque de arma, también puedes infligir {@damage 1d4} de daño psíquico a ese objetivo. Cuando alcanzas el 10º nivel en esta clase, el daño psíquico aumenta a {@dice 1d6}.",
	"You learn the {@spell mage hand} cantrip. You can cast it without components, and you can make the spectral hand {@condition invisible}. Intelligence is your spellcasting ability for this spell.": "Aprendes el cantrip {@spell mage hand}. Puedes lanzarlo sin componentes, y puedes hacer la mano espectral {@condition invisible}. La inteligencia es tu habilidad de lanzamiento para este hechizo.",
	"As a bonus action, you can telekinetically lash out at a creature you can see within 20 feet of you. The target must make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. On a failed save, the target takes force damage equal to {@dice 2d6} plus your Intelligence modifier and is telekinetically moved 15 feet directly toward or away from you (your choice). On a successful save, it takes half as much damage and isn't moved.": "Como acción adicional, puedes atacar telequinéticamente a una criatura que puedas ver en un radio de 6 metros de ti. El objetivo debe hacer una tirada de salvación de Fuerza contra una DC igual a 8 + tu bonificación de competencia + tu modificador de Inteligencia. En caso de fallar la salvación, el objetivo recibe un daño de fuerza igual a {@dice 2d6} más tu modificador de Inteligencia y se mueve telequinéticamente 15 pies directamente hacia o lejos de ti (a tu elección). Con una salvación exitosa, recibe la mitad de daño y no es movido.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Puedes utilizar esta característica un número de veces igual a tu modificador de Inteligencia (mínimo una vez), y recuperas todos los usos gastados cuando terminas un descanso largo.",
	"When you reach 10th level in this class, your Augmented Defenses dice increases to {@dice 1d12}, and your Augmented Strikes dice increases to a {@dice d6}.": "Cuando alcanzas el 10º nivel en esta clase, tus dados de Defensas Aumentadas aumentan a un {@dice 1d12}, y tus dados de Golpes Aumentados aumentan a un {@dice d6}.",
	"When you take the {@action Attack} action, you can forgo one of your attacks to project a bastion of psionic power in a 10-foot radius around yourself. It lasts for 1 minute or until you're {@condition incapacitated}. For the duration, you and your allies in that area gain the benefits of half cover and have advantage on Strength saving throws.": "Cuando realizas la acción {@action Attack}, puedes renunciar a uno de tus ataques para proyectar un bastión de poder psiónico en un radio de 3 metros a tu alrededor. Dura 1 minuto o hasta que estés {@condition incapacitated}. Mientras dure, tú y tus aliados en esa área obtenéis los beneficios de la mitad de la cobertura y tenéis ventaja en las tiradas de salvación de Fuerza.",
	"Once you use this feature, you can't do so again until you finish a long rest or until after you use your Second Wind feature.": "Una vez que usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso largo o hasta después de usar tu rasgo Segundo Viento.",
	"Your attacks can channel psychic agony. When you hit a creature with a weapon attack, you can also deal {@damage 2d10} psychic damage to that target and force it to make a Constitution saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. Unless the save succeeds, the target falls {@condition prone}, and it suffers disadvantage on ability checks until the end of your next turn.": "Tus ataques pueden canalizar agonía psíquica. Cuando golpeas a una criatura con un ataque de arma, también puedes infligir {@damage 2d10} de daño psíquico a ese objetivo y obligarle a realizar una tirada de salvación de Constitución contra una DC igual a 8 + tu bonificación de competencia + tu modificador de Inteligencia. A menos que la tirada de salvación tenga éxito, el objetivo cae {@condition prone} y sufre desventaja en los chequeos de habilidad hasta el final de tu siguiente turno.",
	"The power of your mind suffuses your entire being, making you a nigh-unstoppable force on the battlefield. Using your reaction when you take damage, you can give yourself the following benefits for 1 minute or until you're {@condition incapacitated}:": "El poder de tu mente impregna todo tu ser, convirtiéndote en una fuerza imparable en el campo de batalla. Usando tu reacción cuando recibes daño, puedes otorgarte los siguientes beneficios durante 1 minuto o hasta que estés {@condition incapacitated}:",
	"At the start of each of your turns, you regain 10 hit points.": "Al comienzo de cada uno de tus turnos, recuperas 10 puntos de golpe.",
	"Your walking speed increases by 10 feet.": "Tu velocidad al caminar aumenta en 3 metros.",
	"If you're {@condition prone}, you can stand up by spending 5 feet of movement.": "Si eres {@condition prone}, puedes levantarte gastando 5 pies de movimiento.",
	"Once you activate this feature, you can't use it again until you finish a long rest.": "Una vez que actives esta función, no podrás volver a utilizarla hasta que termines un descanso largo.",
	"As an archetypal Monster Hunter, you are an expert at defeating supernatural threats. Typically mentored by an older, experienced Monster Hunter, you learn to overcome a variety of unnatural defenses and attacks, including those of undead, lycanthropes, and other creatures of horror.": "Como cazador de monstruos arquetípico, eres un experto en derrotar amenazas sobrenaturales. Con la ayuda de un cazador de monstruos más veterano y experimentado, aprenderás a superar una serie de defensas y ataques antinaturales, como los de los muertos vivientes, los licántropos y otras criaturas de horror.",
	"When you choose this archetype at 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, or {@skill Perception}. You can choose to gain proficiency with {@item thieves' tools|phb} in place of one skill choice.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en dos de las siguientes habilidades a tu elección: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature} o {@skill Perception}. Puedes elegir ganar competencia con {@item thieves' tools|phb} en lugar de una habilidad elegida.",
	"At 3rd level, you gain a set of abilities that are fueled by special dice called superiority dice.": "A 3er nivel, obtienes un conjunto de habilidades que se alimentan de dados especiales llamados dados de superioridad.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a long or short rest. You gain another superiority die at 7th level and one more at 15th level.": "Tienes cuatro dados de superioridad, que son {@dice d8}s. Un dado de superioridad se gasta cuando lo utilizas. Recuperas todos tus dados de superioridad gastados cuando terminas un descanso largo o corto. Ganas otro dado de superioridad a 7º nivel y uno más a 15º nivel.",
	"You can expend superiority dice to gain a number of different benefits:": "Puedes gastar dados de superioridad para obtener diferentes beneficios:",
	"When you make a weapon attack against a creature, you can expend one superiority die to add it to the attack roll. You can use this ability before or after making the attack roll, but before any of the effects of the attack are applied.": "Cuando realizas un ataque con arma contra una criatura, puedes gastar un dado de superioridad para añadirlo a la tirada de ataque. Puedes usar esta habilidad antes o después de hacer la tirada de ataque, pero antes de que se aplique cualquiera de los efectos del ataque.",
	"When you damage a creature with a weapon attack, you can expend one superiority die to add it to the damage roll. You can use this ability after rolling damage. If the attack causes the target to make a Constitution saving throw to maintain concentration, it has disadvantage on that save.": "Cuando dañas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para añadirlo a la tirada de daño. Puedes utilizar esta habilidad después de tirar el daño. Si el ataque hace que el objetivo haga una tirada de salvación de Constitución para mantener la concentración, tiene desventaja en esa salvación.",
	"When you make an Intelligence, a Wisdom, or a Charisma saving throw, you can expend one superiority die to add it to the roll. You can use this feature only before you learn if the save succeeded or failed.": "Cuando hagas una tirada de salvación de Inteligencia, Sabiduría o Carisma, puedes gastar un dado de superioridad para añadirlo a la tirada. Puedes usar este rasgo sólo antes de saber si la tirada de salvación tuvo éxito o no.",
	"When you make a Wisdom ({@skill Perception}) check to detect a hidden creature or object, or a Wisdom ({@skill Insight}) check to determine if someone is lying to you, you can expend one superiority die to add it to the roll. You can use this feature after seeing the total but before learning if you succeeded or failed.": "Cuando hagas un chequeo de Sabiduría ({@skill Perception}) para detectar una criatura u objeto oculto, o un chequeo de Sabiduría ({@skill Insight}) para determinar si alguien te está mintiendo, puedes gastar un dado de superioridad para añadirlo a la tirada. Puedes utilizar este rasgo después de ver el total pero antes de saber si has tenido éxito o no.",
	"At 3rd level, your study of the supernatural gives you a limited ability to use magic. You can cast {@spell detect magic} as a ritual. You can cast {@spell protection from evil and good}, but you cannot cast it again with this feature until you finish a long rest. Wisdom is your spellcasting ability for these spells.": "A 3er nivel, tu estudio de lo sobrenatural te da una habilidad limitada para usar la magia. Puedes lanzar {@spell detect magic} como un ritual. Puedes lanzar {@spell protection from evil and good}, pero no puedes volver a lanzarlo con esta característica hasta que termines un descanso largo. La Sabiduría es tu capacidad de lanzamiento para estos conjuros.",
	"In addition, you gain the ability to speak one of the following languages of your choice: {@language Abyssal}, {@language Celestial}, or {@language Infernal}.": "Además, obtienes la habilidad de hablar uno de los siguientes idiomas a tu elección: {@language Abyssal}, {@language Celestial}, o {@language Infernal}.",
	"At 7th level, whenever you expend superiority dice to add to a damage roll, you can expend up to two dice instead of just one, adding both to the roll. Both dice are expended as normal. If the target of your attack is an aberration, a fey, a fiend, or an undead, you deal maximum damage with both dice, instead of rolling them.": "A 7º nivel, siempre que gastes dados de superioridad para añadirlos a una tirada de daño, puedes gastar hasta dos dados en lugar de sólo uno, añadiendo ambos a la tirada. Ambos dados se gastan de forma normal. Si el objetivo de tu ataque es una aberración, un fey, un fiend o un undead, infliges el máximo daño con ambos dados, en lugar de tirarlos.",
	"At 10th level, your superiority dice turn into {@dice d10}s. At 18th level, they turn into {@dice d12}s.": "A 10º nivel, tus dados de superioridad se convierten en {@dice d10}s. A 18º nivel, se convierten en {@dice d12}s.",
	"The archetypal Cavalier excels at mounted combat. Usually born to nobility and raised in a royal court, a Cavalier is equally at home leading a cavalry charge or exchanging witty repartee at a state dinner.": "El arquetípico caballero destaca en el combate a caballo. Por lo general, nacido en la nobleza y criado en una corte real, un caballero se siente igualmente a gusto liderando una carga de caballería o intercambiando ingeniosas réplicas en una cena de estado.",
	"When you choose this archetype at 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Animal Handling}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. You can choose to gain one tool proficiency in place of one skill proficiency.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en dos de las siguientes habilidades a tu elección: {@skill Animal Handling}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. Puedes elegir ganar una competencia de herramienta en lugar de una competencia de habilidad.",
	"At 3rd level, you have advantage on saving throws made to avoid falling off your mount. If you fall off your mount, you always land on your feet if you are capable of taking actions. Mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "A 3er nivel, tienes ventaja en las tiradas de salvación realizadas para evitar caer de tu montura. Si te caes de tu montura, siempre caes de pie si eres capaz de realizar acciones. Montar o desmontar una criatura sólo te cuesta 1,5 metros de movimiento, en lugar de la mitad de tu velocidad.",
	"When you make a check to influence or control a creature you are riding, you can expend one superiority die to add it to the check. You apply this bonus after making the check but before learning if it was successful.": "Cuando haces un chequeo para influir o controlar a una criatura que estás montando, puedes gastar un dado de superioridad para añadirlo al chequeo. Aplicas esta bonificación después de hacer el chequeo pero antes de saber si tuvo éxito.",
	"When you make an attack with a lance while mounted, you can expend one superiority die to add it to your damage roll. In addition, the target of the attack must make a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "Cuando realizas un ataque con una lanza mientras estás montado, puedes gastar un dado de superioridad para añadirlo a tu tirada de daño. Además, el objetivo del ataque debe realizar una tirada de salvación de Fuerza (DC 8 + tu bonificación de competencia + tu modificador de Fuerza) o ser derribado {@condition prone}.",
	"If either you or your mount is hit by an attack while you are mounted, you can expend one superiority die as a reaction, adding the number rolled to your or your mount's AC. If the attack still hits, you or your mount take half damage from it.": "Si tú o tu montura sois golpeados por un ataque mientras estáis montados, puedes gastar un dado de superioridad como reacción, añadiendo el número obtenido a tu CA o a la de tu montura. Si el ataque sigue impactando, tú o tu montura recibís la mitad del daño.",
	"At 7th level, you gain additional benefits when you use superiority dice to increase your damage when you attack with a lance. You can expend up to two superiority dice on the attack, adding both to the damage roll. If you spend two dice, the target has disadvantage on its Strength saving throw to avoid being knocked {@condition prone}.": "A 7º nivel, obtienes beneficios adicionales cuando utilizas los dados de superioridad para aumentar tu daño cuando atacas con una lanza. Puedes gastar hasta dos dados de superioridad en el ataque, añadiendo ambos a la tirada de daño. Si gastas dos dados, el objetivo tiene desventaja en su tirada de salvación de Fuerza para evitar ser derribado {@condition prone}.",
	"The archetypal Scout excels at finding safe passage through dangerous regions. Scouts usually favor light armor and ranged weapons, but they are comfortable using heavier gear when faced with intense fighting.": "El arquetipo de explorador destaca en la búsqueda de un paso seguro a través de regiones peligrosas. Los exploradores suelen preferir las armaduras ligeras y las armas a distancia, pero se sienten cómodos utilizando equipos más pesados cuando se enfrentan a combates intensos.",
	"When you choose this archetype at 3rd level, you gain proficiency in three of the following skills of your choice: {@skill Acrobatics}, {@skill Athletics}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, or {@skill Survival}. You can choose to gain proficiency with {@item thieves' tools|phb} in place of one skill choice.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en tres de las siguientes habilidades a tu elección: {@skill Acrobatics}, {@skill Athletics}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth} o {@skill Survival}. Puedes elegir ganar competencia con {@item thieves' tools|phb} en lugar de una habilidad elegida.",
	"When you make a check that allows you to apply your proficiency in {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, or {@skill Survival}, you can expend one superiority die to bolster the check. Add half the number rolled on the superiority die (rounding up) to your check. You apply this bonus after making the check but before learning if it was successful.": "Cuando hagas un chequeo que te permita aplicar tu competencia en {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth} o {@skill Survival}, puedes gastar un dado de superioridad para reforzar el chequeo. Añade la mitad del número obtenido en el dado de superioridad (redondeando hacia arriba) a tu chequeo. Aplicas esta bonificación después de realizar el chequeo pero antes de saber si tuvo éxito.",
	"If you are hit by an attack while wearing light or medium armor, you can expend one superiority die as a reaction, adding the number rolled to your AC. If the attack still hits, you take half damage from it.": "Si eres golpeado por un ataque mientras llevas armadura ligera o media, puedes gastar un dado de superioridad como reacción, añadiendo el número obtenido a tu CA. Si el ataque sigue impactando, recibes la mitad del daño.",
	"You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you're proficient in.": "Estás especialmente familiarizado con un tipo de entorno natural y eres experto en viajar y sobrevivir en esas regiones. Elige un tipo de terreno favorito: ártico, costa, desierto, bosque, pradera, montaña, pantano o la Infraoscuridad. Cuando hagas un chequeo de Inteligencia o Sabiduría relacionado con tu terreno favorito, tu bonificación de competencia se duplica si estás usando una habilidad en la que eres competente.",
	"While traveling for an hour or more in your favored terrain, you gain the following benefits:": "Mientras viajas durante una hora o más en tu terreno favorito, obtienes los siguientes beneficios:",
	"Difficult terrain doesn't slow your group's travel.": "Los terrenos difíciles no ralentizan el viaje de su grupo.",
	"Your group can't become lost except by magical means.": "Tu grupo no puede perderse salvo por medios mágicos.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Incluso cuando se dedica a otra actividad mientras viaja (como buscar comida, navegar o rastrear), se mantiene alerta al peligro.",
	"If you are traveling alone, you can move stealthily at a normal pace.": "Si viaja solo, puede moverse sigilosamente a un ritmo normal.",
	"When you forage, you find twice as much food as you normally would.": "Cuando forrajeas, encuentras el doble de comida de la que normalmente encontrarías.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Mientras rastreas a otras criaturas, también aprendes su número exacto, su tamaño y cuánto tiempo hace que pasaron por la zona.",
	"You choose additional favored terrain types at 7th and 15th level.": "Eliges tipos de terreno favoritos adicionales a 7º y 15º nivel.",
	"The archetypal Cavalier excels at mounted combat. Usually born among the nobility and raised at court, a Cavalier is equally at home leading a cavalry charge or exchanging repartee at a state dinner. Cavaliers also learn how to guard those in their charge from harm, often serving as the protectors of their superiors and of the weak. Drawn to right wrongs or earn prestige, many of these fighters leave their lives of comfort to embark on glorious adventure.": "El arquetípico caballero destaca en el combate a caballo. Nacido normalmente entre la nobleza y criado en la corte, un caballero se siente igualmente a gusto liderando una carga de caballería o intercambiando réplicas en una cena de estado. Los jinetes también aprenden a proteger a los que están a su cargo de cualquier daño, y a menudo actúan como protectores de sus superiores y de los débiles. Atraídos por corregir errores o ganar prestigio, muchos de estos combatientes dejan su vida de comodidad para embarcarse en gloriosas aventuras.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. Alternatively, you learn one language of your choice.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en una de las siguientes habilidades a tu elección: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. Alternativamente, aprendes un idioma a tu elección.",
	"Starting at 3rd level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not {@condition incapacitated}.": "A partir del 3º nivel, tu maestría como jinete se hace patente. Tienes ventaja en las tiradas de salvación realizadas para evitar caer de tu montura. Si te caes de tu montura y desciendes no más de 3 metros, puedes caer de pie si no estás {@condition incapacitated}.",
	"Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Por último, montar o desmontar una criatura sólo te cuesta 5 pies de movimiento, en lugar de la mitad de tu velocidad.",
	"At 3rd level, you gain a set of combat abilities, referred to as maneuvers, which are fueled by special dice called superiority dice.": "A 3er nivel, obtienes un conjunto de habilidades de combate, denominadas maniobras, que se alimentan de unos dados especiales llamados dados de superioridad.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all your expended superiority dice when you finish a short or long rest.": "Tienes cuatro dados de superioridad, que son {@dice d8}s. Un dado de superioridad se gasta cuando lo utilizas. Recuperas todos tus dados de superioridad gastados cuando terminas un descanso corto o largo.",
	"You spend your superiority dice on your maneuvers. You can use more than one maneuver per turn, but no more than one maneuver per attack. You know the maneuvers detailed under \"Maneuvers\" below.": "Gastas tus dados de superioridad en tus maniobras. Puedes usar más de una maniobra por turno, pero no más de una maniobra por ataque. Conoces las maniobras detalladas en \"Maniobras\" más abajo.",
	"At 7th level, you gain additional benefits when you use your Trip Attack maneuver. You can expend up to two superiority dice on it, adding both dice to the damage roll. When you spend two dice in this way, the target has disadvantage on its Strength saving throw to avoid being knocked {@condition prone}.": "A 7º nivel, obtienes beneficios adicionales cuando utilizas tu maniobra de Ataque de Viaje. Puedes gastar hasta dos dados de superioridad en ella, añadiendo ambos dados a la tirada de daño. Cuando gastas dos dados de este modo, el objetivo tiene desventaja en su tirada de salvación de Fuerza para evitar ser derribado {@condition prone}.",
	"Starting at 15th level, when you roll initiative and have no superiority dice remaining, you regain one superiority die.": "A partir del 15º nivel, cuando tires la iniciativa y no te queden dados de superioridad, recuperas un dado de superioridad.",
	"At 3rd level, you learn to unleash special magical effects with some of your shots. When you gain this feature, you learn two Arcane Shot options of your choice (see the \"Arcane Shot Options\" section below).": "A 3º nivel, aprendes a desencadenar efectos mágicos especiales con algunos de tus disparos. Cuando obtienes este rasgo, aprendes dos opciones de Disparo Arcano a tu elección (ver la sección \"Opciones de Disparo Arcano\" más abajo).",
	"Once per turn when you fire a magic arrow from a shortbow or longbow as part of the {@action Attack} action, you can apply one of your Arcane Shot options to that arrow. You decide to use the option when the arrow hits, unless the option doesn't involve an attack roll. You have two uses of this ability, and you regain all expended uses of it when you finish a short or long rest.": "Una vez por turno, cuando disparas una flecha mágica desde un arco corto o largo como parte de la acción {@action Attack}, puedes aplicar una de tus opciones de Tiro Arcano a esa flecha. Decides utilizar la opción cuando la flecha impacta, a menos que la opción no implique una tirada de ataque. Tienes dos usos de esta habilidad, y recuperas todos los usos gastados de la misma cuando terminas un descanso corto o largo.",
	"You gain an additional Arcane Shot option of your choice when you reach certain levels in this class: 7th, 10th, 15th, and 18th level. Each option also improves when you become an 18th-level fighter.": "Obtienes una opción adicional de Tiro Arcano a tu elección cuando alcanzas ciertos niveles en esta clase: 7º, 10º, 15º y 18º nivel. Cada opción también mejora cuando te conviertes en un luchador de nivel 18.",
	"The Arcane Shot feature lets you choose options for it at certain levels. The options are presented here in alphabetical order. They are all magical effects, and each one is associated with one of the schools of magic.": "El rasgo del Tiro Arcano te permite elegir opciones para él en ciertos niveles. Las opciones se presentan aquí en orden alfabético. Todos son efectos mágicos, y cada uno está asociado a una de las escuelas de magia.",
	"If an option requires a saving throw, your Arcane Shot save DC equals 8 + your proficiency bonus + your Intelligence modifier.": "Si una opción requiere una tirada de salvación, tu DC de salvación de Tiro Arcano es igual a 8 + tu bono de competencia + tu modificador de Inteligencia.",
	"At 3rd level, you learn magical theory or some of the secrets of nature—typical for practitioners of this elven martial tradition. You gain proficiency in either the {@skill Arcana} or {@skill Nature} skill.": "A 3er nivel, aprendes teoría mágica o algunos de los secretos de la naturaleza, típicos de los practicantes de esta tradición marcial élfica. Ganas competencia en la habilidad {@skill Arcana} o {@skill Nature}.",
	"When you choose this archetype at 3rd level, you gain the ability to infuse arrows with magic. Whenever you fire a nonmagical arrow from a shortbow or longbow, you can make it a magic arrow, with a +1 bonus to the attack and damage rolls. The magic fades from the arrow immediately after it hits or misses its target.": "Cuando eliges este arquetipo a 3er nivel, obtienes la habilidad de infundir flechas con magia. Siempre que dispares una flecha no mágica desde un arco corto o largo, puedes convertirla en una flecha mágica, con un bonificador +1 a las tiradas de ataque y daño. La magia se desvanece de la flecha inmediatamente después de que alcance o pierda su objetivo.",
	"At 7th level, you learn how to direct an errant arrow toward a new target. When you make an attack roll with a magic arrow and miss, you can use a bonus action to reroll the attack roll against a different target within 60 feet of the original target.": "A 7º nivel, aprendes a dirigir una flecha errante hacia un nuevo objetivo. Cuando haces una tirada de ataque con una flecha mágica y fallas, puedes usar una acción de bonificación para repetir la tirada de ataque contra un objetivo diferente a menos de 60 pies del objetivo original.",
	"Starting at 15th level, your magical archery is ever available to you when you need it most. If you roll initiative and have no uses of Arcane Shot remaining, you regain one use of it.": "A partir del 15º nivel, tu tiro mágico está siempre disponible cuando más lo necesitas. Si tiras la iniciativa y no te queda ningún uso de Disparo Arcano, recuperas un uso del mismo.",
	"Brutes are simple warriors who rely on mighty attacks and their own durability to overcome their enemies. Some brutes combine this physical might with tactical cunning. Others just hit things until those things stop hitting back.": "Los brutos son simples guerreros que confían en sus poderosos ataques y en su propia durabilidad para vencer a sus enemigos. Algunos brutos combinan este poderío físico con la astucia táctica. Otros se limitan a golpear a las cosas hasta que éstas dejan de devolver los golpes.",
	"Starting at 3rd level, you're able to strike with your weapons with especially brutal force. Whenever you hit with a weapon that you're proficient with and deal damage, the weapon's damage increases by an amount based on your level in this class, as shown on the Brute Bonus Damage table.": "A partir del 3º nivel, eres capaz de golpear con tus armas con una fuerza especialmente brutal. Siempre que golpees con un arma con la que seas competente e inflijas daño, el daño del arma se incrementa en una cantidad basada en tu nivel en esta clase, como se muestra en la tabla de bonificación de daño bruto.",
	"Beginning at 7th level, your toughness allows you to shrug off assaults that would devastate others.": "A partir del 7º nivel, tu dureza te permite encajar asaltos que devastarían a otros.",
	"Whenever you make a saving throw, roll {@dice 1d6} and add the die to your saving throw total. If applying this bonus to a death saving throw increases the total to 20 or higher, you gain the benefits of rolling a 20 on the {@dice d20}.": "Siempre que hagas una tirada de salvación, tira {@dice 1d6} y añade el dado al total de tu tirada de salvación. Si al aplicar este bonificador a una tirada de salvación de muerte el total aumenta a 20 o más, obtienes los beneficios de sacar un 20 en el {@dice d20}.",
	"At 10th level, you can choose a second option from the Fighting Style feature.": "A 10º nivel, puedes elegir una segunda opción del rasgo Estilo de lucha.",
	"Starting at 15th level, when you score a critical hit with a weapon attack, you gain a bonus to that weapon's damage roll equal to your level in this class.": "A partir del 15º nivel, cuando consigues un golpe crítico con un ataque de arma, obtienes una bonificación a la tirada de daño de esa arma igual a tu nivel en esta clase.",
	"At 18th level, you attain the pinnacle of resilience in battle. At the start of each of your turns in combat, you regain hit points equal to 5 + your Constitution modifier (minimum of 1 hit point). You don't gain this benefit if you have 0 hit points or if you have more than half of your hit points left.": "A 18º nivel, alcanzas la cúspide de la resistencia en batalla. Al comienzo de cada uno de tus turnos en combate, recuperas puntos de golpe iguales a 5 + tu modificador de Constitución (mínimo 1 punto de golpe). No obtienes este beneficio si tienes 0 puntos de golpe o si te queda más de la mitad de tus puntos de golpe.",
	"An Arcane Archer studies a unique elven method of archery that weaves magic into attacks to produce supernatural effects. Arcane Archers are some of the most elite warriors among the elves. They stand watch over the fringes of elven domains, keeping a keen eye out for trespassers and using magic-infused arrows to defeat monsters and invaders before they can reach elven settlements. Over the centuries, the methods of these elf archers have been learned by members of other races who can also balance arcane aptitude with archery.": "Un Arquero Arcano estudia un método elfo único de arquería que teje la magia en los ataques para producir efectos sobrenaturales. Los Arqueros Arcanos son algunos de los guerreros de élite entre los elfos. Vigilan los límites de los dominios elfos, vigilando de cerca a los intrusos y utilizando flechas con magia para derrotar a los monstruos e invasores antes de que lleguen a los asentamientos elfos. A lo largo de los siglos, los métodos de estos arqueros elfos han sido aprendidos por miembros de otras razas que también pueden equilibrar la aptitud arcana con la arquería.",
	"At 3rd level, you learn magical theory or some of the secrets of nature—typical for practitioners of this elven martial tradition. You choose to gain proficiency in either the {@skill Arcana} or the {@skill Nature} skill, and you choose to learn either the {@spell prestidigitation} or the {@spell druidcraft} cantrip.": "A 3er nivel, aprendes teoría mágica o algunos de los secretos de la naturaleza, típicos de los practicantes de esta tradición marcial élfica. Eliges ganar competencia en la habilidad {@skill Arcana} o en la {@skill Nature}, y eliges aprender el cantrip {@spell prestidigitation} o el cantrip {@spell druidcraft}.",
	"At 3rd level, you learn to unleash special magical effects with some of your shots. When you gain this feature, you learn two Arcane Shot options of your choice (see \"Arcane Shot Options\" below).": "A 3º nivel, aprendes a desencadenar efectos mágicos especiales con algunos de tus disparos. Cuando obtienes este rasgo, aprendes dos opciones de disparo arcano a tu elección (ver \"Opciones de disparo arcano\" más abajo).",
	"Once per turn when you fire an arrow from a shortbow or longbow as part of the {@action Attack} action, you can apply one of your Arcane Shot options to that arrow. You decide to use the option when the arrow hits a creature, unless the option doesn't involve an attack roll. You have two uses of this ability, and you regain all expended uses of it when you finish a short or long rest.": "Una vez por turno, cuando disparas una flecha de un arco corto o largo como parte de la acción {@action Attack}, puedes aplicar una de tus opciones de Tiro Arcano a esa flecha. Decides utilizar la opción cuando la flecha golpea a una criatura, a menos que la opción no implique una tirada de ataque. Tienes dos usos de esta habilidad, y recuperas todos los usos gastados de la misma cuando terminas un descanso corto o largo.",
	"If an option requires a saving throw, your Arcane Shot save DC is calculated as follows:": "Si una opción requiere una tirada de salvación, tu DC de salvación de Tiro Arcano se calcula como sigue:",
	"You gain an additional Arcane Shot option of your choice when you reach 7th level.": "Ganas una opción adicional de Tiro Arcano a tu elección cuando alcanzas el 7º nivel.",
	"At 7th level, you gain the ability to infuse arrows with magic. Whenever you fire a nonmagical arrow from a shortbow or longbow, you can make it magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The magic fades from the arrow immediately after it hits or misses its target.": "A 7º nivel, obtienes la habilidad de infundir magia a las flechas. Siempre que dispares una flecha no mágica desde un arco corto o largo, puedes convertirla en mágica con el fin de superar la resistencia e inmunidad a los ataques y daños no mágicos. La magia se desvanece de la flecha inmediatamente después de que alcance o pierda su objetivo.",
	"You gain an additional Arcane Shot option of your choice when you reach 10th level.": "Ganas una opción adicional de Tiro Arcano a tu elección cuando alcanzas el 10º nivel.",
	"You gain an additional Arcane Shot option of your choice when you reach 15th level.": "Ganas una opción adicional de Tiro Arcano a tu elección cuando alcanzas el 15º nivel.",
	"Starting at 15th level, your magical archery is available whenever battle starts. If you roll initiative and have no uses of Arcane Shot remaining, you regain one use of it.": "A partir del 15º nivel, tu tiro con arco mágico está disponible siempre que empiece la batalla. Si tiras la iniciativa y no te queda ningún uso de Disparo Arcano, recuperas un uso del mismo.",
	"You gain an additional Arcane Shot option of your choice when you reach 18th level. Each option also improves when you become an 18th-level fighter.": "Ganas una opción adicional de Tiro Arcano a tu elección cuando alcanzas el nivel 18. Cada opción también mejora cuando te conviertes en un luchador de nivel 18.",
	"The archetypal Cavalier excels at mounted combat. Usually born among the nobility and raised at court, a Cavalier is equally at home leading a cavalry charge or exchanging repartee at a state dinner. Cavaliers also learn how to guard those in their charge from harm, often serving as the protectors of their superiors and of the weak. Compelled to right wrongs or earn prestige, many of these fighters leave their lives of comfort to embark on glorious adventure.": "El arquetípico caballero destaca en el combate a caballo. Nacido normalmente entre la nobleza y criado en la corte, un caballero se siente igualmente a gusto liderando una carga de caballería o intercambiando réplicas en una cena de estado. Los jinetes también aprenden a proteger a los que están a su cargo de cualquier daño, y a menudo actúan como protectores de sus superiores y de los débiles. Obligados a corregir errores o a ganar prestigio, muchos de estos combatientes dejan su vida de comodidad para embarcarse en gloriosas aventuras.",
	"Starting at 3rd level, you can menace your foes, foiling their attacks and punishing them for harming others. When you hit a creature with a melee weapon attack, you can mark the creature until the end of your next turn. This effect ends early if you are {@condition incapacitated} or you die, or if someone else marks the creature.": "A partir del 3º nivel, puedes amenazar a tus enemigos, frustrando sus ataques y castigándolos por dañar a otros. Cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, puedes marcarla hasta el final de tu siguiente turno. Este efecto termina antes si eres {@condition incapacitated} o mueres, o si alguien más marca a la criatura.",
	"While it is within 5 feet of you, a creature marked by you has disadvantage on any attack roll that doesn't target you.": "Mientras esté a menos de 1,5 metros de ti, una criatura marcada por ti tiene desventaja en cualquier tirada de ataque que no sea tu objetivo.",
	"In addition, if a creature marked by you deals damage to anyone other than you, you can make a special melee weapon attack against the marked creature as a bonus action on your next turn. You have advantage on the attack roll, and if it hits, the attack's weapon deals extra damage to the target equal to half your fighter level.": "Además, si una criatura marcada por ti inflige daño a alguien que no seas tú, puedes realizar un ataque especial con arma cuerpo a cuerpo contra la criatura marcada como acción de bonificación en tu siguiente turno. Tienes ventaja en la tirada de ataque, y si impacta, el arma del ataque hace un daño extra al objetivo igual a la mitad de tu nivel de luchador.",
	"Regardless of the number of creatures you mark, you can make this special attack a number of times equal to your Strength modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Independientemente del número de criaturas que marques, puedes realizar este ataque especial un número de veces igual a tu modificador de Fuerza (mínimo una vez), y recuperas todos los usos gastados del mismo cuando terminas un descanso largo.",
	"At 7th level, you learn to fend off strikes directed at you, your mount, or other creatures nearby. If you or a creature you can see within 5 feet of you is hit by an attack, you can roll {@dice 1d8} as a reaction if you're wielding a melee weapon or a shield. Roll the die, and add the number rolled to the target's AC against that attack. If the attack still hits, the target has resistance against the attack's damage.": "A 7º nivel, aprendes a rechazar los ataques dirigidos a ti, a tu montura o a otras criaturas cercanas. Si tú o una criatura que puedas ver en un radio de 1,5 metros de ti es golpeada por un ataque, puedes tirar {@dice 1d8} como reacción si estás empuñando un arma de cuerpo a cuerpo o un escudo. Tira el dado y añade el número obtenido a la CA del objetivo contra ese ataque. Si el ataque sigue impactando, el objetivo tiene resistencia contra el daño del ataque.",
	"You can use this feature a number of times equal to your Constitution modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Puedes usar este rasgo un número de veces igual a tu modificador de Constitución (mínimo una vez), y recuperas todos los usos gastados de él cuando terminas un descanso largo.",
	"At 10th level, you become a master of locking down your enemies. Creatures provoke an opportunity attack from you when they move 5 feet or more while within your reach, and if you hit a creature with an opportunity attack, the target's speed is reduced to 0 until the end of the current turn.": "A 10º nivel, te conviertes en un maestro del bloqueo de tus enemigos. Las criaturas provocan un ataque de oportunidad tuyo cuando se mueven 1,5 metros o más mientras están a tu alcance, y si golpeas a una criatura con un ataque de oportunidad, la velocidad del objetivo se reduce a 0 hasta el final del turno actual.",
	"Starting at 15th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line right before attacking a creature and you hit it with the attack, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}. You can use this feature only once on each of your turns.": "A partir del 15º nivel, puedes atropellar a tus enemigos, estés montado o no. Si te mueves al menos 3 metros en línea recta justo antes de atacar a una criatura y la golpeas con el ataque, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (DC 8 + tu bonificador de competencia + tu modificador de Fuerza) o ser derribado {@condition prone}. Puedes usar este rasgo sólo una vez en cada uno de tus turnos.",
	"Starting at 18th level, you respond to danger with extraordinary vigilance. In combat, you get a special reaction that you can take once on every creature's turn, except your turn. You can use this special reaction only to make an opportunity attack, and you can't use it on the same turn that you take your normal reaction.": "A partir del 18º nivel, respondes al peligro con una vigilancia extraordinaria. En combate, obtienes una reacción especial que puedes tomar una vez en el turno de cada criatura, excepto en tu turno. Puedes usar esta reacción especial sólo para hacer un ataque de oportunidad, y no puedes usarla en el mismo turno en que tomas tu reacción normal.",
	"The Samurai is a fighter who draws on an implacable fighting spirit to overcome enemies. A Samurai's resolve is nearly unbreakable, and the enemies in a Samurai's path have two choices: yield or die fighting.": "El samurái es un luchador que recurre a un espíritu de lucha implacable para vencer a sus enemigos. La determinación de un Samurai es casi inquebrantable, y los enemigos en el camino de un Samurai tienen dos opciones: ceder o morir luchando.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill History}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. Alternatively, you learn one language of your choice.": "Cuando eliges este arquetipo a 3er nivel, ganas competencia en una de las siguientes habilidades a tu elección: {@skill History}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. Además, aprendes un idioma a tu elección.",
	"Starting at 3rd level, your intensity in battle can shield you and help you strike true. As a bonus action on your turn, you can give yourself advantage on weapon attack rolls until the end of the current turn. When you do so, you also gain 5 temporary hit points. The number of temporary hit points increases when you reach certain levels in this class, increasing to 10 at 10th level and 15 at 15th level.": "A partir del 3er nivel, tu intensidad en la batalla puede escudarte y ayudarte a golpear de verdad. Como acción adicional en tu turno, puedes darte ventaja en las tiradas de ataque con armas hasta el final del turno actual. Cuando lo haces, también ganas 5 puntos de golpe temporales. El número de puntos de golpe temporales aumenta cuando alcanzas ciertos niveles en esta clase, aumentando a 10 a 10º nivel y a 15º nivel.",
	"You can use this feature three times, and you regain all expended uses of it when you finish a long rest.": "Puedes usar esta característica tres veces, y recuperas todos los usos gastados de la misma cuando terminas un descanso largo.",
	"Starting at 7th level, your discipline and attention to detail allow you to excel in social situations. Whenever you make a Charisma ({@skill Persuasion}) check, you gain a bonus to the check equal to your Wisdom modifier.": "A partir del 7º nivel, tu disciplina y atención a los detalles te permiten destacar en situaciones sociales. Siempre que realices un chequeo de Carisma ({@skill Persuasion}), obtienes un bonificador al chequeo igual a tu modificador de Sabiduría.",
	"Your self-control also causes you to gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Tu autocontrol también hace que ganes competencia en las tiradas de salvación de Sabiduría. Si ya tienes esta competencia, ganas competencia en tiradas de salvación de Inteligencia o Carisma (a tu elección).",
	"Starting at 10th level, when you roll initiative and have no uses of Fighting Spirit remaining, you regain one use.": "A partir del 10º nivel, cuando tires la iniciativa y no te queden usos de Espíritu de Lucha, recuperas un uso.",
	"Starting at 15th level, you learn to trade accuracy for swift strikes. If you take the {@action Attack} action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "A partir del 15º nivel, aprendes a cambiar la precisión por los golpes rápidos. Si realizas la acción {@action Attack} en tu turno y tienes ventaja en una tirada de ataque contra uno de los objetivos, puedes renunciar a la ventaja de esa tirada para realizar un ataque de arma adicional contra ese objetivo, como parte de la misma acción. No puedes hacerlo más de una vez por turno.",
	"Starting at 18th level, your fighting spirit can delay the grasp of death. If you take damage that reduces you to 0 hit points and doesn't kill you outright, you can use your reaction to delay falling {@condition unconscious}, and you can immediately take an extra turn, interrupting the current turn. While you have 0 hit points during that extra turn, taking damage causes death saving throw failures as normal, and three death saving throw failures can still kill you. When the extra turn ends, you fall {@condition unconscious} if you still have 0 hit points.": "A partir del nivel 18, tu espíritu de lucha puede retrasar el alcance de la muerte. Si recibes un daño que te reduce a 0 puntos de golpe y no te mata directamente, puedes usar tu reacción para retrasar la caída {@condition unconscious}, y puedes realizar inmediatamente un turno extra, interrumpiendo el turno actual. Mientras tengas 0 puntos de vida durante ese turno extra, recibir daño provoca fallos de tirada de salvación de muerte como es normal, y tres fallos de tirada de salvación de muerte pueden matarte. Cuando el turno extra termina, caes {@condition unconscious} si todavía tienes 0 puntos de vida.",
	"When you or another creature you can see within 30 feet of you takes damage, you can use your reaction to expend one Psionic Energy die, roll the die, and reduce the damage taken by the number rolled plus your Intelligence modifier (minimum reduction of 1), as you create a momentary shield of telekinetic force.": "Cuando tú u otra criatura que puedas ver en un radio de 30 pies reciba daño, puedes usar tu reacción para gastar un dado de Energía Psiónica, tirar el dado y reducir el daño recibido en el número obtenido más tu modificador de Inteligencia (reducción mínima de 1), mientras creas un escudo momentáneo de fuerza telequinética.",
	"You can propel your weapons with psionic force. Once on each of your turns, immediately after you hit a target within 30 feet of you with an attack and deal damage to it with a weapon, you can expend one Psionic Energy die, rolling it and dealing force damage to the target equal to the number rolled plus your Intelligence modifier.": "Puedes impulsar tus armas con fuerza psiónica. Una vez en cada uno de tus turnos, inmediatamente después de golpear a un objetivo en un radio de 30 pies de ti con un ataque e infligirle daño con un arma, puedes gastar un dado de energía psiónica, lanzarlo e infligir al objetivo un daño de fuerza igual al número obtenido más tu modificador de Inteligencia.",
	"You can move an object or a creature with your mind. As an action, you target one loose object that is Large or smaller or one willing creature, other than yourself. If you can see the target and it is within 30 feet of you, you can move it up to 30 feet to an unoccupied space you can see. Alternatively, if it is a Tiny object, you can move it to or from your hand. Either way, you can move the target horizontally, vertically, or both. Once you take this action, you can't do so again until you finish a short or long rest, unless you expend a Psionic Energy die to take it again.": "Puedes mover un objeto o una criatura con tu mente. Como acción, apuntas a un objeto suelto que sea Grande o más pequeño o a una criatura dispuesta, que no seas tú. Si puedes ver el objetivo y está a menos de 30 pies de ti, puedes moverlo hasta 30 pies a un espacio desocupado que puedas ver. Alternativamente, si es un objeto Diminuto, puedes moverlo hacia o desde tu mano. De cualquier manera, puedes mover el objetivo horizontalmente, verticalmente o ambos. Una vez que realizas esta acción, no puedes volver a hacerlo hasta que termines un descanso corto o largo, a menos que gastes un dado de Energía Psiónica para realizarla de nuevo.",
	"As a bonus action, you can propel your body with your mind. You gain a flying speed equal to twice your walking speed until the end of the current turn. Once you take this bonus action, you can't do so again until you finish a short or long rest, unless you expend a Psionic Energy die to take it again.": "Como acción adicional, puedes propulsar tu cuerpo con tu mente. Obtienes una velocidad de vuelo igual al doble de tu velocidad al caminar hasta el final del turno actual. Una vez que realizas esta acción de bonificación, no puedes volver a hacerlo hasta que termines un descanso corto o largo, a menos que gastes un dado de energía psiónica para volver a realizarla.",
	"When you deal damage to a target with your Psionic Strike, you can force the target to make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. If the save fails, you can knock the target {@condition prone} or move it up to 10 feet in any direction horizontally.": "Cuando infliges daño a un objetivo con tu Golpe Psiónico, puedes obligar al objetivo a realizar una tirada de salvación de Fuerza contra una DC igual a 8 + tu bonificador de competencia + tu modificador de Inteligencia. Si fallas la tirada de salvación, puedes derribar al objetivo {@condition prone} o moverlo hasta 3 metros en cualquier dirección horizontal.",
	"When you damage a creature with a weapon attack, you can expend one superiority die to add it to the damage roll. You can use this ability after rolling damage. If the attack causes the target to make a Constitution saving throw to maintain {@status concentration}, it has disadvantage on that save.": "Cuando dañas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para añadirlo a la tirada de daño. Puedes usar esta habilidad después de tirar el daño. Si el ataque hace que el objetivo realice una tirada de salvación de Constitución para mantenerse {@status concentration}, tiene desventaja en esa salvación."
}