{
	"Her fists a blur as they deflect an incoming hail of arrows, a half-elf springs over a barricade and throws herself into the massed ranks of hobgoblins on the other side. She whirls among them, knocking their blows aside and sending them reeling, until at last she stands alone.": "Con sus puños desviando una lluvia de flechas, una semielfa salta una barricada y se lanza a las filas de hobgoblins del otro lado. Se arremolina entre ellos, apartando sus golpes y haciéndolos tambalearse, hasta que por fin se queda sola.",
	"Taking a deep breath, a human covered in tattoos settles into a battle stance. As the first charging orcs reach him, he exhales and a blast of fire roars from his mouth, engulfing his foes.": "Respirando profundamente, un humano cubierto de tatuajes se coloca en posición de combate. Cuando los primeros orcos que cargan contra él le alcanzan, exhala y una ráfaga de fuego sale de su boca, engullendo a sus enemigos.",
	"Moving with the silence of the night, a black-clad halfling steps into a shadow beneath an arch and emerges from another inky shadow on a balcony a stone's throw away. She slides her blade free of its cloth-wrapped scabbard and peers through the open window at the tyrant prince, so vulnerable in the grip of sleep.": "Moviéndose con el silencio de la noche, una halfling vestida de negro se adentra en una sombra bajo un arco y emerge de otra sombra oscura en un balcón a un tiro de piedra. Desliza su espada para liberarla de su vaina envuelta en tela y mira a través de la ventana abierta al príncipe tirano, tan vulnerable en las garras del sueño.",
	"Whatever their discipline, monks are united in their ability to magically harness the energy that flows in their bodies. Whether channeled as a striking display of combat prowess or a subtler focus of defensive ability and speed, this energy infuses all that a monk does.": "Sea cual sea su disciplina, los monjes están unidos por su capacidad de aprovechar mágicamente la energía que fluye en sus cuerpos. Tanto si se canaliza como una llamativa muestra de destreza en el combate o como un enfoque más sutil de la capacidad defensiva y la velocidad, esta energía infunde todo lo que hace un monje.",
	"Monks make careful study of a magical energy that most monastic traditions call ki. This energy is an element of the magic that suffuses the multiverse—specifically, the element that flows through living bodies. Monks harness this power within themselves to create magical effects and exceed their bodies' physical capabilities, and some of their special attacks can hinder the flow of ki in their opponents. Using this energy, monks channel uncanny speed and strength into their unarmed strikes. As they gain experience, their martial training and their mastery of ki gives them more power over their bodies and the bodies of their foes.": "Los monjes estudian cuidadosamente una energía mágica que la mayoría de las tradiciones monásticas llaman ki. Esta energía es un elemento de la magia que impregna el multiverso; concretamente, el elemento que fluye a través de los cuerpos vivos. Los monjes aprovechan este poder en su interior para crear efectos mágicos y superar las capacidades físicas de sus cuerpos, y algunos de sus ataques especiales pueden obstaculizar el flujo de ki en sus oponentes. Utilizando esta energía, los monjes canalizan una velocidad y fuerza asombrosas en sus golpes sin armas. A medida que adquieren experiencia, su entrenamiento marcial y su dominio del ki les otorga más poder sobre sus cuerpos y los de sus enemigos.",
	"Small walled cloisters dot the landscapes of the worlds of D&D, tiny refuges from the flow of ordinary life, where time seems to stand still. The monks who live there seek personal perfection through contemplation and rigorous training. Many entered the monastery as children, sent to live there when their parents died, when food couldn't be found to support them, or in return for some kindness that the monks had performed for their families.": "Pequeños claustros amurallados salpican los paisajes de los mundos de D&D, pequeños refugios del flujo de la vida ordinaria, donde el tiempo parece detenerse. Los monjes que viven allí buscan la perfección personal a través de la contemplación y el entrenamiento riguroso. Muchos entraron en el monasterio cuando eran niños, enviados a vivir allí cuando sus padres murieron, cuando no se podía encontrar comida para mantenerlos, o a cambio de alguna bondad que los monjes habían realizado para sus familias.",
	"Some monks live entirely apart from the surrounding population, secluded from anything that might impede their spiritual progress. Others are sworn to isolation, emerging only to serve as spies or assassins at the command of their leader, a noble patron, or some other mortal or divine power.": "Algunos monjes viven completamente apartados de la población circundante, aislados de cualquier cosa que pueda impedir su progreso espiritual. Otros han jurado aislarse y sólo salen para servir como espías o asesinos a las órdenes de su líder, un noble patrón o algún otro poder mortal o divino.",
	"The majority of monks don't shun their neighbors, making frequent visits to nearby towns or villages and exchanging their service for food and other goods. As versatile warriors, monks often end up protecting their neighbors from monsters or tyrants.": "La mayoría de los monjes no rehúyen a sus vecinos, sino que visitan con frecuencia las ciudades o pueblos cercanos e intercambian sus servicios por comida y otros bienes. Como guerreros versátiles, los monjes suelen acabar protegiendo a sus vecinos de monstruos o tiranos.",
	"For a monk, becoming an adventurer means leaving a structured, communal lifestyle to become a wanderer. This can be a harsh transition, and monks don't undertake it lightly. Those who leave their cloisters take their work seriously, approaching their adventures as personal tests of their physical and spiritual growth. As a rule, monks care little for material wealth and are driven by a desire to accomplish a greater mission than merely slaying monsters and plundering their treasure.": "Para un monje, convertirse en aventurero significa dejar un estilo de vida estructurado y comunitario para convertirse en un vagabundo. Puede ser una transición dura, y los monjes no la emprenden a la ligera. Los que abandonan sus claustros se toman su trabajo en serio, y abordan sus aventuras como pruebas personales de su crecimiento físico y espiritual. Por regla general, a los monjes les importa poco la riqueza material y les mueve el deseo de cumplir una misión mayor que la de limitarse a matar monstruos y saquear su tesoro.",
	"As you make your monk character, think about your connection to the monastery where you learned your skills and spent your formative years. Were you an orphan or a child left on the monastery's threshold? Did your parents promise you to the monastery in gratitude for a service performed by the monks? Did you enter this secluded life to hide from a crime you committed? Or did you choose the monastic life for yourself?": "Cuando crees tu personaje de monje, piensa en tu conexión con el monasterio donde aprendiste tus habilidades y pasaste tus años de formación. ¿Eras huérfano o un niño abandonado en el umbral del monasterio? ¿Te prometieron tus padres al monasterio en agradecimiento por un servicio prestado por los monjes? ¿Entraste en esta vida de reclusión para esconderte de un delito que habías cometido? ¿O elegiste la vida monástica por ti mismo?",
	"Consider why you left. Did the head of your monastery choose you for a particularly important mission beyond the cloister? Perhaps you were cast out because of some violation of the community's rules. Did you dread leaving, or were you happy to go? Is there something you hope to accomplish outside the monastery? Are you eager to return to your home?": "Considera por qué te fuiste. ¿Te eligió el director de tu monasterio para una misión especialmente importante más allá del claustro? Tal vez fuiste expulsado por alguna violación de las normas de la comunidad. ¿Tenías miedo de irte o estabas contento de hacerlo? ¿Hay algo que esperas realizar fuera del monasterio? ¿Estás deseando volver a tu casa?",
	"As a result of the structured life of a monastic community and the discipline required to harness ki, monks are almost always lawful in alignment.": "Como resultado de la vida estructurada de una comunidad monástica y de la disciplina necesaria para aprovechar el ki, los monjes son casi siempre legales en su alineación.",
	"You can make a monk quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. Second, choose the {@background hermit} background.": "Puedes hacer un monje rápidamente siguiendo estas sugerencias. Primero, haz de la Destreza tu puntuación de habilidad más alta, seguida de la Sabiduría. En segundo lugar, elige el trasfondo {@background hermit}.",
	"Do not mistake my silence for acceptance of your villainy. While you blustered and threatened, I've planned four different ways to snap your neck with my bare hands.": "No confundas mi silencio con la aceptación de tu villanía. Mientras tú fanfarroneabas y amenazabas, yo he planeado cuatro formas diferentes de romperte el cuello con mis propias manos.",
	"Monks walk a path of contradiction. They study their art as a wizard does, and like a wizard, they wear no armor and typically eschew weapons. Yet they are deadly combatants, their abilities on a par with those of a raging barbarian or a superbly trained fighter. Monks embrace this seeming contradiction, for it speaks to the core of all monastic study. By coming to know oneself completely, one learns much of the wider world.": "Los monjes recorren un camino de contradicciones. Estudian su arte como lo hace un mago y, al igual que éste, no llevan armadura y suelen evitar las armas. Sin embargo, son combatientes mortales, sus habilidades están a la altura de las de un bárbaro furioso o un luchador magníficamente entrenado. Los monjes aceptan esta aparente contradicción, ya que habla del núcleo de todo estudio monástico. Al llegar a conocerse a sí mismo por completo, uno aprende mucho del mundo en general.",
	"A monk's focus on inner mastery leads many such individuals to become detached from society, more concerned with their personal experience than with happenings elsewhere. Adventuring monks are a rare breed of an already rare type of character, taking their quest for perfection beyond the walls of the monastery into the world at large.": "La concentración de un monje en la maestría interior lleva a muchos de estos individuos a desvincularse de la sociedad, más preocupados por su experiencia personal que por los acontecimientos de otros lugares. Los monjes aventureros son una raza rara de un tipo de personaje ya raro, que lleva su búsqueda de la perfección más allá de los muros del monasterio al mundo en general.",
	"Playing a monk character offers many intriguing opportunities to try something different. To distinguish your monk character even further, consider the options in the sections that follow.": "Jugar con un personaje monje ofrece muchas oportunidades intrigantes para probar algo diferente. Para distinguir aún más a tu personaje de monje, considera las opciones de las secciones siguientes.",
	"A monk studies in a monastery in preparation for a life of asceticism. Most of those who enter a monastery make it their home for the rest of their lives, with the exception of adventurers and others who have reason to leave. For those individuals, a monastery might serve as a refuge between excursions to the world or as a source of support in times of need.": "Un monje estudia en un monasterio como preparación para una vida de ascetismo. La mayoría de los que entran en un monasterio lo convierten en su hogar para el resto de sus vidas, a excepción de los aventureros y otros que tienen motivos para marcharse. Para esos individuos, un monasterio puede servir de refugio entre excursiones por el mundo o como fuente de apoyo en tiempos de necesidad.",
	"What sort of place was your monastery, and where is it located? Did attending it contribute to your experience in an unusual or distinctive way?": "¿Qué tipo de lugar era tu monasterio y dónde se encuentra? ¿Contribuyó su asistencia a su experiencia de una manera inusual o distintiva?",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Su monasterio está excavado en la ladera de una montaña, donde se asoma a un paso traicionero.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Tu monasterio está en lo alto de las ramas de un inmenso árbol en el Feywild.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Su monasterio fue fundado hace mucho tiempo por un gigante de las nubes y está dentro de un castillo de nubes al que sólo se puede llegar volando.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Su monasterio está construido junto a un sistema volcánico de aguas termales, géiseres y piscinas de azufre. Recibe regularmente visitas de comerciantes azer.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Su monasterio fue fundado por gnomos y es un laberinto subterráneo de túneles y habitaciones.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Su monasterio fue tallado en un iceberg en los confines helados del mundo.",
	"Even in the monastic lifestyle, which eschews materialism and personal possessions, symbolism plays an important part in defining the identity of an order. Some monastic orders treat certain creatures with special regard, either because the creature is tied to the order's history or because it serves as an example of a quality the monks seek to emulate.": "Incluso en el estilo de vida monástico, que evita el materialismo y las posesiones personales, el simbolismo desempeña un papel importante en la definición de la identidad de una orden. Algunas órdenes monásticas tratan a ciertas criaturas con especial consideración, ya sea porque la criatura está ligada a la historia de la orden o porque sirve como ejemplo de una cualidad que los monjes buscan emular.",
	"If your character's monastery had a special icon, you might wear a crude image of the creature somewhere inconspicuous on your clothing to serve as an identifying mark. Or perhaps your order's icon does not have a physical form but is expressed through a gesture or a posture that you adopt, and which other monks might know how to interpret.": "Si el monasterio de tu personaje tiene un icono especial, podrías llevar una imagen burda de la criatura en algún lugar poco visible de tu ropa para que te sirva de marca de identificación. O tal vez el icono de tu orden no tenga una forma física, sino que se exprese a través de un gesto o una postura que adoptes y que otros monjes sepan interpretar.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Mono. La rapidez de reflejos y la capacidad de desplazarse por las copas de los árboles son dos de las razones por las que su orden admira al mono.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Tortuga dragón. Los monjes de su monasterio costero veneran a la tortuga dragón, recitando antiguas oraciones y ofreciendo guirnaldas de flores para honrar a este espíritu vivo del mar.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ki-rin. Su monasterio considera que su principal objetivo es vigilar y proteger la tierra a la manera de los ki-rin.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Oso búho. Los monjes de tu monasterio veneran a una familia de búhos y han convivido con ellos durante generaciones.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Hidra. Su orden destaca a la hidra por su capacidad de desencadenar varios ataques simultáneamente.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Dragón. Un dragón ha estado en tu monasterio. Su influencia permanece mucho tiempo después de su partida.",
	"During your studies, you were likely under the tutelage of a master who imparted to you the precepts of the order. Your master was the one most responsible for shaping your understanding of the martial arts and your attitude toward the world. What sort of person was your master, and how did your relationship with your master affect you?": "Durante tus estudios, probablemente estuviste bajo la tutela de un maestro que te impartió los preceptos de la orden. Tu maestro fue el principal responsable de moldear tu comprensión de las artes marciales y tu actitud hacia el mundo. ¿Qué tipo de persona era tu maestro y cómo te afectó la relación con él?",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Tu maestro era un tirano al que tenías que derrotar en combate singular para completar tu instrucción.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Tu maestro fue amable y te enseñó a perseguir la causa de la paz.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Tu maestro no tuvo piedad de llevarte a tus límites. Casi pierdes un ojo durante una sesión de entrenamiento especialmente brutal.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Tu maestro parecía de buen corazón mientras te daba clases, pero al final traicionó a tu monasterio.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Tu maestro era frío y distante. Sospechas que los dos podrían estar emparentados.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Tu maestro fue amable y generoso, y nunca criticó tus progresos. Sin embargo, sientes que nunca estuviste a la altura de las expectativas puestas en ti.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don't have the two-handed or heavy property.": "Su práctica de las artes marciales le otorga el dominio de los estilos de combate que utilizan los golpes sin armas y las armas de monje, que son las espadas cortas y cualquier arma simple de cuerpo a cuerpo que no tenga la propiedad de dos manos o pesada.",
	"You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield.": "Obtienes los siguientes beneficios mientras estés desarmado o empuñando sólo armas de monje y no lleves armadura o empuñes un escudo.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.": "Puedes usar Destreza en lugar de Fuerza para las tiradas de ataque y daño de tus golpes desarmados y armas de monje.",
	"You can roll a {@dice d4} in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Puedes tirar un {@dice d4} en lugar del daño normal de tu golpe desarmado o arma de monje. Este dado cambia a medida que ganas niveles de monje, como se muestra en la columna de Artes Marciales de la tabla de Monjes.",
	"When you use the {@action Attack} action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the {@action Attack} action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.": "Cuando usas la acción {@action Attack} con un golpe desarmado o un arma de monje en tu turno, puedes hacer un golpe desarmado como acción de bonificación. Por ejemplo, si realizas la acción {@action Attack} y atacas con un báculo, también puedes realizar un golpe desarmado como acción adicional, suponiendo que no hayas realizado ya una acción adicional en este turno.",
	"Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama).": "Algunos monasterios utilizan formas especializadas de las armas de los monjes. Por ejemplo, se puede utilizar un garrote que son dos trozos de madera unidos por una cadena corta (llamado nunchaku) o una hoz con una hoja más corta y recta (llamada kama).",
	"You can use this feature to define your monk weapons, rather than using the definition in Martial Arts.": "Puedes usar esta característica para definir tus armas de monje, en lugar de usar la definición en Artes Marciales.",
	"You practice your martial arts with specially chosen weapons, which become monk weapons for you. You can choose a number of weapons to be your monk weapons equal to 5 + your Wisdom modifier (minimum of five weapons). The chosen weapons must each meet the following criteria:": "Practicas tus artes marciales con armas especialmente elegidas, que se convierten en armas de monje para ti. Puedes elegir un número de armas para que sean tus armas de monje igual a 5 + tu modificador de Sabiduría (un mínimo de cinco armas). Las armas elegidas deben cumplir los siguientes criterios:",
	"The weapon must be a simple or martial weapon.": "El arma debe ser un arma simple o marcial.",
	"You must be proficient with the weapon.": "Debes dominar el arma.",
	"The weapon must lack these properties: heavy, special, or two-handed.": "El arma debe carecer de estas propiedades: pesada, especial o a dos manos.",
	"Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "A partir de 1er nivel, mientras no lleves armadura y no lleves escudo, tu CA es igual a 10 + tu modificador de Destreza + tu modificador de Sabiduría.",
	"You train yourself to use a variety of weapons as monk weapons, not just simple melee weapons and shortswords. Whenever you finish a short or long rest, you can touch one weapon, focus your ki on it, and then count that weapon as a monk weapon until you use this feature again.": "Te entrenas para usar una variedad de armas como armas de monje, no sólo las simples armas cuerpo a cuerpo y las espadas cortas. Cada vez que termines un descanso corto o largo, puedes tocar un arma, concentrar tu ki en ella y luego contar esa arma como arma de monje hasta que vuelvas a usar esta característica.",
	"The chosen weapon must meet these criteria:": "El arma elegida debe cumplir estos criterios:",
	"You must be proficient with it.": "Debes ser hábil con él.",
	"It must lack the heavy and special properties.": "Debe carecer de las propiedades pesadas y especiales.",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Inmediatamente después de realizar la acción {@action Attack} en tu turno, puedes gastar 1 punto de ki para realizar dos golpes desarmados como acción adicional.",
	"Starting at 2nd level, your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points. Your monk level determines the number of points you have, as shown in the Ki Points column of the Monk table.": "A partir del 2º nivel, tu entrenamiento te permite aprovechar la energía mística del ki. Tu acceso a esta energía está representado por un número de puntos de ki. Tu nivel de monje determina el número de puntos que tienes, como se muestra en la columna Puntos de Ki de la tabla de Monje.",
	"You can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.": "Puedes gastar estos puntos para alimentar varias características del ki. Empiezas conociendo tres de estas características: Ráfaga de golpes, Defensa paciente y Paso del viento. Aprendes más rasgos de ki a medida que ganas niveles en esta clase.",
	"When you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.": "Cuando gastas un punto de ki, éste no está disponible hasta que terminas un descanso corto o largo, al final del cual vuelves a extraer todo el ki gastado. Debes pasar al menos 30 minutos del descanso meditando para recuperar tus puntos de ki.",
	"Some of your ki features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Algunos de tus rasgos de ki requieren que tu objetivo haga una tirada de salvación para resistir los efectos del rasgo. La CD de la tirada de salvación se calcula como sigue:",
	"When you gain the Ki feature at 2nd level, you get access to the following features.": "Cuando obtienes el rasgo Ki a 2º nivel, tienes acceso a los siguientes rasgos.",
	"When you make a ranged weapon attack, you can spend 1 ki point to prevent attacking at long range from imposing disadvantage on your attack rolls until the end of the current turn.": "Cuando realices un ataque con un arma a distancia, puedes gastar 1 punto de ki para evitar que los ataques a distancia impongan desventaja en tus tiradas de ataque hasta el final del turno actual.",
	"As an action, you can spend 2 ki points and roll a Martial Arts die. You regain a number of hit points equal to the number rolled.": "Como acción, puedes gastar 2 puntos de ki y tirar un dado de Artes Marciales. Recuperas un número de puntos de golpe igual al número tirado.",
	"If you spend 1 ki or more as part of your action on your turn, you can then immediately make one unarmed strike as a bonus action.": "Si gastas 1 ki o más como parte de tu acción en tu turno, puedes realizar inmediatamente un golpe desarmado como acción adicional.",
	"You can spend 1 ki point to take the {@action Dodge} action as a bonus action on your turn.": "Puedes gastar 1 punto de ki para realizar la acción {@action Dodge} como acción extra en tu turno.",
	"You can spend 1 ki point to take the {@action Disengage} or {@action Dash} action as a bonus action on your turn, and your jump distance is doubled for the turn.": "Puedes gastar 1 punto de ki para realizar la acción {@action Disengage} o {@action Dash} como acción extra en tu turno, y tu distancia de salto se duplica para el turno.",
	"Starting at 2nd level, your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.": "A partir del 2º nivel, tu velocidad aumenta en 3 metros mientras no lleves armadura o empuñes un escudo. Esta bonificación aumenta cuando alcanzas ciertos niveles de monje, como se muestra en la tabla de monjes.",
	"At 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "A 9º nivel, obtienes la habilidad de moverte a lo largo de superficies verticales y a través de líquidos en tu turno sin caer durante el movimiento.",
	"Starting at 3rd level, you can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d10} + your Dexterity modifier + your monk level.": "A partir del 3º nivel, puedes usar tu reacción para desviar o atrapar el proyectil cuando te golpee un ataque de arma a distancia. Cuando lo haces, el daño que recibes del ataque se reduce en {@dice 1d10} + tu modificador de Destreza + tu nivel de monje.",
	"If you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack (range 20/60 feet) with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack.": "Si reduces el daño a 0, puedes atrapar el misil si es lo suficientemente pequeño como para sostenerlo con una mano y tienes al menos una mano libre. Si atrapas un misil de este modo, puedes gastar 1 punto de ki para realizar un ataque a distancia (alcance 20/60 pies) con el arma o pieza de munición que acabas de atrapar, como parte de la misma reacción. Haces este ataque con competencia, independientemente de tus competencias de arma, y el misil cuenta como un arma de monje para el ataque.",
	"If you spend 1 ki point or more as part of your action on your turn, you can make one attack with an unarmed strike or a monk weapon as a bonus action before the end of the turn.": "Si gastas 1 punto de ki o más como parte de tu acción en tu turno, puedes realizar un ataque con un golpe desarmado o con un arma de monje como acción adicional antes del final del turno.",
	"When you reach 3rd level, you commit yourself to a monastic tradition, chosen from the list of available traditions. Your tradition grants you features at 3rd level and again at 6th, 11th, and 17th level.": "Cuando alcanzas el 3er nivel, te comprometes con una tradición monástica, elegida de la lista de tradiciones disponibles. Su tradición le otorga rasgos a 3er nivel y de nuevo a 6º, 11º y 17º nivel.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Cuando obtienes el rasgo de mejora de la puntuación de habilidad de tu clase, también puedes reemplazar una de tus competencias de habilidad por una competencia de habilidad ofrecida por tu clase a 1er nivel (la competencia que reemplazas no necesita ser de la clase).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Este cambio representa que una de tus habilidades se está atrofiando mientras te concentras en una habilidad diferente.",
	"As an action, you can spend 2 ki points and roll a Martial Arts die. You regain a number of hit points equal to the number rolled plus your proficiency bonus.": "Como acción, puedes gastar 2 puntos de ki y tirar un dado de Artes Marciales. Recuperas un número de puntos de golpe igual al número tirado más tu bono de competencia.",
	"Beginning at 4th level, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.": "A partir del 4º nivel, puedes usar tu reacción cuando caigas para reducir el daño por caída que recibas en una cantidad igual a cinco veces tu nivel de monje.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno.",
	"When you miss with an attack roll, you can spend 1 to 3 ki points to increase your attack roll by 2 for each of these ki points you spend, potentially turning the miss into a hit.": "Cuando fallas una tirada de ataque, puedes gastar de 1 a 3 puntos de ki para aumentar tu tirada de ataque en 2 por cada uno de estos puntos de ki que gastes, convirtiendo potencialmente el fallo en un acierto.",
	"Starting at 5th level, you can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": "A partir del 5º nivel, puedes interferir con el flujo de ki en el cuerpo de un oponente. Cuando golpeas a otra criatura con un ataque de arma cuerpo a cuerpo, puedes gastar 1 punto de ki para intentar un golpe aturdidor. El objetivo debe tener éxito en una tirada de salvación de Constitución o quedar {@condition stunned} hasta el final de tu siguiente turno.",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "A partir del 6º nivel, tus golpes sin armas cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"At 6th level, you gain one feature granted by your Monastic Tradition.": "A 6º nivel, obtienes una característica concedida por tu Tradición Monástica.",
	"At 7th level, your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon's lightning breath or a {@spell fireball} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "A 7º nivel, tu agilidad instintiva te permite esquivar ciertos efectos de área, como el aliento de rayo de un dragón azul o un hechizo {@spell fireball}. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas.",
	"Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "A partir del 7º nivel, puedes usar tu acción para acabar con un efecto sobre ti mismo que te esté causando {@condition charmed} o {@condition frightened}.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"At 10th level, your mastery of the ki flowing through you makes you immune to disease and poison.": "A 10º nivel, tu dominio del ki que fluye a través de ti te hace inmune a la enfermedad y al veneno.",
	"At 11th level, you gain one feature granted by your Monastic Tradition.": "A 11º nivel, obtienes una característica concedida por tu Tradición Monástica.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
	"Starting at 13th level, you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.": "A partir del 13º nivel, aprendes a tocar el ki de otras mentes para entender todos los idiomas hablados. Además, cualquier criatura que pueda entender un idioma puede entender lo que dices.",
	"Beginning at 14th level, your mastery of ki grants you proficiency in all saving throws.": "A partir del 14º nivel, tu dominio del ki te otorga competencia en todas las tiradas de salvación.",
	"Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.": "Además, siempre que hagas una tirada de salvación y falles, puedes gastar 1 punto de ki para repetirla y tomar el segundo resultado.",
	"At 15th level, your ki sustains you so that you suffer none of the frailty of old age, and you can't be aged magically. You can still die of old age, however. In addition, you no longer need food or water.": "A 15º nivel, tu ki te sostiene de modo que no sufres la fragilidad de la vejez, y no puedes envejecer mágicamente. Sin embargo, puedes morir de viejo. Además, ya no necesitas comida ni agua.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 17th level, you gain one feature granted by your Monastic Tradition.": "A 17º nivel, ganas un rasgo concedido por tu Tradición Monástica.",
	"Beginning at 18th level, you can use your action to spend 4 ki points to become {@condition invisible} for 1 minute. During that time, you also have resistance to all damage but force damage.": "A partir del 18º nivel, puedes usar tu acción para gastar 4 puntos de ki para convertirte en {@condition invisible} durante 1 minuto. Durante ese tiempo, también tienes resistencia a todo el daño excepto al de fuerza.",
	"Additionally, you can spend 8 ki points to cast the {@spell astral projection} spell, without needing material components. When you do so, you can't take any other creatures with you.": "Además, puedes gastar 8 puntos de ki para lanzar el hechizo {@spell astral projection}, sin necesidad de componentes materiales. Cuando lo haces, no puedes llevar ninguna otra criatura contigo.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Al alcanzar el nivel 19, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
	"At 20th level, when you roll for initiative and have no ki points remaining, you regain 4 ki points.": "A 20º nivel, cuando se tira por iniciativa y no quedan puntos de ki, se recuperan 4 puntos de ki.",
	"The dragon god Bahamut is known to travel the Material Plane in the guise of a young monk, and legend says that he founded the first monastery of the Way of the Ascendant Dragon in this guise. The fundamental teaching of this tradition holds that by emulating dragons, a monk becomes a more integrated part of the world and its magic. By altering their spirit to resonate with draconic might, monks who follow this tradition augment their prowess in battle, bolster their allies, and can even soar through the air on draconic wings. But all this power is in service of a greater goal: achieving a spiritual unity with the essence of the Material Plane.": "Se sabe que el dios dragón Bahamut viaja por el Plano Material bajo la apariencia de un joven monje, y la leyenda dice que fundó el primer monasterio de la Vía del Dragón Ascendente bajo esta apariencia. La enseñanza fundamental de esta tradición sostiene que al emular a los dragones, un monje se convierte en una parte más integrada del mundo y su magia. Al alterar su espíritu para que resuene con el poder dracónico, los monjes que siguen esta tradición aumentan su destreza en la batalla, refuerzan a sus aliados e incluso pueden volar por el aire con alas dracónicas. Pero todo este poder está al servicio de un objetivo mayor: lograr una unidad espiritual con la esencia del Plano Material.",
	"As a follower of the Way of the Ascendant Dragon, you decide how you unlocked the power of dragons within yourself. The Ascendant Dragon Origin table offers a number of possibilities.": "Como seguidor de la Vía del Dragón Ascendente, tú decides cómo has desbloqueado el poder de los dragones en tu interior. La tabla del Origen del Dragón Ascendente ofrece varias posibilidades.",
	"You honed your abilities by aligning your spirit with a dragon's world-altering power.": "Has perfeccionado tus habilidades alineando tu espíritu con el poder de un dragón para alterar el mundo.",
	"A dragon personally took an active role in shaping your inner energy.": "Un dragón tomó personalmente un papel activo en la formación de su energía interior.",
	"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction, or one that is devoted to a dragon god.": "Estudiaste en un monasterio que remonta sus enseñanzas a siglos atrás o más a la instrucción de un solo dragón, o uno que está consagrado a un dios dragón.",
	"You spent long stretches meditating in the region around an ancient dragon's lair, absorbing that lair's ambient magic.": "Has pasado largas temporadas meditando en la región que rodea la guarida de un antiguo dragón, absorbiendo la magia ambiental de esa guarida.",
	"You found a scroll written in Draconic that contained inspiring new techniques.": "Has encontrado un pergamino escrito en dracónico que contiene nuevas técnicas inspiradoras.",
	"After a dream featuring a five-handed dragonborn, you awoke with the mystical breath of dragons.": "Tras un sueño en el que aparecía un dragonborn de cinco manos, te has despertado con el aliento místico de los dragones.",
	"You can channel destructive waves of energy, like those created by the dragons you emulate. When you take the {@action Attack} action on your turn, you can replace one of the attacks with an exhalation of draconic energy in either a 20-foot cone or a 30-foot line that is 5 feet wide (your choice). Choose a damage type: acid, cold, fire, lightning, or poison. Each creature in that area must make a Dexterity saving throw against your ki save DC, taking damage of the chosen type equal to two rolls of your Martial Arts die on a failed save, or half as much damage on a successful one.": "Puedes canalizar ondas destructivas de energía, como las creadas por los dragones que emulas. Cuando realizas la acción {@action Attack} en tu turno, puedes sustituir uno de los ataques por una exhalación de energía dracónica en un cono de 20 pies o en una línea de 30 pies de ancho (a tu elección). Elige un tipo de daño: ácido, frío, fuego, rayo o veneno. Cada criatura en esa área debe hacer una tirada de salvación de Destreza contra tu DC de salvación de ki, recibiendo un daño del tipo elegido igual a dos tiradas de tu dado de Artes Marciales en una salvación fallida, o la mitad de daño en una exitosa.",
	"At 11th level, the damage of this feature increases to three rolls of your Martial Arts die.": "A 11º nivel, el daño de esta característica aumenta a tres tiradas de tu dado de Artes Marciales.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 2 ki points to use this feature again.": "Puedes utilizar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo. Mientras no tengas usos disponibles, puedes gastar 2 puntos de ki para volver a usar este rasgo.",
	"You can channel draconic power to magnify your presence and imbue your unarmed strikes with the essence of a dragon's breath. You gain the following benefits:": "Puedes canalizar el poder dracónico para magnificar tu presencia e imbuir tus golpes desarmados con la esencia del aliento de un dragón. Obtienes los siguientes beneficios:",
	"If you fail a Charisma ({@skill Intimidation}) or Charisma ({@skill Persuasion}) check, you can use your reaction to reroll the check, as you tap into the mighty presence of dragons. Once this feature turns a failure into a success, you can't use it again until you finish a long rest.": "Si fallas un chequeo de Carisma ({@skill Intimidation}) o de Carisma ({@skill Persuasion}), puedes usar tu reacción para repetir el chequeo, ya que aprovechas la poderosa presencia de los dragones. Una vez que este rasgo convierte un fallo en un éxito, no puedes volver a utilizarlo hasta que termines un descanso largo.",
	"When you damage a target with an unarmed strike, you can change the damage type to acid, cold, fire, lightning, or poison.": "Cuando dañas a un objetivo con un golpe sin armas, puedes cambiar el tipo de daño a ácido, frío, fuego, rayo o veneno.",
	"You learn to speak, read, and write {@language Draconic} or one other language of your choice.": "Aprendes a hablar, leer y escribir {@language Draconic} o un idioma más de tu elección.",
	"When you use your Step of the Wind, you can unfurl spectral draconic wings from your back that vanish at the end of your turn. While the wings exist, you have a flying speed equal to your walking speed.": "Cuando usas tu Paso del Viento, puedes desplegar unas alas dracónicas espectrales desde tu espalda que se desvanecen al final de tu turno. Mientras las alas existen, tienes una velocidad de vuelo igual a tu velocidad de marcha.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo.",
	"The power of your draconic spirit now radiates from you, warding your allies or inspiring fear in your enemies. As a bonus action, you can create an aura of draconic power that radiates 10 feet from you for 1 minute. For the duration, you gain one of the following effects of your choice:": "El poder de tu espíritu dracónico irradia ahora de ti, protegiendo a tus aliados o inspirando miedo a tus enemigos. Como acción adicional, puedes crear un aura de poder dracónico que irradia a 3 metros de ti durante 1 minuto. Mientras dure, obtienes uno de los siguientes efectos a tu elección:",
	"When you create this aura, and as a bonus action on subsequent turns, you can choose a creature within the aura. The target must succeed on a Wisdom saving throw against your ki save DC or become {@condition frightened} of you for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Cuando creas esta aura, y como acción adicional en los turnos siguientes, puedes elegir una criatura dentro del aura. El objetivo debe tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de ki o convertirse en {@condition frightened} de ti durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si la salvación tiene éxito.",
	"Choose a damage type when you activate this aura: acid, cold, fire, lightning, or poison. You and your allies within the aura have resistance to that damage.": "Elige un tipo de daño cuando actives esta aura: ácido, frío, fuego, rayo o veneno. Tú y tus aliados dentro del aura tenéis resistencia a ese daño.",
	"Once you create this aura, you can't create it again until you finish a long rest, unless you expend 3 ki points to create it again.": "Una vez que creas esta aura, no puedes volver a crearla hasta que termines un descanso largo, a menos que gastes 3 puntos de ki para volver a crearla.",
	"Your draconic spirit reaches its peak. You gain the following benefits:": "Tu espíritu dracónico alcanza su máximo nivel. Obtienes los siguientes beneficios:",
	"When you use your Breath of the Dragon, you can spend 1 ki point to augment its shape and power. The exhalation of draconic energy becomes either a 60-foot cone or a 90-foot line that is 5 feet wide (your choice), and each creature in that area takes damage equal to four rolls of your Martial Arts die on a failed save, or half as much damage on a successful one.": "Cuando usas tu Aliento del Dragón, puedes gastar 1 punto de ki para aumentar su forma y poder. La exhalación de energía dracónica se convierte en un cono de 60 pies o en una línea de 90 pies de ancho (a tu elección), y cada criatura en esa área recibe un daño igual a cuatro tiradas de tu dado de Artes Marciales si fallas la salvación, o la mitad de daño si tienes éxito.",
	"You gain {@sense blindsight} out to 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Ganas un {@sense blindsight} hasta los 3 metros. Dentro de ese rango, puedes ver efectivamente cualquier cosa que no esté detrás de una cobertura total, incluso si estás {@condition blinded} o en la oscuridad. Además, puedes ver a una criatura {@condition invisible} dentro de ese rango, a menos que la criatura se esconda de ti con éxito.",
	"When you activate your Aspect of the Wyrm, draconic fury explodes from you. Choose any number of creatures you can see in your aura. Each of those creatures must succeed on a Dexterity saving throw against your ki save DC or take {@damage 3d10} acid, cold, fire, lightning, or poison damage (your choice).": "Cuando activas tu Aspecto del Wyrm, la furia dracónica explota desde ti. Elige cualquier número de criaturas que puedas ver en tu aura. Cada una de esas criaturas debe tener éxito en una tirada de salvación de Destreza contra tu DC de salvación de ki o recibir {@damage 3d10} de daño por ácido, frío, fuego, rayo o veneno (a tu elección).",
	"You follow a monastic tradition that teaches you to harness the elements. When you focus your ki, you can align yourself with the forces of creation and bend the four elements to your will, using them as an extension of your body. Some members of this tradition dedicate themselves to a single element, but others weave the elements together.": "Sigues una tradición monástica que te enseña a dominar los elementos. Cuando concentras tu ki, puedes alinearte con las fuerzas de la creación y someter los cuatro elementos a tu voluntad, utilizándolos como una extensión de tu cuerpo. Algunos miembros de esta tradición se dedican a un solo elemento, pero otros entrelazan los elementos.",
	"Many monks of this tradition tattoo their bodies with representations of their ki powers, commonly imagined as coiling dragons, but also as phoenixes, fish, plants, mountains, and cresting waves.": "Muchos monjes de esta tradición se tatúan el cuerpo con representaciones de sus poderes ki, comúnmente imaginados como dragones enroscados, pero también como fénix, peces, plantas, montañas y olas en cresta.",
	"You learn magical disciplines that harness the power of the four elements. A discipline requires you to spend ki points each time you use it.": "Aprendes disciplinas mágicas que aprovechan el poder de los cuatro elementos. Una disciplina requiere que gastes puntos de ki cada vez que la uses.",
	"You know the Elemental Attunement discipline and one other elemental discipline of your choice. You learn one additional elemental discipline of your choice at 6th, 11th, and 17th level.": "Conoces la disciplina Sintonía elemental y otra disciplina elemental a tu elección. Aprendes una disciplina elemental adicional de tu elección a 6º, 11º y 17º nivel.",
	"Whenever you learn a new elemental discipline, you can also replace one elemental discipline that you already know with a different discipline.": "Cada vez que aprendes una nueva disciplina elemental, también puedes sustituir una disciplina elemental que ya conoces por otra diferente.",
	"Some elemental disciplines allow you to cast spells. See {@book chapter 10|PHB|10} of the Player's Handbook for the general rules of spellcasting. To cast one of these spells, you use its casting time and other rules, but you don't need to provide material components for it.": "Algunas disciplinas elementales te permiten lanzar hechizos. Ver {@book chapter 10|PHB|10} del Manual del Jugador para las reglas generales de lanzamiento de hechizos. Para lanzar uno de estos hechizos, utilizas su tiempo de lanzamiento y otras reglas, pero no necesitas proporcionar componentes materiales para ello.",
	"Once you reach 5th level in this class, you can spend additional ki points to increase the level of an elemental discipline spell that you cast, provided that the spell has an enhanced effect at a higher level, as {@spell burning hands} does. The spell's level increases by 1 for each additional ki point you spend. For example, if you are a 5th-level monk and use Sweeping Cinder Strike to cast {@spell burning hands}, you can spend 3 ki points to cast it as a 2nd-level spell (the discipline's base cost of 2 ki points plus 1).": "Una vez que alcances el 5º nivel en esta clase, puedes gastar puntos de ki adicionales para aumentar el nivel de un hechizo de disciplina elemental que lances, siempre que el hechizo tenga un efecto mejorado a un nivel superior, como {@spell burning hands}. El nivel del hechizo aumenta en 1 por cada punto de ki adicional que gastes. Por ejemplo, si eres un monje de 5º nivel y utilizas Golpe de ceniza arrollador para lanzar {@spell burning hands}, puedes gastar 3 puntos de ki para lanzarlo como un hechizo de 2º nivel (el coste base de la disciplina es de 2 puntos de ki más 1).",
	"The maximum number of ki points you can spend to cast a spell in this way (including its base ki point cost and any additional ki points you spend to increase its level) is determined by your monk level, as shown in the Spells and Ki Points table. At 5th level, you may spend up to 3 ki points; this increases to 4 ki points at 9th level, 5 at 13th level, and 6 at 17th level.": "El número máximo de puntos de ki que puedes gastar para lanzar un hechizo de esta manera (incluyendo su coste de puntos de ki base y cualquier punto de ki adicional que gastes para aumentar su nivel) está determinado por tu nivel de monje, como se muestra en la tabla de Hechizos y Puntos de Ki. A 5º nivel, puedes gastar hasta 3 puntos de ki; esto aumenta a 4 puntos de ki a 9º nivel, 5 a 13º nivel y 6 a 17º nivel.",
	"The elemental disciplines are presented in alphabetical order. If a discipline requires a level, you must be the level in this class to learn the discipline.": "Las disciplinas elementales se presentan en orden alfabético. Si una disciplina requiere un nivel, debes tener el nivel en esta clase para aprender la disciplina.",
	"You learn one additional elemental discipline of your choice. You should know 2 elemental disciplines, as well as Elemental Attunement.": "Aprendes una disciplina elemental adicional de tu elección. Debes conocer 2 disciplinas elementales, así como la Sintonización elemental.",
	"You learn one additional elemental discipline of your choice. You should know 3 elemental disciplines, as well as Elemental Attunement.": "Aprendes una disciplina elemental adicional de tu elección. Debes conocer 3 disciplinas elementales, así como la sintonía elemental.",
	"You learn one additional elemental discipline of your choice. You should know 4 elemental disciplines, as well as Elemental Attunement.": "Aprendes una disciplina elemental adicional de tu elección. Deberías conocer 4 disciplinas elementales, así como la sintonización elemental.",
	"Monks of the Way of the Open Hand are the ultimate masters of martial arts combat, whether armed or unarmed. They learn techniques to push and trip their opponents, manipulate ki to heal damage to their bodies, and practice advanced meditation that can protect them from harm.": "Los monjes de la Vía de la Mano Abierta son los mejores maestros del combate de artes marciales, ya sea armados o desarmados. Aprenden técnicas para empujar y hacer tropezar a sus oponentes, manipulan el ki para curar los daños sufridos por sus cuerpos y practican una meditación avanzada que puede protegerlos de cualquier daño.",
	"You can manipulate your enemy's ki when you harness your own. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you can impose one of the following effects on that target.": "Puedes manipular el ki de tu enemigo cuando aprovechas el tuyo. Siempre que golpees a una criatura con uno de los ataques que te otorga tu Ráfaga de golpes, puedes imponer uno de los siguientes efectos a ese objetivo.",
	"It must succeed on a Dexterity saving throw or be knocked {@condition prone}.": "Debe tener éxito en una tirada de salvación de Destreza o ser derribado {@condition prone}.",
	"It must make a Strength saving throw. If it fails, you can push it up to 15 feet away from you.": "Debe realizar una tirada de salvación de Fuerza. Si falla, puedes empujarlo hasta 15 pies de distancia de ti.",
	"It can't take reactions until the end of your next turn.": "No puede tomar reacciones hasta el final de tu siguiente turno.",
	"You gain the ability to heal yourself. As an action, you can regain hit points equal to three times your monk level. You must finish a long rest before you can use this feature again.": "Obtienes la habilidad de curarte a ti mismo. Como acción, puedes recuperar puntos de golpe iguales a tres veces tu nivel de monje. Debes terminar un descanso largo antes de poder volver a usar este rasgo.",
	"Beginning at 11th level, you can enter a special meditation that surrounds you with an aura of peace. At the end of a long rest, you gain the effect of a {@spell sanctuary} spell that lasts until the start of your next long rest (the spell can end early as normal). The saving throw DC for the spell equals 8 + your Wisdom modifier + your proficiency bonus.": "A partir del 11º nivel, puedes entrar en una meditación especial que te rodea de un aura de paz. Al final de un descanso largo, obtienes el efecto de un conjuro {@spell sanctuary} que dura hasta el comienzo de tu siguiente descanso largo (el conjuro puede terminar antes de lo normal). La tirada de salvación para el conjuro es igual a 8 + tu modificador de Sabiduría + tu bonificador de competencia.",
	"You gain the ability to set up lethal vibrations in someone's body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for a number of days equal to your monk level. The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw. If it fails, it is reduced to 0 hit points. If it succeeds, it takes {@damage 10d10} necrotic damage.": "Obtienes la habilidad de establecer vibraciones letales en el cuerpo de alguien. Cuando golpeas a una criatura con un golpe desarmado, puedes gastar 3 puntos de ki para iniciar estas vibraciones imperceptibles, que duran un número de días igual a tu nivel de monje. Las vibraciones son inofensivas a menos que uses tu acción para terminarlas. Para ello, tú y el objetivo debéis estar en el mismo plano de existencia. Cuando usas esta acción, la criatura debe hacer una tirada de salvación de Constitución. Si falla, se reduce a 0 puntos de vida. Si tiene éxito, recibe {@damage 10d10} de daño necrótico.",
	"You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.": "Sólo puedes tener una criatura bajo el efecto de este rasgo a la vez. Puedes elegir acabar con las vibraciones de forma inofensiva sin usar una acción.",
	"Monks of the Way of Shadow follow a tradition that values stealth and subterfuge. These monks might be called ninjas or shadowdancers, and they serve as spies and assassins. Sometimes the members of a ninja monastery are family members, forming a clan sworn to secrecy about their arts and missions. Other monasteries are more like thieves' guilds, hiring out their services to nobles, rich merchants, or anyone else who can pay their fees. Regardless of their methods, the heads of these monasteries expect the unquestioning obedience of their students.": "Los monjes del Camino de la Sombra siguen una tradición que valora el sigilo y el subterfugio. Estos monjes pueden ser llamados ninjas o bailarines de la sombra, y sirven como espías y asesinos. A veces, los miembros de un monasterio ninja son miembros de la familia, formando un clan que ha jurado guardar el secreto sobre sus artes y misiones. Otros monasterios son más bien gremios de ladrones, que contratan sus servicios a nobles, mercaderes ricos o cualquier otro que pueda pagar sus honorarios. Independientemente de sus métodos, los jefes de estos monasterios esperan la obediencia incondicional de sus alumnos.",
	"You can use your ki to duplicate the effects of certain spells. As an action, you can spend 2 ki points to cast {@spell darkness}, {@spell darkvision}, {@spell pass without trace}, or {@spell silence}, without providing material components. Additionally, you gain the {@spell minor illusion} cantrip if you don't already know it.": "Puedes usar tu ki para duplicar los efectos de ciertos hechizos. Como acción, puedes gastar 2 puntos de ki para lanzar {@spell darkness}, {@spell darkvision}, {@spell pass without trace} o {@spell silence}, sin aportar componentes materiales. Además, obtienes el cantrip {@spell minor illusion} si aún no lo conoces.",
	"You gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. You then have advantage on the first melee attack you make before the end of the turn.": "Obtienes la habilidad de pasar de una sombra a otra. Cuando te encuentres en la penumbra o la oscuridad, como acción adicional puedes teletransportarte hasta 60 pies a un espacio desocupado que puedas ver y que también esté en la penumbra o la oscuridad. Entonces tienes ventaja en el primer ataque cuerpo a cuerpo que realices antes del final del turno.",
	"By 11th level, you have learned to become one with the shadows. When you are in an area of dim light or darkness, you can use your action to become {@condition invisible}. You remain {@condition invisible} until you make an attack, cast a spell, or are in an area of bright light.": "A 11º nivel, has aprendido a convertirte en uno con las sombras. Cuando estés en un área de luz tenue u oscuridad, puedes usar tu acción para convertirte en {@condition invisible}. Sigues siendo {@condition invisible} hasta que realices un ataque, lances un hechizo o estés en un área de luz brillante.",
	"At 17th level, you can exploit a creature's momentary distraction when it is hit by an attack. Whenever a creature within 5 feet of you is hit by an attack made by a creature other than you, you can use your reaction to make a melee attack against that creature.": "A 17º nivel, puedes aprovechar la distracción momentánea de una criatura cuando es golpeada por un ataque. Siempre que una criatura a menos de 1,5 metros de ti sea golpeada por un ataque realizado por una criatura que no seas tú, puedes utilizar tu reacción para realizar un ataque cuerpo a cuerpo contra esa criatura.",
	"Monks of the Way of the Long Death are obsessed with the meaning and mechanics of dying. They capture creatures and prepare elaborate experiments to capture, record, and understand the moments of their demise. They use this knowledge to guide their understanding of martial arts, yielding a deadly fighting style.": "Los monjes del Camino de la Larga Muerte están obsesionados con el significado y la mecánica de la muerte. Capturan criaturas y preparan elaborados experimentos para capturar, registrar y comprender los momentos de su desaparición. Utilizan este conocimiento para guiar su comprensión de las artes marciales, dando lugar a un estilo de lucha mortal.",
	"Starting when you choose this tradition at 3rd level, your study of death allows you to extract vitality from another creature as it nears its demise. When you reduce a creature within 5 feet of you to 0 hit points, you gain temporary hit points equal to your Wisdom modifier + your monk level (minimum of 1 temporary hit point).": "A partir de que elijas esta tradición a 3er nivel, tu estudio de la muerte te permite extraer vitalidad de otra criatura cuando se acerca a su muerte. Cuando reduzcas a 0 puntos de vida a una criatura que esté a 5 pies de ti, ganas puntos de vida temporales iguales a tu modificador de Sabiduría + tu nivel de monje (mínimo 1 punto de vida temporal).",
	"At 6th level, you gain the ability to unsettle or terrify those around you as an action, for your soul has been touched by the shadow of death. When you take this action, each creature within 30 feet of you that can see you must succeed on a Wisdom saving throw or be {@condition frightened} of you until the end of your next turn.": "A 6º nivel, obtienes la habilidad de inquietar o aterrorizar a los que te rodean como acción, ya que tu alma ha sido tocada por la sombra de la muerte. Cuando realizas esta acción, cada criatura en un radio de 30 pies que pueda verte debe tener éxito en una tirada de salvación de Sabiduría o ser {@condition frightened} de ti hasta el final de tu siguiente turno.",
	"Beginning at 11th level, you use your familiarity with death to escape its grasp. When you are reduced to 0 hit points, you can expend 1 ki point (no action required) to have 1 hit point instead.": "A partir del 11º nivel, utilizas tu familiaridad con la muerte para escapar de sus garras. Cuando quedas reducido a 0 puntos de golpe, puedes gastar 1 punto de ki (sin necesidad de acción) para tener 1 punto de golpe en su lugar.",
	"Starting at 17th level, your touch can channel the energy of death into a creature. As an action, you touch one creature within 5 feet of you, and you expend 1 to 10 ki points. The target must make a Constitution saving throw, and it takes {@damage 2d10} necrotic damage per ki point spent on a failed save, or half as much damage on a successful one.": "A partir del 17º nivel, tu toque puede canalizar la energía de la muerte en una criatura. Como acción, tocas a una criatura en un radio de 1,5 metros de ti, y gastas de 1 a 10 puntos de ki. El objetivo debe hacer una tirada de salvación de Constitución, y recibe {@damage 2d10} de daño necrótico por punto de ki gastado en una salvación fallida, o la mitad de daño en una exitosa.",
	"A monk who follows the Way of the Astral Self believes their body is an illusion. They see their ki as a representation of their true form, an astral self. This astral self has the capacity to be a force of order or disorder, with some monasteries training students to use their power to protect the weak and other instructing aspirants in how to manifest their true selves in service to the mighty.": "Un monje que sigue la Vía del Yo Astral cree que su cuerpo es una ilusión. Ven su ki como una representación de su verdadera forma, un yo astral. Este yo astral tiene la capacidad de ser una fuerza de orden o desorden, y algunos monasterios entrenan a los estudiantes para que utilicen su poder para proteger a los débiles y otros instruyen a los aspirantes en cómo manifestar su verdadero yo al servicio de los poderosos.",
	"Your mastery of your ki allows you to summon a portion of your astral self. As a bonus action, you can spend 1 ki point to summon the arms of your astral self. When you do so, each creature of your choice that you can see within 10 feet of you must succeed on a Dexterity saving throw or take force damage equal to two rolls of your Martial Arts die.": "Tu dominio del ki te permite invocar una parte de tu yo astral. Como acción adicional, puedes gastar 1 punto de ki para invocar los brazos de tu yo astral. Cuando lo haces, cada criatura de tu elección que puedas ver en un radio de 3 metros debe tener éxito en una tirada de salvación de Destreza o recibir un daño de fuerza igual a dos tiradas de tu dado de Artes Marciales.",
	"For 10 minutes, these spectral arms hover near your shoulders or surround your arms (your choice). You determine the arms' appearance, and they vanish early if you are {@condition incapacitated} or die.": "Durante 10 minutos, estos brazos espectrales revolotean cerca de tus hombros o rodean tus brazos (a tu elección). Tú determinas la apariencia de los brazos, y se desvanecen pronto si eres {@condition incapacitated} o mueres.",
	"While the spectral arms are present, you gain the following benefits:": "Mientras los brazos espectrales están presentes, obtienes los siguientes beneficios:",
	"You can use your Wisdom modifier in place of your Strength modifier when making Strength checks and Strength saving throws.": "Puedes utilizar tu modificador de Sabiduría en lugar de tu modificador de Fuerza cuando hagas chequeos de Fuerza y tiradas de salvación de Fuerza.",
	"You can use the spectral arms to make unarmed strikes.": "Puedes utilizar los brazos espectrales para realizar golpes desarmados.",
	"When you make an unarmed strike with the arms on your turn, your reach for it is 5 feet greater than normal.": "Cuando realizas un golpe sin armas con los brazos en tu turno, tu alcance para ello es 5 pies mayor de lo normal.",
	"The unarmed strikes you make with the arms can use your Wisdom modifier in place of your Strength or Dexterity modifier for the attack and damage rolls, and their damage type is force.": "Los golpes desarmados que realices con las armas pueden utilizar tu modificador de Sabiduría en lugar de tu modificador de Fuerza o Destreza para las tiradas de ataque y daño, y su tipo de daño es la fuerza.",
	"The astral self is a translucent embodiment of the monk's soul. As a result, an astral self can reflect aspects of a monk's background, ideals, flaws, and bonds, and an astral self doesn't necessarily look anything like the monk. For example, the astral self of a lanky human might be reminiscent of a minotaur-the strength of which the monk feels within. Similarly, an orc monk might manifest gossamer arms and a delicate visage, representing the gentle beauty of the orc's soul. Each astral self is unique, and some of the monks of this monastic tradition are known more for the appearance of their astral self than for their physical appearance.": "El yo astral es una encarnación translúcida del alma del monje. Como resultado, un yo astral puede reflejar aspectos de los antecedentes, los ideales, los defectos y los vínculos de un monje, y un yo astral no se parece necesariamente al monje. Por ejemplo, el yo astral de un humano larguirucho puede recordar a un minotauro, cuya fuerza siente el monje en su interior. Del mismo modo, un monje orco puede manifestar unos brazos de gasa y un rostro delicado, que representa la suave belleza del alma del orco. Cada yo astral es único, y algunos de los monjes de esta tradición monástica son conocidos más por la apariencia de su yo astral que por su aspecto físico.",
	"When choosing this path, consider the quirks that define your monk. Are you obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Cuando elijas este camino, ten en cuenta las peculiaridades que definen a tu monje. ¿Estás obsesionado con algo? ¿Te mueve la justicia o un deseo egoísta? Cualquiera de estas motivaciones podría manifestarse en la forma de tu yo astral.",
	"You can summon the visage of your astral self. As a bonus action, or as part of the bonus action you take to activate Arms of the Astral Self, you can spend 1 ki point to summon this visage for 10 minutes. It vanishes early if you are {@condition incapacitated} or die.": "Puedes invocar el rostro de tu yo astral. Como acción de bonificación, o como parte de la acción de bonificación que realizas para activar Armas del Yo Astral, puedes gastar 1 punto de ki para invocar este visaje durante 10 minutos. Se desvanece pronto si estás {@condition incapacitated} o mueres.",
	"The spectral visage covers your face like a helmet or mask. You determine its appearance.": "El visaje espectral cubre tu cara como un casco o una máscara. Tú determinas su aspecto.",
	"While the spectral visage is present, you gain the following benefits.": "Mientras el visaje espectral está presente, obtienes los siguientes beneficios.",
	"You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Puedes ver normalmente en la oscuridad, tanto mágica como no mágica, hasta una distancia de 120 pies.",
	"You have advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Intimidation}) checks.": "Tienes ventaja en los chequeos de Sabiduría ({@skill Insight}) y Carisma ({@skill Intimidation}).",
	"When you speak, you can direct your words to a creature of your choice that you can see within 60 feet of you, making it so only that creature can hear you. Alternatively, you can amplify your voice so that all creatures within 600 feet can hear you.": "Cuando hablas, puedes dirigir tus palabras a una criatura de tu elección que puedas ver en un radio de 60 pies, haciendo que sólo esa criatura pueda oírte. Alternativamente, puedes amplificar tu voz para que todas las criaturas en un radio de 600 pies puedan oírte.",
	"When you have both your astral arms and visage summoned, you can cause the body of your astral self to appear (no action required). This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance.": "Cuando tienes los brazos astrales y el visaje invocados, puedes hacer que aparezca el cuerpo de tu yo astral (no se requiere ninguna acción). Este cuerpo espectral cubre tu forma física como una armadura, conectándose con los brazos y el visaje. Tú determinas su apariencia.",
	"While the spectral body is present, you gain the following benefits.": "Mientras el cuerpo espectral está presente, obtienes los siguientes beneficios.",
	"When you take acid, cold, fire, force, lightning, or thunder damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier (minimum reduction of 1).": "Cuando recibes daño de ácido, frío, fuego, fuerza, rayo o trueno, puedes usar tu reacción para desviarlo. Cuando lo haces, el daño que recibes se reduce en {@dice 1d10} + tu modificador de Sabiduría (reducción mínima de 1).",
	"Once on each of your turns when you hit a target with the Arms of the Astral Self, you can deal extra damage to the target equal to your Martial Arts die.": "Una vez en cada uno de tus turnos, cuando golpees a un objetivo con los Brazos del Yo Astral, puedes infligirle un daño extra igual a tu dado de Artes Marciales.",
	"Your connection to your astral self is complete, allowing you to unleash its full potential. As a bonus action, you can spend 5 ki points to summon the arms, visage, and body of your astral self and awaken it for 10 minutes. This awakening ends early if you are {@condition incapacitated} or die.": "Tu conexión con tu yo astral es completa, lo que te permite liberar todo su potencial. Como acción adicional, puedes gastar 5 puntos de ki para invocar los brazos, el rostro y el cuerpo de tu yo astral y despertarlo durante 10 minutos. Este despertar termina antes de tiempo si estás {@condition incapacitated} o mueres.",
	"While your astral self is awakened, you gain the following benefits.": "Mientras tu yo astral está despierto, obtienes los siguientes beneficios.",
	"You gain a +2 bonus to Armor Class.": "Ganas un bono de +2 a la Clase de Armadura.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times if all the attacks are made with your astral arms.": "Siempre que utilices el rasgo Ataque extra para atacar dos veces, puedes en cambio atacar tres veces si todos los ataques se realizan con tus brazos astrales.",
	"Monks of the Way of Mercy learn to manipulate the life force of others to bring aid to those in need. They are wandering physicians to the poor and hurt. However, to those beyond their help, they bring a swift end as an act of mercy.": "Los monjes de la Vía de la Misericordia aprenden a manipular la fuerza vital de los demás para llevar ayuda a los necesitados. Son médicos errantes para los pobres y los heridos. Sin embargo, a los que no pueden ayudar, les dan un rápido final como acto de misericordia.",
	"Those who follow the Way of Mercy might be members of a religious order, administering to the needy and making grim choices rooted in reality rather than idealism. Some might be gentle-voiced healers, beloved by their communities, while others might be masked bringers of macabre mercies.": "Los que siguen el Camino de la Misericordia pueden ser miembros de una orden religiosa, administrando a los necesitados y tomando decisiones sombrías basadas en la realidad y no en el idealismo. Algunos pueden ser sanadores de voz suave, queridos por sus comunidades, mientras que otros pueden ser portadores enmascarados de misericordias macabras.",
	"The walkers of this way usually don robes with deep cowls, and they often conceal their faces with masks, presenting themselves as the faceless bringers of life and death.": "Los caminantes de esta vía suelen llevar túnicas con profundas capuchas, y a menudo ocultan sus rostros con máscaras, presentándose como los portadores sin rostro de la vida y la muerte.",
	"You use your ki to inflict wounds. When you hit a creature with an unarmed strike, you can spend 1 ki point to deal extra necrotic damage equal to one roll of your Martial Arts die + your Wisdom modifier. You can use this feature only once per turn.": "Utilizas tu ki para infligir heridas. Cuando golpeas a una criatura con un golpe desarmado, puedes gastar 1 punto de ki para infligir un daño necrótico extra igual a una tirada de tu dado de Artes Marciales + tu modificador de Sabiduría. Puedes utilizar este rasgo sólo una vez por turno.",
	"Your mystical touch can mend wounds. As an action, you can spend 1 ki point to touch a creature and restore a number of hit points equal to a roll of your Martial Arts die + your Wisdom modifier.": "Tu toque místico puede curar heridas. Como acción, puedes gastar 1 punto de ki para tocar a una criatura y restaurar un número de puntos de golpe igual a una tirada de tu dado de Artes Marciales + tu modificador de Sabiduría.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature without spending a ki point for the healing.": "Cuando usas tu Ráfaga de golpes, puedes sustituir uno de los golpes desarmados por un uso de esta característica sin gastar un punto de ki para la curación.",
	"You gain proficiency in the {@skill Insight} and {@skill Medicine} skills, and you gain proficiency with the {@item herbalism kit|PHB}.": "Ganas competencia en las habilidades {@skill Insight} y {@skill Medicine}, y ganas competencia con el {@item herbalism kit|PHB}.",
	"You also gain a special mask, which you often wear when using the features of this subclass. You determine its appearance, or generate it randomly by rolling on the Merciful Mask table.": "También obtienes una máscara especial, que sueles llevar cuando utilizas los rasgos de esta subclase. Tú determinas su apariencia, o la generas al azar tirando en la tabla de Máscara Piadosa.",
	"Raven": "Raven",
	"Blank and white": "En blanco y en blanco",
	"Crying visage": "Visaje llorón",
	"Laughing visage": "Risa de rostro",
	"Skull": "Cráneo",
	"Butterfly": "Mariposa",
	"You can administer even greater cures with a touch, and if you feel it's necessary, you can use your knowledge to cause harm.": "Puedes administrar curas aún mayores con un toque, y si lo consideras necesario, puedes usar tus conocimientos para causar daño.",
	"When you use Hand of Healing on a creature, you can also end one disease or one of the following conditions affecting the creature: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, or {@condition stunned}.": "Cuando usas Mano de curación sobre una criatura, también puedes acabar con una enfermedad o una de las siguientes condiciones que afectan a la criatura: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} o {@condition stunned}.",
	"When you use Hand of Harm on a creature, you can subject that creature to the {@condition poisoned} condition until the end of your next turn.": "Cuando usas Mano de daño sobre una criatura, puedes someter a esa criatura a la condición {@condition poisoned} hasta el final de tu siguiente turno.",
	"You can now mete out a flurry of comfort and hurt. When you use Flurry of Blows, you can now replace each of the unarmed strikes with a use of your Hand of Healing, without spending ki points for the healing.": "Ahora puedes repartir una ráfaga de consuelo y daño. Cuando usas Ráfaga de golpes, ahora puedes sustituir cada uno de los golpes desarmados por un uso de tu Mano de curación, sin gastar puntos de ki para la curación.",
	"In addition, when you make an unarmed strike with Flurry of Blows, you can use Hand of Harm with that strike without spending the ki point for Hand of Harm. You can still use Hand of Harm only once per turn.": "Además, cuando realizas un golpe sin armas con Ráfaga de golpes, puedes utilizar Mano de daño con ese golpe sin gastar el punto de ki para Mano de daño. Aun así, solo puedes usar Mano de daño una vez por turno.",
	"Your mastery of life energy opens the door to the ultimate mercy. As an action, you can touch the corpse of a creature that died within the past 24 hours and expend 5 ki points. The creature then returns to life, regaining a number of hit points equal to {@dice 4d10} + your Wisdom modifier. If the creature died while subject to any of the following conditions, it revives with them removed: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, and {@condition stunned}.": "Tu dominio de la energía vital te abre la puerta a la misericordia definitiva. Como acción, puedes tocar el cadáver de una criatura que haya muerto en las últimas 24 horas y gastar 5 puntos de ki. La criatura vuelve entonces a la vida, recuperando un número de puntos de golpe igual a {@dice 4d10} + tu modificador de Sabiduría. Si la criatura murió mientras estaba sujeta a alguna de las siguientes condiciones, revive con ellas eliminadas: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} y {@condition stunned}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo.",
	"Monks of the Way of Mercy learn to manipulate the life force of others to bring aid to those in need. They are wandering physicians to the poor and hurt. However, to those beyond their help—whether ailing or evil—they bring a swift end as an act of mercy.": "Los monjes de la Vía de la Misericordia aprenden a manipular la fuerza vital de los demás para llevar ayuda a los necesitados. Son médicos errantes para los pobres y los heridos. Sin embargo, a los que no pueden ayudar -ya sean enfermos o malvados- les ponen un rápido fin como acto de misericordia.",
	"Those who follow the Way of Mercy might be humble members of a religious order, administering to those in greatest need, making grim choices rooted in reality rather than idealism. Some might be gentle-voiced healers, beloved by their communities, while others might be masked bringers of macabre mercies. The walkers of this way usually don simple robes with deep cowls, and they often conceal their faces with masks, presenting themselves as the faceless bringers of life and death. If you wear a mask, choose its appearance, or determine it randomly by rolling on the Merciful Mask table.": "Los que siguen el Camino de la Misericordia pueden ser humildes miembros de una orden religiosa, que administran a los más necesitados, tomando decisiones sombrías basadas en la realidad y no en el idealismo. Algunos pueden ser sanadores de voz suave, queridos por sus comunidades, mientras que otros pueden ser portadores enmascarados de macabras misericordias. Los caminantes de esta vía suelen llevar túnicas sencillas con profundas cofias, y a menudo ocultan sus rostros con máscaras, presentándose como los portadores sin rostro de la vida y la muerte. Si llevas una máscara, elige su aspecto o determínala al azar tirando en la tabla de Máscara Misericordiosa.",
	"You use your ki to inflict wounds. When you hit a creature with an unarmed strike, you can spend 1 ki point to deal extra necrotic damage equal to one roll of your Martial Arts die. If the creature is {@condition incapacitated} or {@condition poisoned}, the creature instead takes necrotic damage equal to three rolls of your Martial Arts die instead. You can use this feature only once on each of your turns.": "Utilizas tu ki para infligir heridas. Cuando golpeas a una criatura con un golpe desarmado, puedes gastar 1 punto de ki para infligir un daño necrótico adicional igual a una tirada de tu dado de Artes Marciales. Si la criatura es {@condition incapacitated} o {@condition poisoned}, la criatura recibe en su lugar un daño necrótico igual a tres tiradas de tu dado de Artes Marciales. Puedes usar este rasgo sólo una vez en cada uno de tus turnos.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature without spending its ki cost.": "Cuando usas tu Ráfaga de golpes, puedes sustituir uno de los golpes desarmados por un uso de esta característica sin gastar su coste de ki.",
	"You gain proficiency in the {@skill Insight} or {@skill Medicine} skill (your choice), and you gain proficiency with the {@item herbalism kit|phb} and the {@item poisoner's kit|phb}.": "Ganas competencia en la habilidad {@skill Insight} o {@skill Medicine} (a tu elección), y ganas competencia con el {@item herbalism kit|phb} y el {@item poisoner's kit|phb}.",
	"As a bonus action, you spend 1 ki point to turn your ki into an aura of toxic miasma. The aura extends 5 feet from you in every direction, but not through total cover. It lasts for 1 minute, until you're {@condition incapacitated}, or you dismiss it (no action required).": "Como acción adicional, gastas 1 punto de ki para convertir tu ki en un aura de miasma tóxica. El aura se extiende a 1,5 metros de ti en todas las direcciones, pero no a través de la cobertura total. Dura 1 minuto, hasta que estés {@condition incapacitated}, o la descartes (no requiere acción).",
	"While your aura is active, ranged attacks have disadvantage against you. Any other creature that starts its turn in the aura must succeed on a Constitution saving throw or become {@condition poisoned} until the end of your next turn and take poison damage equal to your Wisdom modifier (minimum of 0 damage).": "Mientras tu aura esté activa, los ataques a distancia tienen desventaja contra ti. Cualquier otra criatura que comience su turno en el aura debe tener éxito en una tirada de salvación de Constitución o convertirse en {@condition poisoned} hasta el final de tu siguiente turno y recibir un daño de veneno igual a tu modificador de Sabiduría (mínimo de 0 daños).",
	"Your skill in manipulating your ki to heal increases. When you restore hit points to a creature using your Hands of Healing, you can also end one disease or a condition from the following list affecting the target: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}.": "Tu habilidad para manipular tu ki para curar aumenta. Cuando restableces los puntos de vida de una criatura utilizando tus Manos de Curación, también puedes acabar con una enfermedad o una condición de la siguiente lista que afecte al objetivo: {@condition blinded}, {@condition deafened}, {@condition paralyzed} o {@condition poisoned}.",
	"Your mastery of life energy opens the door to the ultimate respite technique. As an action, you can touch a creature, expend 4 ki points, and force the creature to make a Constitution saving throw (a creature can willingly fail this save). Unless the save succeeds, the creature enters a state of suspended animation for a number of days equal to your monk level or until you end the effect early (no action required). During this time, the creature is {@condition paralyzed}, has immunity to all damage, and any curse, disease, or poison affecting it is suspended. The creature appears dead to all outward inspection and to spells used to determine the creature's status.": "Tu dominio de la energía vital te abre las puertas a la técnica del respiro definitivo. Como acción, puedes tocar a una criatura, gastar 4 puntos de ki y obligarla a realizar una tirada de salvación de Constitución (la criatura puede fallar voluntariamente esta salvación). A menos que la salvación tenga éxito, la criatura entra en un estado de animación suspendida durante un número de días igual a tu nivel de monje o hasta que termines el efecto antes de tiempo (no se requiere ninguna acción). Durante este tiempo, la criatura es {@condition paralyzed}, tiene inmunidad a todo el daño y se suspende cualquier maldición, enfermedad o veneno que la afecte. La criatura parece muerta a toda inspección externa y a los conjuros utilizados para determinar su estado.",
	"You can have only one creature under the effect of this feature at a time.": "Sólo puedes tener una criatura bajo el efecto de esta característica a la vez.",
	"Monks who follow the Way of the Ascendant Dragon revere the power and grandeur of dragons. They alter their own ki to resonate with draconic might, channeling it to augment their prowess in battle, soar through the air, and to bolster their allies.": "Los monjes que siguen el Camino del Dragón Ascendente veneran el poder y la grandeza de los dragones. Alteran su propio ki para que resuene con el poder dracónico, canalizándolo para aumentar su destreza en la batalla, elevarse en el aire y reforzar a sus aliados.",
	"As a follower of this Monastic Tradition, you decide how you unlocked the power of dragons through your ki. The Ascendant Dragon Origin table offers some possibilities.": "Como seguidor de esta Tradición Monástica, tú decides cómo has desbloqueado el poder de los dragones a través de tu ki. La tabla de Origen del Dragón Ascendente ofrece algunas posibilidades.",
	"You honed your abilities by observing a dragon and aligning your ki with their world-altering power.": "Has perfeccionado tus habilidades observando a un dragón y alineando tu ki con su poder para alterar el mundo.",
	"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction.": "Estudiaste en un monasterio que remonta sus enseñanzas a siglos atrás o más a la instrucción de un solo dragón.",
	"You spent long stretches meditating in the region of influence of an ancient dragon's lair, absorbing its ambient magic.": "Has pasado largos ratos meditando en la región de influencia de la guarida de un antiguo dragón, absorbiendo su magia ambiental.",
	"You found a scroll written in {@language Draconic} that contained inspiring new techniques.": "Has encontrado un pergamino escrito en {@language Draconic} que contiene nuevas técnicas inspiradoras.",
	"After a dream that featured a five-handed dragonborn you awoke with altered ki, reflecting the breaths of dragons.": "Tras un sueño en el que aparecía un dragonborn de cinco manos, te despertaste con el ki alterado, reflejando el aliento de los dragones.",
	"You can channel your ki into destructive waves of energy like the dragons you emulate. When you take the {@action Attack} action on your turn, you can replace one of the attacks with an exhalation of draconic energy in either a 20-foot cone or a 30-foot line that is 5 feet wide (your choice). Choose a damage type: acid, cold, fire, lightning, or poison. Each creature in the area must make a Dexterity saving throw against your ki save DC, taking damage of the chosen type equal to two rolls of your Martial Arts die on a failure, or half as much damage on a success.": "Puedes canalizar tu ki en ondas destructivas de energía como los dragones que emulas. Cuando realizas la acción {@action Attack} en tu turno, puedes sustituir uno de los ataques por una exhalación de energía dracónica en un cono de 20 pies o en una línea de 30 pies de ancho (a tu elección). Elige un tipo de daño: ácido, frío, fuego, rayo o veneno. Cada criatura en el área debe hacer una tirada de salvación de Destreza contra tu DC de salvación de ki, recibiendo un daño del tipo elegido igual a dos tiradas de tu dado de Artes Marciales en caso de fallo, o la mitad de daño en caso de éxito.",
	"At 11th level, the damage of your breath increases to three rolls of your Martial Arts die.": "A 11º nivel, el daño de tu aliento aumenta a tres tiradas de tu dado de Artes Marciales.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 1 ki point to use this feature again.": "Puedes utilizar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo. Mientras no tengas usos disponibles, puedes gastar 1 punto de ki para volver a utilizar esta característica.",
	"You can channel your draconic ki to imbue your unarmed strikes with the essence of a dragon's breath and to use your connection with draconic creatures to magnify your presence. You gain the following benefits:": "Puedes canalizar tu ki dracónico para imbuir tus golpes desarmados con la esencia del aliento de un dragón y utilizar tu conexión con las criaturas dracónicas para magnificar tu presencia. Obtienes los siguientes beneficios:",
	"If you can't already, you learn to speak, read, and write {@language Draconic}.": "Si aún no sabes, aprendes a hablar, leer y escribir {@language Draconic}.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 1 additional ki point when you activate Step of the Wind to use this feature again.": "Puedes usar este rasgo un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo. Mientras no tengas usos disponibles, puedes gastar 1 punto de ki adicional cuando actives Paso del viento para volver a usar este rasgo.",
	"The power of your draconic ki now radiates from you, protecting your allies from harm and punishing any who raise arms against them. As a bonus action, you can create an aura of draconic power that radiates 30 feet from you for 1 minute. Choose acid, cold, fire, lightning, or poison damage, and for the duration, you gain the following effects:": "El poder de tu ki dracónico irradia ahora de ti, protegiendo a tus aliados del daño y castigando a cualquiera que se levante en armas contra ellos. Como acción adicional, puedes crear un aura de poder dracónico que irradia a 30 pies de ti durante 1 minuto. Elige daño de ácido, frío, fuego, rayo o veneno, y mientras dure, obtienes los siguientes efectos:",
	"You and your allies within your aura gain resistance to the chosen damage type.": "Tú y tus aliados dentro de tu aura ganáis resistencia al tipo de daño elegido.",
	"Waves of destructive energy flow out from you and your allies when any of you are attacked. When you or one of your allies in the aura is hit by an attack made by another creature within the aura, the target that was hit can use their reaction to deal an amount of damage of the chosen type equal to one roll of your Martial Arts die to the attacker.": "Olas de energía destructiva fluyen desde ti y tus aliados cuando alguno de vosotros es atacado. Cuando tú o uno de tus aliados en el aura sois golpeados por un ataque realizado por otra criatura dentro del aura, el objetivo golpeado puede usar su reacción para infligir una cantidad de daño del tipo elegido igual a una tirada de tu dado de Artes Marciales al atacante.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend 4 ki points to use it again.": "Una vez que usas esta acción de bonificación, no puedes volver a usarla hasta que termines un descanso largo, a menos que gastes 4 puntos de ki para volver a usarla.",
	"Your draconic ki reaches its peak. You gain the following benefits:": "Tu ki dracónico alcanza su máximo nivel. Obtienes los siguientes beneficios:",
	"You gain {@sense blindsight} out to 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Ganas {@sense blindsight} hasta 30 pies. Dentro de ese rango, puedes ver efectivamente cualquier cosa que no esté detrás de una cobertura total, incluso si estás {@condition blinded} o en la oscuridad. Además, puedes ver a una criatura {@condition invisible} dentro de ese rango, a menos que la criatura se esconda de ti con éxito.",
	"When you damage a creature with your Breath of the Dragon, the energy clings to the target. At the start of each of the creature's turns, it takes damage of the type your breath dealt equal to one roll of your Martial Arts die. At the end of its turn, the creature can repeat the save, ending the effect on itself on a success.": "Cuando dañas a una criatura con tu Aliento del Dragón, la energía se adhiere al objetivo. Al comienzo de cada uno de los turnos de la criatura, ésta recibe un daño del tipo de tu aliento igual a una tirada de tu dado de Artes Marciales. Al final de su turno, la criatura puede repetir la salvación, terminando el efecto sobre sí misma si tiene éxito.",
	"When you activate your Aspect of the Wyrm, draconic fury explodes from you. Choose any number of creatures you can see within your aura. Those creatures each take {@damage 4d10} acid, cold, fire, lightning, or poison damage (your choice).": "Cuando activas tu Aspecto del Wyrm, la furia dracónica explota desde ti. Elige cualquier número de criaturas que puedas ver dentro de tu aura. Cada una de esas criaturas recibe {@damage 4d10} de daño por ácido, frío, fuego, rayo o veneno (a tu elección).",
	"The Way of the Drunken Master teaches its students to move with the jerky, unpredictable movements of a drunkard. A drunken master sways, tottering on unsteady feet, to present what seems like an incompetent combatant but proves frustrating to engage. The drunken master's erratic stumbles conceal a carefully executed dance of blocks, parries, advances, attacks, and retreats. Cunning warriors can see through the drunken master's apparent incompetence to recognize the masterful technique employed.": "El Camino del Maestro Borracho enseña a sus alumnos a moverse con los movimientos espasmódicos e imprevisibles de un borracho. Un maestro borracho se balancea, tambaleándose sobre pies inseguros, para presentar lo que parece un combatiente incompetente, pero que resulta frustrante de enfrentar. Los tropiezos erráticos del maestro borracho ocultan una danza cuidadosamente ejecutada de bloqueos, paradas, avances, ataques y retiradas. Los guerreros astutos pueden ver a través de la aparente incompetencia del maestro borracho para reconocer la magistral técnica empleada.",
	"When you choose this tradition at 3rd level, you gain proficiency in the {@skill Performance} skill if you don't already have it; your martial arts technique mixes martial training with the precision of a dancer and the antics of a jester.": "Cuando eliges esta tradición a 3er nivel, ganas competencia en la habilidad {@skill Performance} si no la tienes ya; tu técnica marcial mezcla el entrenamiento marcial con la precisión de un bailarín y las payasadas de un bufón.",
	"You also learn how to twist and turn quickly as part of your Flurry of Blows. Whenever you use Flurry of Blows, you gain the benefit of the {@action Disengage} action, and your walking speed increases by 10 feet until the end of the current turn.": "También aprendes a girar rápidamente como parte de tu Ráfaga de golpes. Cada vez que usas Ráfaga de golpes, obtienes el beneficio de la acción {@action Disengage}, y tu velocidad de marcha aumenta en 3 metros hasta el final del turno actual.",
	"At 6th level, your swaying in combat becomes maddeningly unpredictable. As a reaction when an enemy misses you with a melee attack roll, you can cause that attack to hit one creature of your choice, other than the attacker, that you can see within 5 feet of you. Once you use this feature, you can't use it again until you finish a short or long rest.": "A 6º nivel, tu balanceo en combate se vuelve enloquecedoramente imprevisible. Como reacción cuando un enemigo te falla con una tirada de ataque cuerpo a cuerpo, puedes hacer que ese ataque golpee a una criatura de tu elección, que no sea el atacante, y que puedas ver a menos de 1,5 metros de ti. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo.",
	"Starting at 11th level, you always seem to get a lucky bounce at just the right moment to save you from doom. When you make a saving throw, you can spend 1 ki point to give yourself advantage on that roll. You must decide to use this feature before rolling.": "A partir del 11º nivel, parece que siempre tienes un rebote afortunado en el momento justo que te salva de la perdición. Cuando hagas una tirada de salvación, puedes gastar 1 punto de ki para darte ventaja en esa tirada. Debes decidir usar este rasgo antes de tirar.",
	"At 17th level, you gain the ability to make an overwhelming number of attacks against a group of enemies. When you use your Flurry of Blows, you can make up to three additional attacks with it (up to a total of five attacks), provided that each Flurry of Blows attack targets a different creature this turn.": "A 17º nivel, obtienes la habilidad de realizar un número abrumador de ataques contra un grupo de enemigos. Cuando usas tu Ráfaga de golpes, puedes realizar hasta tres ataques adicionales con ella (hasta un total de cinco ataques), siempre que cada ataque de Ráfaga de golpes tenga como objetivo una criatura diferente este turno.",
	"Monks of the Way of the Astral Self have an internal struggle with their ki. They see their mystical energy as a representation of their true form, an astral self. This form has the capacity to be a force of good or destruction, with some monasteries training students to either temper their nature or embrace their impulses.": "Los monjes de la Vía del Yo Astral tienen una lucha interna con su ki. Ven su energía mística como una representación de su verdadera forma, un yo astral. Esta forma tiene la capacidad de ser una fuerza del bien o de la destrucción, y algunos monasterios entrenan a los estudiantes para moderar su naturaleza o abrazar sus impulsos.",
	"At 3rd level, your mastery of your ki allows you to summon a portion of your astral self. On your turn, you can spend 2 ki points as a bonus action to summon the arms of your astral self for 10 minutes. These spectral arms hover near your shoulders. You determine the arms' appearance based on the qualities of your character.": "A 3er nivel, tu dominio del ki te permite invocar una parte de tu yo astral. En tu turno, puedes gastar 2 puntos de ki como acción adicional para invocar los brazos de tu yo astral durante 10 minutos. Estos brazos espectrales flotan cerca de tus hombros. Tú determinas la apariencia de los brazos basándote en las cualidades de tu personaje.",
	"While your astral arms are summoned, you gain the following benefits:": "Mientras tus brazos astrales son invocados, obtienes los siguientes beneficios:",
	"The arms are monk weapons and have a reach of 10 feet. The arms deal radiant or necrotic damage (your choice). When you attack with the arms, you can use your Wisdom modifier instead of your Strength or Dexterity modifier for the attack and damage rolls.": "Los brazos son armas de monje y tienen un alcance de 3 metros. Los brazos infligen daño radiante o necrótico (a tu elección). Cuando atacas con los brazos, puedes usar tu modificador de Sabiduría en lugar de tu modificador de Fuerza o Destreza para las tiradas de ataque y daño.",
	"Immediately after you use the {@action Attack} action with your astral arms on your turn, you can make one extra attack with your astral arms as a bonus action. The number of extra attacks increases when you reach certain levels in this class, increasing to two at 11th level and three at 17th level.": "Inmediatamente después de usar la acción {@action Attack} con tus brazos astrales en tu turno, puedes realizar un ataque extra con tus brazos astrales como acción adicional. El número de ataques extra aumenta cuando alcanzas ciertos niveles en esta clase, aumentando a dos a 11º nivel y a tres a 17º nivel.",
	"The astral self is a translucent embodiment of the monk's psyche and soul. As a result, the form of an astral self reflects the mind of the monk who manifests it. Your astral self could be a humanoid knight with a helmeted face and large, muscular arms, or it could be a golden metallic form with thin arms like a modron.": "El yo astral es una encarnación translúcida de la psique y el alma del monje. Como resultado, la forma de un yo astral refleja la mente del monje que lo manifiesta. Tu yo astral puede ser un caballero humanoide con cara de casco y brazos grandes y musculosos, o puede ser una forma metálica dorada con brazos delgados como un modron.",
	"When choosing this path, consider the quirks that define your monk. Are they obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Cuando elijas este camino, ten en cuenta las peculiaridades que definen a tu monje. ¿Están obsesionados con algo? ¿Les mueve la justicia o un deseo egoísta? Cualquiera de estas motivaciones podría manifestarse en la forma de tu yo astral.",
	"Starting at 6th level, you can summon the visage of your astral self. On your turn, you can spend 1 ki point as a bonus action, or as part of summoning your astral arms, to summon this visage for 10 minutes. The spectral visage covers your face like a helmet or mask. You determine its appearance based on the qualities of your character.": "A partir del 6º nivel, puedes invocar el rostro de tu yo astral. En tu turno, puedes gastar 1 punto de ki como acción adicional, o como parte de la invocación de tus brazos astrales, para invocar este visaje durante 10 minutos. El visaje espectral cubre tu cara como un casco o una máscara. Tú determinas su apariencia basándote en las cualidades de tu personaje.",
	"While your visage is summoned, you gain the following benefits.": "Mientras tu visaje es invocado, obtienes los siguientes beneficios.",
	"Starting at 11th level, you tap into the greater power of your astral self. While you have both your astral arms and visage summoned, you gain the following benefits.": "A partir del 11º nivel, aprovechas el mayor poder de tu yo astral. Mientras tengas invocados tanto tus brazos astrales como tu rostro, obtienes los siguientes beneficios.",
	"When you take acid, cold, fire, lightning, or force damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier + your monk level.": "Cuando recibes daño de ácido, frío, fuego, rayo o fuerza, puedes usar tu reacción para desviarlo. Cuando lo haces, el daño que recibes se reduce en {@dice 1d10} + tu modificador de Sabiduría + tu nivel de monje.",
	"Once on each of your turns when you hit a target with your astral arms, you can deal extra damage to the target equal to your Martial Arts die.": "Una vez en cada uno de tus turnos, cuando golpees a un objetivo con tus brazos astrales, puedes infligirle un daño extra igual a tu dado de Artes Marciales.",
	"When you speak through your visage, you can direct your words to a creature of your choice that you can see within 30 feet of you, making it so only that creature can hear you. Alternatively, you can amplify your voice so that all creatures within 600 feet can hear you.": "Cuando hablas a través de tu visaje, puedes dirigir tus palabras a una criatura de tu elección que puedas ver a menos de 30 pies de ti, haciendo que sólo esa criatura pueda oírte. Alternativamente, puedes amplificar tu voz para que todas las criaturas en un radio de 600 pies puedan oírte.",
	"At 11th level, you make two extra attacks instead of one when you attack with your astral arms as a bonus action.": "A 11º nivel, realizas dos ataques extra en lugar de uno cuando atacas con tus brazos astrales como acción adicional.",
	"Starting at 17th level, your connection to your astral self is complete, allowing you summon it entirely. On your turn, you can spend 10 ki points as a bonus action to summon the arms, visage, and body of your astral self for 10 minutes. This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance based on the qualities of your character. While your astral self is summoned, you gain the following benefits.": "A partir del 17º nivel, tu conexión con tu yo astral es completa, permitiéndote invocarlo por completo. En tu turno, puedes gastar 10 puntos de ki como acción adicional para invocar los brazos, el rostro y el cuerpo de tu yo astral durante 10 minutos. Este cuerpo espectral cubre tu forma física como una armadura, conectándose con los brazos y el rostro. Tú determinas su apariencia basándote en las cualidades de tu personaje. Mientras tu yo astral es invocado, obtienes los siguientes beneficios.",
	"You gain a +2 bonus to AC while you aren't {@condition incapacitated}.": "Obtienes un bono de +2 a la CA mientras no estés {@condition incapacitated}.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times using your astral arms.": "Siempre que utilices el rasgo Ataque extra para atacar dos veces, puedes en cambio atacar tres veces utilizando tus brazos astrales.",
	"When a creature within 10 feet of you is reduced to 0 hit points, you can use your reaction to regain ki points equal to your Wisdom modifier (minimum 1).": "Cuando una criatura en un radio de 3 metros de ti queda reducida a 0 puntos de golpe, puedes usar tu reacción para recuperar puntos de ki iguales a tu modificador de Sabiduría (mínimo 1).",
	"At 17th level, you make three extra attacks instead of one when you attack with your astral arms as a bonus action.": "A 17º nivel, realizas tres ataques extra en lugar de uno cuando atacas con tus brazos astrales como acción de bonificación.",
	"Monks of the Way of Kensei train relentlessly with their weapons, to the point that the weapon becomes like an extension of the body. A kensei sees a weapon in much the same way a painter regards a brush or a writer sees parchment, ink, and quill. A sword or bow is a tool used to express the beauty and elegance of the martial arts. That such mastery makes a kensei a peerless warrior and is but a side effect of intense devotion, practice, and study.": "Los monjes de la Vía del Kensei entrenan sin descanso con sus armas, hasta el punto de que el arma se convierte en una extensión del cuerpo. Un kensei ve un arma del mismo modo que un pintor ve un pincel o un escritor ve el pergamino, la tinta y la pluma. Una espada o un arco es una herramienta utilizada para expresar la belleza y la elegancia de las artes marciales. Ese dominio convierte a un kensei en un guerrero sin parangón y no es más que el efecto secundario de una intensa devoción, práctica y estudio.",
	"When you choose this tradition at 3rd level, you learn to extend your knowledge of the martial arts beyond the standard array of monk weapons.": "Cuando eliges esta tradición a 3er nivel, aprendes a ampliar tu conocimiento de las artes marciales más allá de la gama estándar de armas de monje.",
	"You gain the following benefits:": "Obtienes los siguientes beneficios:",
	"You gain proficiency with three martial weapons of your choice. A martial weapon is considered a kensei weapon for you if you're proficient with it.": "Obtienes competencia con tres armas marciales de tu elección. Un arma marcial se considera un arma kensei para ti si la dominas.",
	"Whenever you wield a kensei weapon, you choose whether to use Dexterity or Strength for the attack and damage rolls of the weapon, and you choose whether to use your Martial Arts damage die in place of the weapon's damage die.": "Siempre que manejes un arma kensei, eliges si usar la Destreza o la Fuerza para las tiradas de ataque y daño del arma, y eliges si usar tu dado de daño de Artes Marciales en lugar del dado de daño del arma.",
	"When you take the {@action Attack} action on your turn and hit a target with a kensei weapon, you can use a bonus action to pummel the target, dealing an additional {@damage 1d4} bludgeoning damage to that target and to any other target you hit with the weapon as part of the {@action Attack}.": "Cuando realizas la acción {@action Attack} en tu turno y golpeas a un objetivo con un arma kensei, puedes utilizar una acción adicional para aporrear al objetivo, infligiendo un {@damage 1d4} de daño contundente adicional a ese objetivo y a cualquier otro objetivo que golpees con el arma como parte del {@action Attack}.",
	"If you make an unarmed strike as part of the {@action Attack} action on your turn and are holding a kensei weapon, you can use that weapon to defend yourself. You gain a +2 bonus to AC until the start of your next turn while you are not {@condition incapacitated} and the weapon is in your hand.": "Si realizas un golpe desarmado como parte de la acción {@action Attack} en tu turno y estás sosteniendo un arma kensei, puedes usar esa arma para defenderte. Obtienes un bonificador +2 a la CA hasta el inicio de tu siguiente turno mientras no estés {@condition incapacitated} y el arma esté en tu mano.",
	"At 6th level, you extend your ki into the weapons you hold, granting you the following benefits:": "A 6º nivel, extiendes tu ki a las armas que sostienes, lo que te otorga los siguientes beneficios:",
	"Your attacks with your kensei weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Tus ataques con tus armas kensei cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
	"You can focus your attention on a single target in battle to understand and overcome its defenses. As a bonus action, pick one creature you can see within 30 feet of you. The next weapon attack you make against that creature during the current turn adds double your proficiency bonus to the attack roll, rather than your normal proficiency bonus. Once you use this ability, you can't use it again until you finish a short or long rest.": "Puedes concentrar tu atención en un solo objetivo en batalla para entender y superar sus defensas. Como acción de bonificación, elige una criatura que puedas ver en un radio de 30 pies de ti. El siguiente ataque con arma que hagas contra esa criatura durante el turno actual añade el doble de tu bonificación de competencia a la tirada de ataque, en lugar de tu bonificación de competencia normal. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo.",
	"At 11th level, you gain the ability to augment your weapons with the strength of your ki. As a bonus action, you can expend up to 3 ki points to grant a weapon you touch a bonus to attack and damage rolls while you wield it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute.": "A 11º nivel, obtienes la capacidad de aumentar tus armas con la fuerza de tu ki. Como acción de bonificación, puedes gastar hasta 3 puntos de ki para conceder a un arma que toques una bonificación a las tiradas de ataque y daño mientras la empuñas. La bonificación es igual al número de puntos de ki que hayas gastado. Esta bonificación dura 1 minuto.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. On each of your turns, you can reroll one weapon attack roll you make that misses.": "A 17º nivel, tu dominio de las armas te otorga una precisión extraordinaria. En cada uno de tus turnos, puedes repetir una tirada de ataque con arma que falles.",
	"Monks of the Way of Tranquility see violence as a last resort. They use diplomacy, mercy, and understanding to resolve conflicts. If pushed, though, they are capable warriors who can bring an end to the unjust or cruel folk who refuse to listen to reason. When adventuring, these monks make excellent diplomats. They are also skilled in the healing arts, and can preserve their allies in the face of daunting foes.": "Los monjes de la Vía de la Tranquilidad ven la violencia como último recurso. Utilizan la diplomacia, la misericordia y la comprensión para resolver los conflictos. Sin embargo, si se les presiona, son guerreros capaces de acabar con la gente injusta o cruel que se niega a escuchar la razón. Cuando se aventuran, estos monjes son excelentes diplomáticos. También son hábiles en las artes de la curación, y pueden preservar a sus aliados frente a los enemigos más temibles.",
	"Your mystical touch can heal wounds. Starting at 3rd level, you have a pool of magical healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your monk level × 10.": "Tu toque místico puede curar heridas. A partir del 3º nivel, tienes una reserva de poder mágico de curación que se repone cuando haces un descanso largo. Con esa reserva, puedes restaurar un número total de puntos de golpe igual a tu nivel de monje × 10.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in the pool.": "Como acción, puedes tocar a una criatura y extraer poder de la reserva para restaurar un número de puntos de golpe a esa criatura, hasta la cantidad máxima que quede en la reserva.",
	"Instead of healing the creature, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Healing Hands, expending hit points separately for each one.": "En lugar de curar a la criatura, puedes gastar 5 puntos de golpe de tu reserva de curación para curar al objetivo de una enfermedad o neutralizar un veneno que le afecte. Puedes curar varias enfermedades y neutralizar varios venenos con un solo uso de Manos curativas, gastando puntos de golpe por separado para cada uno.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature.": "Cuando usas tu Ráfaga de golpes, puedes sustituir uno de los golpes desarmados por un uso de esta característica.",
	"This feature has no effect on undead and constructs.": "Este rasgo no tiene efecto sobre los muertos vivientes y los constructos.",
	"When you choose this tradition at 3rd level, you can become an island of calm in even the most chaotic of situations. With this feature, you can cast the {@spell sanctuary} spell on yourself, no material component required, and it lasts up to 8 hours. Its saving throw DC equals 8 + your proficiency bonus + your Wisdom modifier. A creature that succeeds on the save is immune to this effect for 1 hour.": "Cuando eliges esta tradición a 3er nivel, puedes convertirte en una isla de calma incluso en la más caótica de las situaciones. Con este rasgo, puedes lanzar el hechizo {@spell sanctuary} sobre ti mismo, sin necesidad de ningún componente material, y dura hasta 8 horas. Su DC de tirada de salvación es igual a 8 + tu bono de competencia + tu modificador de Sabiduría. Una criatura que tenga éxito en la salvación es inmune a este efecto durante 1 hora.",
	"Once you cast the spell in this way, you can't do so again for 1 minute.": "Una vez que lances el hechizo de esta manera, no podrás volver a hacerlo durante 1 minuto.",
	"At 6th level, you gain the ability to diffuse violent situations. Whenever you make a Charisma check to calm violent emotions or to counsel peace, you have advantage on the roll. You must make this entreaty in good faith; it doesn't apply if proficiency in the {@skill Deception} or {@skill Intimidation} skill applies to your check.": "A 6º nivel, obtienes la habilidad de calmar situaciones violentas. Siempre que hagas un chequeo de Carisma para calmar las emociones violentas o para aconsejar la paz, tienes ventaja en la tirada. Debes hacer este ruego de buena fe; no se aplica si la competencia en la habilidad {@skill Deception} o {@skill Intimidation} se aplica a tu chequeo.",
	"You also gain proficiency in the {@skill Performance} or {@skill Persuasion} skill (choose one).": "También ganas competencia en la habilidad {@skill Performance} o {@skill Persuasion} (elige una).",
	"At 11th level, you gain the ability to temporarily extinguish a creature's violent impulses. As an action, you can touch a creature, and it must make a Wisdom saving throw with a DC equal to 8 + your proficiency bonus + your Wisdom modifier. The target automatically succeeds if it's missing any of its hit points. If the target fails the save, it can't attack for 1 minute. During that time, it also can't cast spells that deal damage or that force someone to make a saving throw.": "A 11º nivel, obtienes la habilidad de extinguir temporalmente los impulsos violentos de una criatura. Como acción, puedes tocar a una criatura, y ésta debe hacer una tirada de salvación de Sabiduría con una DC igual a 8 + tu bono de competencia + tu modificador de Sabiduría. El objetivo tiene éxito automáticamente si le falta alguno de sus puntos de golpe. Si el objetivo falla la tirada de salvación, no puede atacar durante 1 minuto. Durante ese tiempo, tampoco puede lanzar conjuros que inflijan daño o que obliguen a alguien a realizar una tirada de salvación.",
	"This effect ends if the target is attacked, takes damage, or is forced to make a saving throw or if the target witnesses any of those things happening to its allies.": "Este efecto finaliza si el objetivo es atacado, recibe daño o se ve obligado a realizar una tirada de salvación, o si el objetivo es testigo de que alguna de esas cosas les ocurre a sus aliados.",
	"At 17th level, you gain the ability to visit vengeance on someone who fells others. If you see a creature reduce another creature to 0 hit points, you can use your reaction to grant yourself a bonus to all damage rolls against the aggressor until the end of your next turn. The bonus equals your monk level.": "A 17º nivel, obtienes la habilidad de visitar la venganza sobre alguien que hiere a otros. Si ves que una criatura reduce a otra a 0 puntos de golpe, puedes usar tu reacción para concederte una bonificación a todas las tiradas de daño contra el agresor hasta el final de tu siguiente turno. La bonificación es igual a tu nivel de monje.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo.",
	"Monks of the Way of Kensei train relentlessly with their weapons, to the point that the weapon becomes like an extension of the body. A kensei sees a weapon in much the same way a painter regards a brush or a writer sees parchment, ink, and quill. A sword or bow is a tool used to express the beauty and elegance of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Los monjes de la Vía del Kensei entrenan sin descanso con sus armas, hasta el punto de que el arma se convierte en una extensión del cuerpo. Un kensei ve un arma del mismo modo que un pintor ve un pincel o un escritor ve el pergamino, la tinta y la pluma. Una espada o un arco es una herramienta utilizada para expresar la belleza y la elegancia de las artes marciales. El hecho de que ese dominio convierta a un kensei en un guerrero sin parangón no es más que un efecto secundario de la intensa devoción, la práctica y el estudio.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—melee or ranged—to be a kensei weapon for you, following the criteria above.": "Elige dos tipos de armas para que sean tus armas kensei: un arma cuerpo a cuerpo y un arma a distancia. Cada una de estas armas puede ser cualquier arma simple o marcial que carezca de las propiedades pesadas y especiales. El arco largo también es una opción válida. Ganas competencia con estas armas si no la tienes ya. Las armas de los tipos elegidos son armas de monje para ti. Muchas de las características de esta tradición sólo funcionan con tus armas kensei. Cuando alcances los niveles 6º, 11º y 17º de esta clase, puedes elegir otro tipo de arma -de cuerpo a cuerpo o a distancia- para que sea un arma kensei para ti, siguiendo los criterios anteriores.",
	"If you make an unarmed strike as part of the {@action Attack} action on your turn and are holding a kensei weapon, you can use it to defend yourself if it is a melee weapon. You gain a +2 bonus to AC until the start of your next turn, while the weapon is in your hand and you aren't {@condition incapacitated}.": "Si realizas un golpe sin armas como parte de la acción {@action Attack} en tu turno y estás sosteniendo un arma kensei, puedes usarla para defenderte si es un arma cuerpo a cuerpo. Obtienes un bono de +2 a la CA hasta el comienzo de tu siguiente turno, mientras el arma esté en tu mano y no estés {@condition incapacitated}.",
	"You can use a bonus action on your turn to make your ranged attacks with a kensei weapon more deadly. When you do so, any target you hit with a ranged attack using a kensei weapon takes an extra {@damage 1d4} damage of the weapon's type. You retain this benefit until the end of the current turn.": "Puedes utilizar una acción de bonificación en tu turno para hacer que tus ataques a distancia con un arma kensei sean más mortíferos. Cuando lo haces, cualquier objetivo que golpees con un ataque a distancia con un arma kensei recibe un {@damage 1d4} de daño adicional del tipo de arma. Conservas este beneficio hasta el final del turno actual.",
	"At 6th level, you extend your ki into the weapons you hold, granting you the following benefits.": "A 6º nivel, extiendes tu ki a las armas que sostienes, lo que te otorga los siguientes beneficios.",
	"When you hit a target with a kensei weapon, you can spend 1 ki point to cause the weapon to deal extra damage to the target equal to your Martial Arts die. You can use this feature only once on each of your turns.": "Cuando golpeas a un objetivo con un arma kensei, puedes gastar 1 punto de ki para hacer que el arma inflija al objetivo un daño extra igual a tu dado de Artes Marciales. Puedes usar este rasgo solo una vez en cada uno de tus turnos.",
	"At 11th level, you gain the ability to augment your weapons with the strength of your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls while you wield it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute or until you use this feature again.": "A 11º nivel, obtienes la habilidad de aumentar tus armas con la fuerza de tu ki. Como acción de bonificación, puedes gastar hasta 3 puntos de ki para conceder a un arma kensei que toques una bonificación a las tiradas de ataque y daño mientras la empuñas. La bonificación es igual al número de puntos de ki que hayas gastado. Esta bonificación dura 1 minuto o hasta que vuelvas a usar este rasgo.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you make an attack roll with a monk weapon and miss, you can reroll it. You can use this feature only once on each of your turns.": "A 17º nivel, tu dominio de las armas te otorga una precisión extraordinaria. Si realizas una tirada de ataque con un arma de monje y fallas, puedes repetirla. Puedes usar este rasgo sólo una vez en cada uno de tus turnos.",
	"The Way of the Drunken Master teaches its students to move with the jerky, unpredictable movements of a drunkard. A drunken master sways, tottering on unsteady feet, to present what seems like an incompetent combatant who proves frustrating to engage. The drunken master's erratic stumbles conceal a carefully executed dance of blocks, parries, advances, attacks, and retreats.": "El Camino del Maestro Borracho enseña a sus alumnos a moverse con los movimientos espasmódicos e imprevisibles de un borracho. Un maestro borracho se balancea, tambaleándose sobre pies inseguros, para presentar lo que parece ser un combatiente incompetente que resulta frustrante de enfrentar. Los tropiezos erráticos del maestro borracho ocultan una danza cuidadosamente ejecutada de bloqueos, paradas, avances, ataques y retiradas.",
	"A drunken master often enjoys playing the fool to bring gladness to the despondent or to demonstrate humility to the arrogant, but when battle is joined, the drunken master can be a maddening, masterful foe.": "Un maestro borracho a menudo disfruta haciendo el ridículo para alegrar a los abatidos o para demostrar humildad a los arrogantes, pero cuando se une la batalla, el maestro borracho puede ser un enemigo enloquecedor y magistral.",
	"When you choose this tradition at 3rd level, you gain proficiency in the {@skill Performance} skill if you don't already have it. Your martial arts technique mixes combat training with the precision of a dancer and the antics of a jester. You also gain proficiency with {@item brewer's supplies|phb} if you don't already have it.": "Cuando eliges esta tradición a 3er nivel, ganas competencia en la habilidad {@skill Performance} si no la tienes ya. Tu técnica de artes marciales mezcla el entrenamiento de combate con la precisión de un bailarín y las payasadas de un bufón. También obtienes competencia en {@item brewer's supplies|phb} si no la tienes ya.",
	"At 3rd level, you learn how to twist and turn quickly as part of your Flurry of Blows. Whenever you use Flurry of Blows, you gain the benefit of the {@action Disengage} action, and your walking speed increases by 10 feet until the end of the current turn.": "A 3er nivel, aprendes a retorcerte y girar rápidamente como parte de tu Ráfaga de golpes. Siempre que uses Ráfaga de golpes, obtienes el beneficio de la acción {@action Disengage}, y tu velocidad de marcha aumenta en 3 metros hasta el final del turno actual.",
	"Starting at 6th level, you can move in sudden, swaying ways. You gain the following benefits.": "A partir del 6º nivel, puedes moverte de forma repentina y oscilante. Obtienes los siguientes beneficios.",
	"Starting at 11th level, you always seem to get a lucky bounce at the right moment. When you make an ability check, an attack roll, or a saving throw and have disadvantage on the roll, you can spend 2 ki points to cancel the disadvantage for that roll.": "A partir del 11º nivel, parece que siempre tienes un rebote afortunado en el momento adecuado. Cuando haces un chequeo de habilidad, una tirada de ataque o una tirada de salvación y tienes desventaja en la tirada, puedes gastar 2 puntos de ki para cancelar la desventaja de esa tirada.",
	"At 17th level, you gain the ability to make an overwhelming number of attacks against a group of enemies. When you use your Flurry of Blows, you can make up to three additional attacks with it (up to a total of five Flurry of Blows attacks), provided that each Flurry of Blows attack targets a different creature this turn.": "A 17º nivel, obtienes la habilidad de realizar un número abrumador de ataques contra un grupo de enemigos. Cuando usas tu Ráfaga de golpes, puedes realizar hasta tres ataques adicionales con ella (hasta un total de cinco ataques de Ráfaga de golpes), siempre que cada ataque de Ráfaga de golpes tenga como objetivo una criatura diferente este turno.",
	"Monks of the Way of the Kensei train relentlessly with their weapons, to the point where the weapon becomes an extension of the body. Founded on a mastery of sword fighting, the tradition has expanded to include many different weapons.": "Los monjes de la Vía del Kensei se entrenan sin descanso con sus armas, hasta el punto de que el arma se convierte en una extensión del cuerpo. Fundada en el dominio de la lucha con espada, la tradición se ha ampliado para incluir muchas armas diferentes.",
	"A kensei sees a weapon in much the same way a calligrapher or painter regards a pen or brush. Whatever the weapon, the kensei views it as a tool used to express the beauty and precision of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Un kensei ve un arma de forma muy parecida a como un calígrafo o un pintor ve una pluma o un pincel. Sea cual sea el arma, el kensei la ve como una herramienta utilizada para expresar la belleza y la precisión de las artes marciales. El hecho de que tal dominio convierta a un kensei en un guerrero sin parangón no es más que un efecto secundario de la intensa devoción, la práctica y el estudio.",
	"When you choose this tradition at 3rd level, your special martial arts training leads you to master the use of certain weapons. This path also includes instruction in the deft strokes of calligraphy or painting. You gain the following benefits.": "Cuando eliges esta tradición a 3er nivel, tu entrenamiento especial en artes marciales te lleva a dominar el uso de ciertas armas. Esta senda también incluye la instrucción en los hábiles trazos de la caligrafía o la pintura. Obtienes los siguientes beneficios.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—either melee or ranged—to be a kensei weapon for you, following the criteria above.": "Elige dos tipos de armas para que sean tus armas kensei: un arma cuerpo a cuerpo y un arma a distancia. Cada una de estas armas puede ser cualquier arma simple o marcial que carezca de las propiedades pesadas y especiales. El arco largo también es una opción válida. Ganas competencia con estas armas si no la tienes ya. Las armas de los tipos elegidos son armas de monje para ti. Muchas de las características de esta tradición sólo funcionan con tus armas kensei. Cuando alcanzas los niveles 6º, 11º y 17º de esta clase, puedes elegir otro tipo de arma, ya sea cuerpo a cuerpo o a distancia, para que sea un arma kensei para ti, siguiendo los criterios anteriores.",
	"You gain proficiency with your choice of {@item calligrapher's supplies|phb} or {@item painter's supplies|phb}.": "Ganas competencia con tu elección de {@item calligrapher's supplies|phb} o {@item painter's supplies|phb}.",
	"At 6th level, you extend your ki into your kensei weapons, granting you the following benefits.": "A 6º nivel, extiendes tu ki a tus armas kensei, lo que te otorga los siguientes beneficios.",
	"At 11th level, you gain the ability to augment your weapons further with your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls when you attack with it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute or until you use this feature again. This feature has no effect on a magic weapon that already has a bonus to attack and damage rolls.": "A 11º nivel, obtienes la capacidad de aumentar tus armas con tu ki. Como acción de bonificación, puedes gastar hasta 3 puntos de ki para conceder a un arma kensei que toques una bonificación a las tiradas de ataque y daño cuando ataques con ella. La bonificación es igual al número de puntos de ki que hayas gastado. Esta bonificación dura 1 minuto o hasta que vuelvas a utilizar este rasgo. Este rasgo no tiene efecto sobre un arma mágica que ya tenga una bonificación a las tiradas de ataque y daño.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you miss with an attack roll using a monk weapon on your turn, you can reroll it. You can use this feature only once on each of your turns.": "A 17º nivel, tu dominio de las armas te otorga una precisión extraordinaria. Si fallas una tirada de ataque con un arma de monje en tu turno, puedes repetirla. Puedes usar este rasgo sólo una vez en cada uno de tus turnos.",
	"Monks of the Way of the Sun Soul learn to channel their life energy into searing bolts of light. They teach that meditation can unlock the ability to unleash the indomitable light shed by the soul of every living creature.": "Los monjes del Camino del Alma del Sol aprenden a canalizar su energía vital en rayos de luz abrasadores. Enseñan que la meditación puede desbloquear la capacidad de desatar la luz indomable que desprende el alma de toda criatura viviente.",
	"Starting when you choose this tradition at 3rd level, you can hurl searing bolts of magical radiance.": "A partir de que elijas esta tradición a 3er nivel, puedes lanzar rayos abrasadores de resplandor mágico.",
	"You gain a new attack option that you can use with the {@action Attack} action. The special attack is a ranged spell attack with a range of 30 feet. You are proficient with it, and you add your Dexterity modifier to its attack and damage rolls. Its damage is radiant, and its damage die is a {@dice d4}. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Obtienes una nueva opción de ataque que puedes utilizar con la acción {@action Attack}. El ataque especial es un ataque de hechizo a distancia con un alcance de 30 pies. Eres competente con él y añades tu modificador de Destreza a sus tiradas de ataque y daño. Su daño es radiante, y su dado de daño es un {@dice d4}. Este dado cambia a medida que ganas niveles de monje, como se muestra en la columna de Artes Marciales de la tabla de Monjes.",
	"When you take the {@action Attack} action on your turn and use this special attack as part of it, you can spend 1 ki point to make the special attack twice as a bonus action. When you gain the Extra {@action Attack} feature, this special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Cuando realizas la acción {@action Attack} en tu turno y utilizas este ataque especial como parte de ella, puedes gastar 1 punto de ki para realizar el ataque especial dos veces como acción adicional. Cuando obtienes el rasgo Extra {@action Attack}, este ataque especial puede utilizarse para cualquiera de los ataques que realices como parte de la acción {@action Attack}.",
	"At 6th level, you gain the ability to channel your ki into searing waves of energy. Immediately after you take the {@action Attack} action on your turn, you can spend 2 ki points to cast the {@spell burning hands} spell as a bonus action.": "A 6º nivel, obtienes la capacidad de canalizar tu ki en ondas abrasadoras de energía. Inmediatamente después de realizar la acción {@action Attack} en tu turno, puedes gastar 2 puntos de ki para lanzar el hechizo {@spell burning hands} como acción adicional.",
	"You can spend additional ki points to cast {@spell burning hands} as a higher-level spell. Each additional ki point you spend increases the spell's level by 1. The maximum number of ki points (2 plus any additional points) that you can spend on the spell equals half your monk level.": "Puedes gastar puntos de ki adicionales para lanzar {@spell burning hands} como un hechizo de nivel superior. Cada punto de ki adicional que gastes aumenta el nivel del hechizo en 1. El número máximo de puntos de ki (2 más los puntos adicionales) que puedes gastar en el hechizo es igual a la mitad de tu nivel de monje.",
	"At 11th level, you gain the ability to create an orb of light that erupts into a devastating explosion. As an action, you magically create an orb and hurl it at a point you choose within 150 feet, where it erupts into a sphere of radiant light for a brief but deadly instant.": "A 11º nivel, obtienes la habilidad de crear un orbe de luz que estalla en una explosión devastadora. Como acción, creas mágicamente un orbe y lo lanzas a un punto que elijas en un radio de 150 pies, donde estalla en una esfera de luz radiante durante un breve pero mortal instante.",
	"Each creature in that 20-foot-radius sphere must succeed on a Constitution saving throw or take {@damage 2d6} radiant damage. A creature doesn't need to make the save if the creature is behind total cover that is opaque.": "Cada criatura en esa esfera de 20 pies de radio debe tener éxito en una tirada de salvación de Constitución o recibir {@damage 2d6} de daño radiante. Una criatura no necesita hacer la tirada de salvación si la criatura está detrás de una cobertura total que sea opaca.",
	"You can increase the sphere's damage by spending ki points. Each point you spend, to a maximum of 3, increases the damage by {@dice 2d6}.": "Puedes aumentar el daño de la esfera gastando puntos de ki. Cada punto que gastes, hasta un máximo de 3, aumenta el daño en {@dice 2d6}.",
	"At 17th level, you become wreathed in a luminous, magical aura. You shed bright light in a 30-foot radius and dim light for an additional 30 feet. You can extinguish or restore the light as a bonus action.": "A 17º nivel, te envuelves en un aura mágica y luminosa. Arrojas una luz brillante en un radio de 30 pies y una luz tenue en 30 pies adicionales. Puedes extinguir o restaurar la luz como acción adicional.",
	"If a creature hits you with a melee attack while this light shines, you can use your reaction to deal radiant damage to the creature. The radiant damage equals 5 + your Wisdom modifier.": "Si una criatura te golpea con un ataque cuerpo a cuerpo mientras esta luz brilla, puedes usar tu reacción para infligir daño radiante a la criatura. El daño radiante es igual a 5 + tu modificador de Sabiduría.",
	"When you're {@condition prone}, you can stand up by spending 5 feet of movement, rather than half your speed.": "Cuando estás {@condition prone}, puedes levantarte gastando 5 pies de movimiento, en lugar de la mitad de tu velocidad.",
	"When a creature misses you with a melee attack roll, you can spend 1 ki point as a reaction to cause that attack to hit one creature of your choice, other than the attacker, that you can see within 5 feet of you.": "Cuando una criatura te falla con una tirada de ataque cuerpo a cuerpo, puedes gastar 1 punto de ki como reacción para hacer que ese ataque golpee a una criatura de tu elección, que no sea el atacante, y que puedas ver a menos de 1,5 metros de ti.",
	"When you take the {@action Attack} action on your turn and use this special attack as part of it, you can spend 1 ki point to make the special attack twice as a bonus action. When you gain the Extra Attack feature, this special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Cuando realizas la acción {@action Attack} en tu turno y utilizas este ataque especial como parte de ella, puedes gastar 1 punto de ki para realizar el ataque especial dos veces como acción adicional. Cuando obtienes el rasgo de Ataque Extra, este ataque especial puede utilizarse para cualquiera de los ataques que realices como parte de la acción {@action Attack}.",
	"The weapon must be a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!two-handed;!special}.": "El arma debe ser un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!two-handed;!special}.",
	"The weapon must be a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special}.": "El arma debe ser un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special}.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—melee or ranged—to be a kensei weapon for you, following the criteria above.": "Elige dos tipos de armas para que sean tus armas kensei: un arma cuerpo a cuerpo y un arma a distancia. Cada una de estas armas puede ser cualquiera {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} que carezca de las propiedades pesadas y especiales. El arco largo también es una opción válida. Ganas competencia con estas armas si no la tienes ya. Las armas de los tipos elegidos son armas de monje para ti. Muchas de las características de esta tradición sólo funcionan con tus armas kensei. Cuando alcanzas los niveles 6º, 11º y 17º de esta clase, puedes elegir otro tipo de arma -de cuerpo a cuerpo o a distancia- para que sea un arma kensei para ti, siguiendo los criterios anteriores.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—either melee or ranged—to be a kensei weapon for you, following the criteria above.": "Elige dos tipos de armas para que sean tus armas kensei: un arma cuerpo a cuerpo y un arma a distancia. Cada una de estas armas puede ser cualquiera {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} que carezca de las propiedades pesadas y especiales. El arco largo también es una opción válida. Ganas competencia con estas armas si no la tienes ya. Las armas de los tipos elegidos son armas de monje para ti. Muchas de las características de esta tradición sólo funcionan con tus armas kensei. Cuando alcanzas los niveles 6º, 11º y 17º de esta clase, puedes elegir otro tipo de arma, ya sea cuerpo a cuerpo o a distancia, para que sea un arma kensei para ti, siguiendo los criterios anteriores."
}