{
	"{@b Dexterity 13.} Rune scribes need agile fingers to master the intricate patterns of a rune.": "{@b Dexterity 13.} Los escribas de runas necesitan dedos ágiles para dominar los intrincados patrones de una runa.",
	"{@b Intelligence 13.} Rune lore requires intense study and knowledge.": "{@b Intelligence 13.} La ciencia de las runas requiere un estudio y un conocimiento intensos.",
	"{@b Proficiency in the {@skill Arcana} skill.} Rune mastery requires an understanding of arcane lore.": "{@b Proficiency in the {@skill Arcana} habilidad.} El dominio de las runas requiere una comprensión de la ciencia arcana.",
	"{@b Character level 5th.} Rune magic awakens only for powerful souls, and you must be a 5th-level character before you can gain levels in the rune scribe prestige class.": "{@b Character level 5th.} La magia de las runas sólo se despierta para las almas poderosas, y debes ser un personaje de 5º nivel antes de poder ganar niveles en la clase de prestigio escriba de runas.",
	"{@b Complete a special task.} You must find a rune and present it to an NPC rune scribe who accepts it in return for tutoring you in the ways of rune magic. You cannot gain more levels in this prestige class than your tutor has. You might need to seek out additional runes and present them to more skilled rune scribes in order to reach 5th level in this prestige class.": "{@b Complete a special task.} Debes encontrar una runa y presentársela a un escriba rúnico NPC que la acepte a cambio de que te enseñe las formas de la magia rúnica. No puedes ganar más niveles en esta clase de prestigio que los que tenga tu tutor. Es posible que tengas que buscar más runas y presentárselas a escribas rúnicos más hábiles para alcanzar el 5º nivel en esta clase de prestigio.",
	"A rune scribe masters the secrets of the runes of power—ancient sigils that embody the fundamental magic of creation. The giants were the first to master rune magic, though many other races eventually stole away or traded for that power.": "Un escriba de runas domina los secretos de las runas de poder, antiguos sigilos que encarnan la magia fundamental de la creación. Los gigantes fueron los primeros en dominar la magia rúnica, aunque muchas otras razas acabaron robando o intercambiando ese poder.",
	"Rune magic is exceedingly rare. Some of its secrets have been lost, and what lore remains is jealously guarded. Few rune scribes share their lore with others. Indeed, most rune scribes take on new students only if doing so allows them to gain access to a forgotten or missing rune. The rune scribe prestige class uses the rules for rune magic presented at the end of this article.": "La magia rúnica es extremadamente rara. Algunos de sus secretos se han perdido, y los conocimientos que quedan se guardan celosamente. Pocos escribas rúnicos comparten sus conocimientos con otros. De hecho, la mayoría de los escribas de runas aceptan nuevos estudiantes sólo si ello les permite acceder a una runa olvidada o perdida. La clase de prestigio escriba de runas utiliza las reglas de magia rúnica presentadas al final de este artículo.",
	"At 1st level, you learn the basics of scribing runes, and are able to activate a master rune's full range of properties when you are properly attuned to it. The \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" section contains information on master runes and descriptions of runes and their properties. The first rune you master is the rune you found and presented to your tutor to qualify for this prestige class. Your entrance to the class includes the process of mastering that rune's secrets.": "En el 1er nivel, aprendes los fundamentos de la escritura de runas, y eres capaz de activar toda la gama de propiedades de una runa maestra cuando estás correctamente sintonizado con ella. La sección \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" contiene información sobre las runas maestras y descripciones de las runas y sus propiedades. La primera runa que dominas es la runa que encontraste y presentaste a tu tutor para acceder a esta clase de prestigio. Tu entrada a la clase incluye el proceso de dominar los secretos de esa runa.",
	"Runes can make use of your own magical power to augment some of their effects. You gain a number of spell slots as specified on the Rune Scribe table, but this prestige class does not grant spells known. Instead, as a rune scribe, you can expend your spell slots to empower runes, as described in the \" {@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" section. For the purpose of multiclassing, to determine your total spell slots, add your levels in rune scribe to your levels in classes that grant you the Spellcasting feature. For example, if you are a rune scribe 4/wizard 6, you would have the spell slots of a 10th-level character, in addition to having the cantrips and spellbook of a 6th-level wizard.": "Las runas pueden hacer uso de tu propio poder mágico para aumentar algunos de sus efectos. Obtienes un número de ranuras de conjuro como se especifica en la tabla del Escriba de Runas, pero esta clase de prestigio no otorga conjuros conocidos. En cambio, como escriba de runas, puedes gastar tus ranuras de conjuro para potenciar las runas, como se describe en la sección \" {@variantrule Rune Magic|UAPrestigeClassesRunMagic}\". A efectos de multiclase, para determinar tus ranuras de conjuro totales, suma tus niveles en escriba de runas a tus niveles en las clases que te conceden la característica de lanzamiento de conjuros. Por ejemplo, si eres un escriba de runas 4/mago 6, tendrías las ranuras de conjuro de un personaje de nivel 10, además de tener los cantrips y el libro de conjuros de un mago de nivel 6.",
	"Your continuing study of runic magic allows you to recreate the secrets of new runes without first needing to uncover them. At 2nd level, choose a rare rune. You can attune to that rune even if you do not possess the master rune for it. (See the \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" section for information on rune rarity and master runes.) In order to attune to a rune in this manner, you must spend a short rest doing nothing but meditating on the rune. At the end of the short rest, you are attuned to the rune. You are considered to always have the rune on your person for the purpose of determining whether you can use its features.": "Tu continuo estudio de la magia rúnica te permite recrear los secretos de nuevas runas sin necesidad de descubrirlas primero. A 2º nivel, elige una runa rara. Puedes sintonizar con esa runa aunque no poseas la runa maestra para ella. (Consulta la sección \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" para obtener información sobre la rareza de las runas y las runas maestras). Para sintonizar una runa de esta manera, debes pasar un breve descanso sin hacer nada más que meditar en la runa. Al final del breve descanso, estarás sintonizado con la runa. Se considera que siempre llevas la runa encima para determinar si puedes utilizar sus características.",
	"You can spend another short rest doing nothing but meditating on the rune to end your attunement to it.": "Puedes pasar otro breve descanso sin hacer nada más que meditar en la runa para terminar tu sintonía con ella.",
	"Your continuing study of runic magic allows you to recreate the secrets of new runes without first needing to uncover them. At 3rd level, choose a rare rune. You can attune to that rune even if you do not possess the master rune for it. (See the \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" section for information on rune rarity and master runes.) In order to attune to a rune in this manner, you must spend a short rest doing nothing but meditating on the rune. At the end of the short rest, you are attuned to the rune. You are considered to always have the rune on your person for the purpose of determining whether you can use its features.": "Tu continuo estudio de la magia rúnica te permite recrear los secretos de nuevas runas sin necesidad de descubrirlas primero. A 3er nivel, elige una runa rara. Puedes sintonizar con esa runa aunque no poseas la runa maestra para ella. (Consulta la sección \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" para obtener información sobre la rareza de las runas y las runas maestras). Para sintonizar con una runa de esta manera, debes pasar un breve descanso sin hacer nada más que meditar en la runa. Al final del breve descanso, estarás sintonizado con la runa. Se considera que siempre llevas la runa encima para determinar si puedes utilizar sus características.",
	"Runes are a part of the living world, and your studies allow you to connect to their magic in increasingly powerful ways. At 4th level, you learn to incorporate rune magic into your identity, allowing you to augment your body and mind. At the end of a long rest, you can choose to increase one ability score of your choice by 2 or increase two ability scores of your choice by 1. At the end of each subsequent long rest, you can alter this choice, reducing the scores you previously increased and improving different scores. (If you chose to increase two abilities, you can opt to alter only one of those choices.)": "Las runas forman parte del mundo vivo, y tus estudios te permiten conectar con su magia de formas cada vez más poderosas. A 4º nivel, aprendes a incorporar la magia de las runas a tu identidad, lo que te permite aumentar tu cuerpo y tu mente. Al final de un descanso largo, puedes elegir aumentar una puntuación de habilidad a tu elección en 2 o aumentar dos puntuaciones de habilidad a tu elección en 1. Al final de cada descanso largo posterior, puedes alterar esta elección, reduciendo las puntuaciones que aumentaste anteriormente y mejorando otras puntuaciones diferentes. (Si elegiste aumentar dos habilidades, puedes optar por alterar sólo una de esas elecciones).",
	"At 5th level, you attain the ability to master an ever-greater range of runic magic. When you attune to a rune, you can choose to have it not count toward your limit of attuned magic items. You can be attuned to only one such rune in this manner at a time. You can use this ability again after you end your attunement to a rune.": "A 5º nivel, obtienes la capacidad de dominar una gama cada vez mayor de magia rúnica. Cuando sintonizas una runa, puedes elegir que no cuente para tu límite de objetos mágicos sintonizados. Sólo puedes sintonizar una runa de este tipo a la vez. Puedes volver a utilizar esta habilidad después de terminar tu sintonización con una runa.",
	"Your continuing study of runic magic allows you to recreate the secrets of new runes without first needing to uncover them. At 5th level, choose a rare rune. You can attune to that rune even if you do not possess the master rune for it. (See the \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" section for information on rune rarity and master runes.) In order to attune to a rune in this manner, you must spend a short rest doing nothing but meditating on the rune. At the end of the short rest, you are attuned to the rune. You are considered to always have the rune on your person for the purpose of determining whether you can use its features.": "Tu continuo estudio de la magia rúnica te permite recrear los secretos de nuevas runas sin necesidad de descubrirlas primero. A 5º nivel, elige una runa rara. Puedes sintonizar con esa runa aunque no poseas la runa maestra para ella. (Consulta la sección \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" para obtener información sobre la rareza de las runas y las runas maestras). Para sintonizar con una runa de esta manera, debes pasar un breve descanso sin hacer nada más que meditar en la runa. Al final del breve descanso, estarás sintonizado con la runa. Se considera que siempre llevas la runa encima para determinar si puedes utilizar sus características."
}