{
	"monster": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"page": 1,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 207,
				"formula": "18d12 + 60"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 23,
			"dex": 16,
			"con": 21,
			"int": 18,
			"wis": 17,
			"cha": 18,
			"save": {
				"dex": "+8",
				"con": "+10",
				"wis": "+8",
				"cha": "+9"
			},
			"skill": {
				"history": "+9",
				"perception": "+13",
				"persuasion": "+14",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"immune": [
				"thunder"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"telepathy 120 ft.",
				"Common",
				"Draconic"
			],
			"cr": "15",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"La capacité innée de lanceur de sorts du dragon est Intelligence (sauvegarde contre les sorts {@dc 17}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante :"
					],
					"daily": {
						"1e": [
							"{@spell scrying}",
							"{@spell telekinesis}",
							"{@spell teleportation circle}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Legendary Resistance (2/Day)",
					"entries": [
						"Si le dragon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Le dragon peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et peut choisir de laisser un tunnel de 10 pieds de diamètre dans son sillage."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Le dragon peut utiliser sa Présence effrayante. Il effectue ensuite deux attaques de mêlée, une avec sa morsure et une avec ses griffes."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants plus 3 ({@damage 1d6}) dégâts de tonnerre."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 3d8 + 6}) dégâts tranchants."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 11} pour toucher, portée de 10 ft., une cible. {@h}15 ({@damage 2d8 + 6}) dégâts de matraquage."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Chaque créature du choix du dragon qui se trouve dans un rayon de 120 pieds autour du dragon et qui est consciente de celui-ci doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence effrayante du dragon pendant les 24 heures suivantes."
					]
				},
				{
					"name": "Debilitating Breath {@recharge 5}",
					"entries": [
						"Le dragon expire une impulsion de son aigu, presque inaudible, dans un cône de 60 pieds. Chaque créature dans ce cône doit effectuer un jet de sauvegarde de Constitution {@dc 18}. En cas d'échec, la créature subit 45 ({@damage 13d6}) de dégâts de tonnerre et est {@condition incapacitated} jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas {@condition incapacitated}."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Le dragon fait une attaque de la queue."
					]
				},
				{
					"name": "Telekinetic Fling",
					"entries": [
						"Le dragon choisit un objet de petite taille ou plus petit qui n'est pas porté ou transporté qu'il peut voir dans un rayon de 60 pieds autour de lui, et lance magiquement l'objet sur une créature qu'il peut voir dans un rayon de 60 pieds autour de l'objet. La cible doit réussir un jet de sauvegarde de Dextérité {@dc 17} ou subir 15 ({@damage 4d6}) de dégâts de matraquage."
					]
				},
				{
					"name": "Teleport (Costs 2 Actions)",
					"entries": [
						"Le dragon se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 30 pieds autour de lui."
					]
				}
			],
			"legendaryGroup": {
				"name": "Sapphire Dragon",
				"source": "SADS"
			},
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Vous pouvez personnaliser le bloc de statistiques d'un dragon pour qu'il reflète son caractère unique. Des modifications mineures, comme celles qui suivent, sont faciles à réaliser et n'ont aucun impact sur le niveau de difficulté du dragon.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"La plupart des dragons préfèrent parler le draconique mais apprennent le commun pour traiter avec leurs alliés et leurs serviteurs. Mais étant donné leur intelligence élevée et leur longue durée de vie, les dragons peuvent facilement apprendre d'autres langues. Vous pouvez ajouter des langues au bloc de statistiques d'un dragon."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"La plupart des dragons sont compétents dans les compétences {@skill Perception} et {@skill Stealth}, et de nombreux dragons ont des compétences supplémentaires. Comme pour les langues, vous pouvez personnaliser la liste de compétences d'un dragon (et même doubler son bonus de compétence pour certaines compétences) afin de refléter des intérêts et des activités particuliers. Vous pouvez également doter un dragon de compétences en outils, notamment s'il passe du temps sous forme humanoïde."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Vous pouvez emprunter des traits et des actions à d'autres monstres pour donner une saveur unique à un dragon. Considérez ces exemples :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape",
											"entries": [
												"Vous pouvez décider qu'un dragon acquiert cette action à un âge plus jeune que d'habitude, notamment si vous souhaitez mettre en scène un dragon sous forme humanoïde dans votre campagne :",
												"Le dragon se polymorphe magiquement en un humanoïde ou une bête dont le niveau de difficulté n'est pas supérieur au sien, ou reprend sa véritable forme. Il revient à sa vraie forme s'il meurt. Tout équipement qu'il porte est absorbé ou porté par la nouvelle forme (au choix du dragon).",
												"Dans une nouvelle forme, le dragon conserve son alignement, ses points de vie, ses dés de réussite, sa capacité à parler, ses compétences, sa résistance légendaire, ses actions de repaire et ses scores d'Intelligence, de Sagesse et de Charisme, ainsi que cette action. Ses statistiques et capacités sont autrement remplacées par celles de la nouvelle forme, à l'exception des caractéristiques de classe ou des actions légendaires de cette forme."
											]
										},
										{
											"type": "item",
											"name": "Flyby",
											"entries": [
												"Le dragon est un voleur agile, prompt à voler hors de portée de ses ennemis.",
												"Le dragon ne provoque pas d'attaque d'opportunité lorsqu'il vole hors de portée d'un ennemi."
											]
										},
										{
											"type": "item",
											"name": "Mimicry",
											"entries": [
												"Se faire passer pour des personnages ou leurs alliés peut être une astuce amusante pour un dragon rusé.",
												"Le dragon peut imiter tous les sons qu'il a entendus, y compris les voix. Une créature qui entend les sons peut reconnaître qu'il s'agit d'imitations en réussissant un test de Sagesse ({@skill Insight})."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation",
											"entries": [
												"Vous pouvez décider que les dragons de votre campagne, étant une partie essentielle du Plan Matériel, sont presque impossibles à détruire. L'essence vitale d'un dragon peut être préservée dans l'œuf dont il est sorti, dans son trésor ou dans une salle caverneuse au centre du monde, tout comme l'essence d'une liche est cachée dans un phylactère.",
												"S'il possède un objet préservant l'essence, un dragon détruit acquiert un nouveau corps en {@dice 1d10} jours, regagne tous ses points de vie et redevient actif. Le nouveau corps apparaît dans un rayon de 1,5 mètre autour de l'objet."
											]
										},
										{
											"type": "item",
											"name": "Special Senses",
											"entries": [
												"La plupart des dragons ont {@sense blindsight} et {@sense darkvision}. Vous pouvez améliorer {@sense blindsight} à {@sense truesight}, ou vous pouvez donner à un dragon avec une vitesse de fouissement {@sense tremorsense|MM}."
											]
										},
										{
											"type": "item",
											"name": "Tunneler",
											"entries": [
												"Le dragon peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et laisse un tunnel dans son sillage."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances",
				"Spider Climb",
				"Tunneler"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR",
				"TP"
			],
			"damageTags": [
				"B",
				"P",
				"S",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"incapacitated"
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	]
}