{
	"monsterFluff": [
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aerisi Kalinoth est le prophète de l'air de l'Œil élémentaire aîné et le chef du culte de la Haine hurlante. Grande et mince, avec des cheveux sombres et des ailes (illusoires) en plumes qui éventent doucement l'air, Aerisi Kalinoth parle à son peuple dans un murmure qui dément son tempérament violent, qui se révèle dès qu'on le lui refuse.",
										"Aerisi était une princesse elfe de lune protégée, nommée Dara Algwynenn Kalinoth, qui a grandi dans un royaume de fées éloigné. Ses parents avaient souhaité la protéger des dures réalités du monde, mais ils ne réussirent qu'à la gâter. Lorsqu'ils ont essayé de discipliner leur fille obstinée, elle a utilisé le pouvoir de l'air élémentaire contre eux. Peu après, ses rêves la conduisirent dans d'anciennes ruines naines où l'attendait la lance Windvane.",
										"Dara a changé son nom en Aerisi et a prétendu être une princesse avariel (elfe ailé) comme celles de ses livres de contes. Aerisi a ensuite utilisé ses talents d'enchanteresse pour convaincre les mortels de rejoindre son culte. Elle a convaincu tous ses adeptes qu'elle est en fait un avariel, et le croit elle-même, même si elle doit lancer {@spell seeming} chaque jour pour \"révéler\" ses ailes.",
										"Aerisi est encline aux envolées fantaisistes et à la décadence impulsive. Elle se voit comme une souveraine belle, féroce et juste qui exerce un pouvoir élémentaire parce qu'elle le mérite."
									]
								},
								{
									"type": "entries",
									"name": "In the Air Node",
									"entries": [
										"Lorsque le danger menace le Temple de la Haine Hurlante, Aerisi se retire dans les Grottes Hurlantes, le nœud aérien. Dans ce nœud, Aerisi gagne une utilisation supplémentaire de son trait de Résistance Légendaire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Aerisi Kalinoth.jpg"
					}
				}
			]
		},
		{
			"name": "Bastian Thermandar",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Comme beaucoup de membres du culte du feu, Bastian brûle d'un feu intérieur, mais son feu est l'ambition, plutôt que le désir de voir le monde brûler. Bastian complote pour supplanter Vanifer et s'approprier Tinderstrike.",
										"En tant que praticien des arts arcaniques ayant appris une grande partie de sa magie de feu de Vanifer elle-même, Bastian se fie à ses sorts lors d'un combat, et il est du genre à \" brûler rapidement \" en essayant d'avoir un impact maximal au début du combat. S'il sait qu'un combat s'annonce mais qu'il ne peut pas frapper de manière préventive, Bastian devient plus prudent, lançant des murs de feu pour se protéger avant de lancer sa magie dans la mêlée."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Earth Guard",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les gardes de la Terre noire sont les guerriers du culte de la Terre. Ce sont des voyous brutaux, lourdement armés, dévoués à Ogrémoch. Cette dévotion leur a conféré une étrange capacité à tenir le coup contre les assauts violents. Elle leur a également valu le droit de porter une armure spéciale en pierre élémentaire, qui se décompose lorsque le garde est tué.",
										"Ces gardes sont fanatiquement fidèles aux prêtres de la Terre noire et aux chefs du culte. Ils se battent jusqu'à la mort si leurs supérieurs leur en donnent l'ordre. Ceux qui ont plus de potentiel deviennent des burrowsharks."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Guard.jpg"
					}
				}
			]
		},
		{
			"name": "Black Earth Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les prêtres de la Terre Noire sont les moteurs et les organisateurs du culte d'Ogrémoch. Ils sont les vrais croyants, considérant Ogrémoch comme une force divine, et ils ont développé un dogme tordu pour expliquer comment le mal de la terre élémentaire est destiné à refaire le monde et à régner sur tous. Les prêtres de la Terre Noire forment une cabale de chefs dont le fanatisme et le pouvoir magique servent de colonne vertébrale au culte. Des individus d'une puissance inhabituelle occupent un rang plus élevé dans le culte, mais les prêtres fournissent au chef du culte son autorité sur le reste des adeptes d'Ogrémoch."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Burrowshark",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Guerriers d'élite du culte de la terre, les burrowsharks sont des champions féroces qui chevauchent des bulettes entraînées au combat. Alors que leurs puissantes montures déchirent et mettent en pièces leurs ennemis, les burrowsharks sautent au sol et abattent leurs adversaires sans pitié.",
										"Les burrowsharks ressemblent beaucoup aux gardes de la Terre Noire, puisqu'ils ont tous deux un pied étrange et une armure spéciale. Pour les burrowsharks, un don supplémentaire de la puissance d'Ogrémoch établit un lien magique entre le burrowshark et une bulette, permettant au cavalier de s'enfouir avec sa monture et de sentir ce que sa monture sent."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Burrowshark.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les prêtres de Crushing Wave constituent le noyau fanatique du culte. Réunis en cabales secrètes, ils accomplissent des rituels sombres pour glorifier Olhydra, qui incarne le pouvoir destructeur de l'eau. Ils pensent que l'utilisation de l'eau pour tuer leurs ennemis, par exemple par une noyade rituelle, leur vaut les faveurs d'Olhydra."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Reaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les fantassins du culte de la Vague Ecrasante sont de vicieux castors des mers. Beaucoup d'entre eux étaient des pirates avant de rejoindre le culte, et ils restent avides de sang et de pillage. Les castors de la Crushing Wave apprécient la valeur de la furtivité et de la surprise, et recherchent les occasions de lancer des attaques soudaines depuis des positions de dissimulation chaque fois que cela est possible. Les soldats du culte des Crushing Wave sont très loyaux envers les prêtres du culte, mais ils se battent rarement jusqu'à la mort si une voie de retraite leur est ouverte.",
										"Les Reavers portent des boucliers faits de carapaces de crabes géants, et les lames de leurs épées sont garnies de dents de requin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Dark Tide Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les chevaliers de la Marée noire sont les guerriers d'élite du culte de la Vague écrasante. En puisant dans le pouvoir obscur d'Olhydra, ils acquièrent la capacité de chevaucher des créatures marines qui, normalement, ne conviendraient pas comme montures, et peuvent même respirer sous l'eau et partager les sens de leur monture. Les chevaliers préfèrent se battre depuis ou dans l'eau, car ils n'aiment pas laisser leurs montures derrière eux, mais ils peuvent être de féroces adversaires à pied si nécessaire.",
										"Contrairement à la plupart des autres chevaliers, les chevaliers de la Marée Noire dédaignent les armures lourdes, comptant sur la vitesse et la férocité de leurs attaques pour les mener à la victoire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Dark Tide Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Drannin Splithelm",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Drannin est un nain égoïste qui a toujours pensé que, du fait de son héritage, on lui devait mieux que ce qu'il recevait. Lorsqu'il n'a pas reçu les honneurs, il a commencé à considérer que tous ceux qui se trouvaient sur son chemin étaient le problème, qu'ils essayaient de le rabaisser, et il a juré de faire tout ce qu'il fallait pour renverser la situation. Il est actuellement déterminé à réclamer la légendaire hache Orcsplitter, l'arme enterrée avec le roi Torhild Flametongue de Besilmer il y a plusieurs siècles. Les portes secrètes et les énigmes des salles de la hache de chasse ont longtemps frustré Drannin, mais il a maintenant un plan pour duper son cousin Gargosh afin qu'il trouve la hache pour lui (voir la randonnée secondaire \"Les salles de la hache de chasse\" au chapitre 6). Drannin pense qu'avec l'Orcsplitter en sa possession, il pourra s'imposer comme un puissant seigneur au sein de son clan, et gagner enfin le respect qu'il pense mériter.",
										"La possession la plus précieuse de Drannin est son bouclier gardien. Il a volé l'amulette qui contrôle le bouclier gardien à un sorcier il y a quelques années."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elizar Dryflagon",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Elizar est un druide qui prétend être un membre du Cercle de la Lune Ecarlate. Cependant, Elizar est en réalité au service d'Imix, conservant un certain pouvoir druidique grâce à une connexion avec les éléments."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Eternal Flame Guardian",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les gardiens de la Flamme éternelle sont des abrutis fascinés par le pouvoir du feu et désireux de montrer aux ennemis du culte ce que cela fait de brûler. Ils enflamment des objets pour honorer le feu élémentaire et pour se divertir, mais ils ne pensent pas toujours à ce qui pourrait prendre feu à proximité."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Eternal Flame Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les prêtres de la Flamme Éternelle considèrent le monde qui les entoure comme impur et indigne, et croient que seule la purification par le feu peut y remédier. Par conséquent, tout feu est considéré comme sacré, de la plus petite flamme de bougie aux plus grandes conflagrations. Lorsqu'ils voyagent à l'extérieur, les prêtres de la Flamme éternelle sont assez habiles pour cacher leurs véritables croyances, se faisant passer pour des druides ou des sorciers doués pour la magie du feu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Eternal Flame Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Fathomer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les fathomers sont des cultistes qui ont scellé un pacte avec Olhydra, princesse des eaux maléfiques. En plus de leurs capacités de lanceur de sorts, les fathomers ont la capacité de transformer leur corps en eau, prenant des formes de serpent. Sous leur forme de serpent d'eau, les fathomers acquièrent un grand nombre des résistances que possèdent les créatures élémentaires, ainsi que la capacité d'agripper et d'écraser leurs ennemis avec leurs corps aqueux.",
										"Les fathomers servent souvent d'espions, d'infiltrateurs et d'assassins pour le culte de l'eau, car ils peuvent se glisser sous des portes verrouillées ou passer à travers des barres et autres obstacles similaires avec facilité."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Feathergale Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les chevaliers de Feathergale sont des gens ambitieux et riches, originaires de villes comme Waterdeep, qui ont été séduits par les promesses de pouvoir du culte de l'air. Sur le dos d'hippogriffes ou de vautours géants, ils surveillent les terres autour de Feathergale Spire, gardant l'entrée du temple caché du culte de l'air.",
										"Les chevaliers méprisent les autres cultistes élémentaires, qu'ils considèrent comme des fous dépravés. Sous le commandement du seigneur Thurl Merosska, les chevaliers Feathergale se considèrent comme des hommes et des femmes d'élite, capables de faire des choix difficiles pour le bien de leurs royaumes. En réalité, ils sont liés à Yan-C-Bin et sont aveugles à leur propre corruption et décadence. Malgré leurs manières raffinées et leur sophistication sociale, chacun d'entre eux a scellé ce pacte par le meurtre d'un être sensible - des morts que les chevaliers ont jugé nécessaires pour la sécurité du royaume.",
										"Les chevaliers ont accès au wingwear, comme décrit dans la section \"Objets de magie élémentaire\". Ils le portent souvent lorsqu'ils sont rencontrés."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Feathergale Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Flamewrath",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un flamewrath est un lanceur de sorts qui a gagné les faveurs d'Imix, le prince du feu élémentaire, par une série de rites douloureux. La peau d'un flamewrath est brûlée et marquée de cicatrices. Insensible à la douleur, le flamewrath se délecte du combat, utilisant une panoplie de sorts de feu pour incinérer les ennemis qui tentent d'atténuer la puissance du feu élémentaire. Les combattants de mêlée qui s'approchent trop près sont confrontés à des feux qui peuvent danser sur la peau du flamewrath et brûler les attaquants."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Flamewrath.jpg"
					}
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gar Shatterkeel est le prophète de l'eau du Mal élémentaire et le chef austère du culte de la Vague écrasante. Il est aigri par une vie de souffrance aux mains des autres. Des pirates ont tué sa famille quand il était jeune, il a été contraint à la servitude à bord d'un navire marchand, puis une autre bande de pirates l'a laissé mourir en mer, où il a perdu son bras à cause d'un requin. Gar considère le pouvoir élémentaire de l'eau comme la seule chose de valeur dans sa vie et il a rassemblé d'autres personnes qui pensent comme lui.",
										"Gar porte l'arme élémentaire Drown. Son bras manquant a été remplacé par un membre artificiel en forme de pince de crabe. En tant que chef du culte d'Olhydra, il utilise sa magie innée. Les autres membres du culte de la Vague Ecrasante sentent son pouvoir en lui et le suivent par peur."
									]
								},
								{
									"type": "entries",
									"name": "In the Water Node",
									"entries": [
										"Lorsqu'il devient évident que le Temple de la Vague Ecrasante n'est plus sûr, Gar se retire dans les Torrents Plongeants, le nœud d'eau. Dans ce nœud, Gar gagne une utilisation supplémentaire de son trait de Résistance légendaire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Gar Shatterkeel.jpg"
					}
				}
			]
		},
		{
			"name": "Ghald",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ghald est un sahuagin de 2 mètres de haut et à quatre bras qui travaille avec son partenaire, Unferth, pour la Kraken Society à Yartar. Il prend soin de ne pas sortir de sa cachette sous les docks à moins qu'il ne fasse nuit et qu'il pleuve, et même dans ce cas, il se cache sous un manteau volumineux. Lui et Unferth sont les principaux agents de la société Kraken dans cette partie du Nord, et se spécialisent dans l'avancement de l'agenda de la société par le vol, l'intimidation et l'assassinat.",
										"Lorsque la guilde de voleurs connue sous le nom de Main de Yartar entre en possession d'une puissante arme élémentaire (voir l'excursion annexe \"Les sombres affaires de Yartar\" au chapitre 6), Ghald et Unferth s'assurent que la Kraken Society fait la meilleure offre. Ils veillent ensuite à ce que personne d'autre n'intervienne."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ghald.png"
					}
				}
			]
		},
		{
			"name": "Hellenrae",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lieutenant en chef de Marlos Urnrayle, Hellenrae a perdu la vue dans son enfance. Orpheline aigrie et en colère, elle a été recueillie par un ordre monastique et entraînée à utiliser ses autres sens pour compenser. Cependant, elle a poussé à l'extrême la philosophie de l'abnégation et de la vacuité d'esprit des moines, cherchant à se remplir de la puissance obscure qu'elle sentait dormir dans la terre et les rochers qui l'entouraient.",
										"Hellenrae est une femme austère et souriante qui porte habituellement des robes ternes et un masque de gargouille doré sans trous pour les yeux. Elle méprise la faiblesse sous toutes ses formes. Par conséquent, elle déteste à peu près tout le monde, et tolère à peine les autres cultistes de la Terre noire."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Initiate",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les initiés de la Haine Hurlante sont attirés par la philosophie de non-attachement et de rejet des choses matérielles du culte, ignorant la véritable nature du culte. Le culte attire des adeptes de toutes sortes, des jeunes rêvassants possédant peu de biens aux personnes lasses du monde désireuses de placer leur foi dans quelque chose d'aussi tangible et puissant qu'une force élémentaire.",
										"Les initiés ne vivent que d'air pendant un mois, croyant que ce régime les purifie de leurs besoins corporels. En réalité, cela rend leur corps si désespéré qu'ils deviennent sensibles à l'endoctrinement. Bientôt, ils peuvent justifier des actes odieux dans le contexte du culte : le sacrifice humain n'est pas un acte de meurtre, mais une libération de l'âme des limites d'une enveloppe physique ; conjurer un tourbillon pour détruire les infidèles n'est pas un acte de terreur, mais une démonstration de la vraie foi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les plus fanatiques des cultistes de l'air, les prêtres poussent leur corps à l'extrême afin de diminuer leur densité et leur masse et devenir aussi légers que des feuilles. Maigres et maigres, avec des ventres concaves, des yeux exorbités et une peau tendue qui souligne chaque os, ces squelettes vivants ne se nourrissent que d'air et d'une dévotion fanatique aux enseignements du culte. Le vent les sert à un geste.",
										"Les prêtres de la Haine Hurlante se considèrent comme des extensions vivantes de Yan-C-Bin, et ils aident les nouvelles recrues à se débarrasser des chaînes de leur ancienne vie et à embrasser un \"but supérieur\". Une fois que les nouvelles recrues sont ainsi purifiées, les prêtres décident si elles sont dignes d'être endoctrinées en tant qu'initiées ou si elles serviraient mieux le culte de la Haine Hurlante en tant que sacrifices. Les prêtres défendent également la doctrine de leur prophète, Inoth, et punissent sévèrement tout initié qui s'écarte du chemin.",
										"La plupart des autres adeptes du culte de l'air détestent les prêtres, mais aucun n'ose les dénoncer. Ceux qui défient les prêtres finissent souvent par faire l'objet de nouvelles tentatives rigoureuses de purification."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Howling Hatred Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Hurricane",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les ouragans professent leur dégoût de la décadence, et ils consacrent leur corps et leur esprit à la destruction du monde. Par des exercices de respiration et une philosophie ascétique, les initiés de la Haine Hurlante apprennent à imiter les cycles de l'ouragan. Ils croient que le monde physique doit être brisé pour que les créatures du plan matériel puissent vivre sans être entravées par les choses physiques.",
										"Les ouragans voient l'activité frénétique du monde au ralenti, et eux-mêmes au centre calme de la tempête. Grâce à la méditation et au mysticisme, ils apprennent à invoquer de puissantes rafales de vent, à attraper des missiles avec facilité et à tomber comme des plumes."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Imix, la flamme éternelle et le feu dévorant, est le prince du feu maléfique. Sa forme naturelle ressemble à un pilier de feu de 30 pieds de haut et de 10 pieds de large, avec des fosses noires fumantes en guise d'yeux. Imix parle rarement, mais il crépite et rugit d'un rire terrible lorsque tout ce qui est combustible à sa portée s'enflamme et nourrit sa haine. Les êtres mortels ne sont que des objets de mépris pour Imix, et il brûle vifs tous ceux qu'il peut attraper pour le seul plaisir de les voir se tordre et mourir dans ses flammes.",
										"Comme son élément natal, Imix est inconstant, capricieux et très destructeur. Tout ce qui est combustible attise sa faim, mais il prend un plaisir particulier à se nourrir du travail manuel et des possessions des êtres intelligents, comme les récoltes, les bâtiments ou les biens. Imix n'épargne même pas ses propres disciples ou ceux qui l'apaisent avec des cadeaux et des sacrifices. Il est capricieux et imprévisible, et se retourne souvent contre ceux qui pensent avoir gagné sa faveur."
									]
								},
								{
									"type": "entries",
									"name": "Imix's Lair",
									"entries": [
										"La maison d'Imix est une pyramide inversée enflammée au sein d'un volcan sur le plan élémentaire du feu. Cette forteresse-palais est connue sous le nom de Temple de la Consommation Ultime. Imix est prompt à répondre aux appels du plan matériel, car il a une faim éternelle de nouvelles forêts, plaines et royaumes à brûler."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Imix.jpg"
					}
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Marlos Urnrayle est le prophète terrien du Mal élémentaire et le chef du culte de la Terre noire dans les collines de Sumber. C'est une méduse d'une puissance inhabituelle qui était autrefois un noble humain vaniteux et cruel. Marlos prend plaisir à pétrifier ses ennemis, surtout ceux qui sont d'une grande beauté physique, et à réduire leurs restes en miettes.",
										"Marlos manie le pic de guerre magique Ironfang, qu'il a trouvé dans le Fane of the Eye après avoir été attiré à cet endroit par une vision. En raison de sa malédiction de méduse et de sa possession de l'arme élémentaire, les autres cultistes de la Terre Noire croient qu'il est très en faveur d'Ogrémoch et lui sont fanatiquement fidèles."
									]
								},
								{
									"type": "entries",
									"name": "In the Earth Node",
									"entries": [
										"Lorsque le temple de la Terre noire est menacé, Marlos Urnrayle se retire dans la Géode noire, le nœud terrestre. Dans ce nœud, Marlos gagne une utilisation supplémentaire de son trait Résistance légendaire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Marlos Urnrayle.jpg"
					}
				}
			]
		},
		{
			"name": "Miraj Vizann",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Miraj est un genasi de terre originaire de Calimshan. C'est un perfectionniste qui supervise les opérations de creusement de tunnels du culte de la Terre noire et se spécialise dans la magie et les processus alchimiques qui façonnent la pierre. Il a également une affinité avec l'élément eau et se définit comme un \"sorcier de la boue\".",
										"Bien qu'il soit le lanceur de sorts le plus accompli du Culte de la Terre Noire, il n'a aucun intérêt à défier Marlos Urnrayle pour le leadership. Il sait qu'il n'est pas de taille face à la méduse et est heureux de poursuivre ses expériences pendant que Marlos dirige."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le Prince de la Terre du Mal est Ogrémoch (prononcé oh-gray-mock), la Montagne qui marche. Sa forme naturelle est celle d'un colosse de roche de 15 mètres de haut, avec des cristaux incrustés dans tout son corps. Lorsqu'il prend la peine de parler, sa voix ressemble à celle d'une meule de pierre.",
										"Ogrémoch est un avare qui considère que toutes les ressources et tous les trésors trouvés dans le sol lui appartiennent. Il n'a que du mépris pour les mortels (ou tout autre habitant du plan matériel) et ne désire rien d'autre que d'écraser et de subjuguer tous ceux qu'il rencontre. Ce qu'il ne peut pas écraser, il l'endure et le surpasse.",
										"Ogrémoch déteste particulièrement les mortels qui osent retirer de la terre des métaux ou des pierres de valeur, et ceux qui façonnent ou construisent des objets en pierre. Il remarque chaque pépite d'or ou pierre brute retirée des zones sous son influence, cherchant à récupérer les trésors qui lui ont été \" volés \" - et à punir les voleurs. Lorsque le Prince de la Terre maléfique accède au plan matériel par le biais d'un nœud élémentaire, il commence à localiser et à détruire méthodiquement chaque mine, carrière, ville ou fortification de la région. Ce n'est pas qu'il ait besoin de la richesse, mais le principe de la chose - extraire un trésor de la terre - est un anathème pour Ogrémoch."
									]
								},
								{
									"type": "entries",
									"name": "Ogrémoch's Lair",
									"entries": [
										"Ogrémoch se trouve normalement dans les profondeurs de la terre élémentaire, choisissant des cavernes avec des cristaux noirs et des pointes de roche déchiquetées pour servir de salle de trône. Il peut entrer dans le plan matériel par de grands nœuds de terre élémentaire bien établis, avec un peu d'aide des rituels appropriés. Au sein d'un tel nœud, Ogrémoch exerce un grand pouvoir."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ogrémoch.jpg"
					}
				}
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Olhydra est la princesse des eaux maléfiques. Parfois connue sous le nom de Vague écrasante, de Marée noire ou de Puits de l'angoisse sans fin, elle prend la forme d'une grande vague de 6 mètres de haut et de 4 mètres de large, aux yeux opalescents. Elle préfère rester dans ou près de grandes étendues d'eau - mers, lacs, rivières, ou parfois de grandes piscines souterraines. Lorsqu'elle en a besoin, elle peut surgir sur la terre ferme, se déplaçant comme une vague se précipitant sur le rivage, mais seule une grande colère ou le désespoir pousserait Olhydra à s'éloigner de plus de quelques centaines de mètres de son élément natal.",
										"Olhydra se déchaîne inlassablement et sans relâche. Elle prend plaisir à créer des manifestations dangereuses et destructrices de l'eau élémentaire, en particulier des maelströms et des inondations. Elle est impatiente d'affirmer son pouvoir en écrasant tout navire qui ose s'aventurer dans son royaume, et dévaste les villages ou les villes établis à sa portée. Olhydra érode ce qu'elle ne peut pas battre et noyer ; elle est patiente, reculant devant l'adversité pour revenir plus forte qu'avant.",
										"De tous les princes du mal élémentaire, Olhydra est celui qui s'intéresse le plus aux mortels. Elle reconnaît que les pirates et les raiders qui rougissent les eaux de sang mortel (et envoient parfois des navires chargés de trésors dans ses griffes) sont des agents de sa vision haineuse, qu'ils le sachent ou non. Par conséquent, Olhydra épargne parfois de sa colère les marins de la pire espèce, attendant patiemment le jour où ils en livrent d'autres à son pouvoir."
									]
								},
								{
									"type": "entries",
									"name": "Olhydra's Lair",
									"entries": [
										"La princesse de l'eau maléfique est originaire du plan élémentaire de l'eau, où on peut la trouver dans les profondeurs noires de vastes mers ou trônant parmi des récifs déchiquetés. Olhydra attend l'occasion de pénétrer dans le plan matériel par le biais des nœuds d'eau élémentaires ou lorsqu'elle est appelée par les rituels appropriés. Qu'elle soit dans son domaine élémentaire ou qu'elle occupe temporairement un nœud d'eau, Olhydra commande les eaux qui l'entourent et peut les façonner à sa guise."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Olhydra.jpg"
					}
				}
			]
		},
		{
			"name": "One-Eyed Shiver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un frisson borgne est un cultuel redoutable qui manie les pouvoirs de la glace et du froid. Pour obtenir le pouvoir glacial de l'eau élémentaire, le frisson enlève un œil et le remplace par un orbe blanc givré qui peut projeter un rayon glacé sur ses ennemis. Lorsque l'orbe n'est pas utilisé, le frisson recouvre son œil magique d'un cache-œil. Même caché, le pouvoir magique de l'orbe se fait sentir : un frisson borgne a le sang glacé et est constamment entouré d'une aura de brouillard fin et froid.",
										"Les frissons borgnes inspirent la crainte et la peur à tous ceux qui les rencontrent, y compris leurs compagnons de culte. Seuls les chefs du culte de la Vague Ecrasante osent donner des ordres à ces maîtres de la magie glaciale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Oreioth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Jeune noble maigre à la barbe noire de Baldur's Gate, Oreioth est plus à l'aise parmi les morts que parmi les vivants. Il était cruel presque depuis qu'il savait parler, attrapant de petites créatures et les tuant de manière hideusement inventive pour savourer le pouvoir de la vie et de la mort. Il est devenu une source d'embarras pour sa famille aisée, qui a payé un tuteur pour canaliser son intelligence et sa curiosité indéniables vers des activités plus positives. Ils ne savaient pas qu'ils avaient mis le jeune Oreioth en apprentissage chez un nécromancien qui avait besoin d'un assistant pour ses recherches.",
										"Lorsque le maître d'Oreioth décida qu'il n'avait plus besoin de son apprenti, il envoya Oreioth faire son propre chemin dans le monde. Oreioth se fraya un chemin vers le nord, pillant des tombes et utilisant sa magie pour intimider ou voler toute personne plus faible que lui. Chassé d'une ville décente après l'autre, il se réfugia finalement dans un ancien repaire de hors-la-loi qu'il découvrit près de Lance Rock. C'est là qu'il a commencé sa nouvelle série d'expériences, en évitant toute autre âme vivante.",
										"Les quelques grâces sociales qu'Oreioth possédait autrefois s'estompent rapidement. Il est devenu mégalomane, se proclamant Seigneur de Lance Rock et s'entourant de zombies et de squelettes obligés de se plier à ses moindres caprices. Oreioth reconnaît à peine son propre nom et rêve de fonder un royaume de serviteurs morts-vivants avec lui-même sur le trône."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Oreioth.png"
					}
				}
			]
		},
		{
			"name": "Razerblast",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un razerblast déborde de haine envers les ennemis du culte du feu. Les maîtres élémentaires du razerblast ont remplacé son cœur par un orbe enflammé qui explose si le razerblast meurt.",
										"Les Razerblasts se souviennent peu de leur vie avant que le pouvoir du feu élémentaire ne les transforme. Maintenant, ils suivent les ordres des flamewraths et des chefs de culte sans poser de questions. Les Razerblasts se battent avec confiance car ils savent que même s'ils perdent, ils partent dans un feu de gloire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Razerblast.jpg"
					}
				}
			]
		},
		{
			"name": "Sacred Stone Monk",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les moines de la pierre sacrée sont adeptes d'une philosophie martiale qui cherche à imiter la force de la roche et de la pierre. Ils portent des masques de gargouilles et utilisent un sens du toucher très affiné pour mesurer leur environnement par contact avec le sol. Ils évitent de parler, ou de penser à autre chose. Ils ne vivent que pour se mettre à l'épreuve de la privation et pour punir ceux qui doutent de la force de la terre élémentaire."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shoalar Quanderil",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Genasi de l'eau dodu, doté d'un caractère jovial et d'un sens de l'humour mordant, Shoalar Quanderil semble être la dernière personne à laquelle on pourrait s'attendre à ce qu'elle soit un membre cruel d'un culte destructeur. Pourtant, Shoalar est le capitaine d'un navire pirate qui harcèle la Côte des Épées, et un membre de haut rang du culte de la Vague Ecrasante. Il considère le pouvoir d'Olhydra comme un moyen de s'enrichir le plus possible."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skyweaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les Skyweavers débordent de rage et de désir, ce qui en fait des récipients parfaits pour la magie destructrice du culte de la Haine Hurlante. Contrairement à leurs homologues hurricanes du culte de l'air, les skyweavers embrassent le culte du mal élémentaire pour accéder rapidement au pouvoir. N'ayant que peu d'expérience dans le maniement de la puissance des éléments, les voleurs du ciel sont ravis de pouvoir libérer de l'énergie élémentaire brute."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonemelder",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les soudeurs de pierre sont des lanceurs de sorts qui tirent leur pouvoir de l'Ogrémoch, utilisant la magie élémentaire de la terre pour envelopper leurs corps dans des carapaces de roche. Ils sont les champions d'élite du culte et ne répondent qu'aux chefs du culte. Même les prêtres de la Terre noire ne disent pas aux soudeurs de pierre ce qu'ils doivent faire.",
										"Chaque tailleur de pierre porte une arme connue sous le nom de bâton de terre noire. Une telle baguette ressemble à une masse ordinaire, mais dans les mains d'un tailleur de pierre, elle sert de conduit à la colère d'Ogrémoch."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thurl Merosska",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thurl Merosska est le chef des chevaliers de Feathergale. Autrefois cavalier griffon de Waterdeep, Thurl s'est retiré après qu'une tempête ait failli lui coûter la vie. Obsédé par son expérience de mort imminente, Thurl a appris l'existence de Yan-C-Bin et a prêté serment de servir le prince élémentaire en échange de pouvoir.",
										"Thurl réalisa qu'il y avait d'autres personnes parmi les riches de Waterdeep qui pourraient faire de dignes serviteurs de Yan-C-Bin. Il créa la Société Feathergale pour attirer ces personnes dans le culte de l'air. Il a endoctriné ses chevaliers Feathergale, un par un, dans les croyances du culte.",
										"Lorsqu'Aerisi Kalinoth s'est présentée comme le prophète de l'air élu, Thurl a, à contrecœur, engagé les chevaliers de Feathergale à la cause. Il n'apprécie pas qu'Aerisi Kalinoth dirige le culte, mais il se dit qu'il peut l'utiliser, elle et ses disciples, pour rendre la Société Feathergale suffisamment forte pour gouverner Waterdeep comme elle devrait l'être."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'enfance difficile de Vanifer a endurci son cœur contre les autres. Elle pense que le monde est un endroit corrompu et douloureux, et qu'il mérite une fin ardente. Pendant des années, elle a été danseuse et concubine à la cour d'un pacha de Calimshan. Plus tard, elle a endossé le rôle de prophète lorsqu'elle a trouvé Tinderstrike, et la même ambition impitoyable et la même pratique de la manipulation qui lui ont permis d'échapper à une vie de servitude lui servent bien à la tête d'un culte en pleine expansion.",
										"Pour Vanifer, la bataille est mieux observée à distance. Elle préfère lancer sa magie destructrice de loin. Ceux qui défient Vanifer en mêlée apprennent une douloureuse leçon, car elle et Tinderstrike forment une paire redoutable.",
										"Dans le nœud de feu",
										"Lorsque des ennemis menacent le Temple de la flamme éternelle, Vanifer se retire dans le Colosse pleureur, le nœud de feu. Dans ce nœud, Vanifer gagne une utilisation supplémentaire de son trait de résistance légendaire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Vanifer.jpg"
					}
				}
			]
		},
		{
			"name": "Wiggan Nettlebee",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wiggan Nettlebee est le patriarche du clan Nettlebee, une riche famille de halflings qui élève du bétail et cultive ses terres. Il présente l'apparence extérieure d'un éleveur modeste, et il interdit toute extravagance dans sa ferme. Pensant avoir trouvé un culte dédié à la domination de la nature et à l'utilisation de ses aspects les plus sombres, Wiggan a rejoint le Culte de la Terre Noire. Il ne connaît toujours pas l'étendue des plans du culte.",
										"Wiggan n'aime pas les étrangers et s'en méfie. Il pense qu'ils sont tous des malfaiteurs qui le voleraient s'ils le pouvaient. Il considère le culte de la terre comme un allié puissant et nécessaire pour sécuriser ses finances et maintenir sa position. Avare, Wiggan est visiblement contrarié à l'idée de se séparer ne serait-ce que de quelques pièces de son magot."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Wiggan Nettlebee.png"
					}
				}
			]
		},
		{
			"name": "Windharrow",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rake et bandit elfe demi-lune opportuniste autrefois connu sous le nom de Harald Grayspear, Windharrow a reçu son nouveau nom d'Aerisi Kalinoth. Lorsqu'Aerisi était encore dans sa famille, Harald s'est attiré ses faveurs par le charme et la flatterie. Quand Aerisi s'est enfuie de chez elle pour devenir le prophète de l'air, elle a emmené Moineau avec elle.",
										"Sur l'insistance d'Aerisi, Windharrow a recruté un groupe de flûtistes dans les rangs des nouveaux convertis au culte de l'air, les appelant les Windwyrds. La plupart n'ont aucun talent musical et leur musique est souvent une cacophonie stridente. De tous les adeptes du culte de l'air, les Windwyrds sont les moins fanatiques et ceux qui craignent le plus pour leur vie. Aerisi se débarrasse de ces ménestrels sur un coup de tête, les remplaçant par d'autres initiés. Ceux qui maîtrisent un peu leurs instruments survivent le plus longtemps, mais le coût de l'échec crée un environnement hautement compétitif parmi les ménestrels.",
										"Windharrow est loyal envers Aerisi Kalinoth tant qu'il craint son pouvoir. Si sa vie est menacée ou si une offre plus riche se présente, Windharrow trahit le culte de l'air sans un regard en arrière."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Yan-C-Bin (prononcé yan-see-bin) est le Prince de l'Air maléfique. Un être d'une grande sagesse et d'une grande méchanceté, les complots de Yan-C-Bin ont commencé dès la création des mondes. Plus subtil que les autres princes élémentaires, Yan-C-Bin opère dans l'ombre, étudiant ses ennemis de loin, leur tendant des embuscades rapides et disparaissant avant que ses ennemis ne puissent riposter.",
										"Sa forme naturelle est un tourbillon invisible d'air hurlant et tourbillonnant de 10 mètres de haut et de 15 mètres de large, mais Yan-C-Bin prend parfois la forme d'un humain maigre, vénérable, à la peau sombre, aux cheveux blancs et aux yeux blancs flamboyants. Lorsqu'il souhaite rester invisible, Yan-C-Bin se manifeste uniquement sous la forme d'une rafale de vent froid qui passe silencieusement.",
										"Depuis son palais flottant dans les cieux infinis et nuageux du plan de l'air, Yan-C-Bin observe les mondes qui changent au fil des millénaires. Des créatures aériennes maléfiques vénèrent le prince élémentaire comme un dieu et prétendent voir les yeux de Yan-C-Bin dans les tempêtes tourbillonnantes. Yan-C-Bin ne se soucie pas de leurs offrandes, de leurs sacrifices ou de leur culte. Sa seule préoccupation est l'anéantissement des royaumes matériels, qui seront déchirés par la puissance supérieure de l'air et du vent."
									]
								},
								{
									"type": "entries",
									"name": "Yan-C-Bin's Lair",
									"entries": [
										"Yan-C-Bin habite dans un palais d'air sur le plan élémentaire de l'air. Dans son palais et dans les nœuds aériens du Plan Matériel (y compris les Grottes Hurlantes, décrites au chapitre 5), Yan-C-Bin est maître. Il peut utiliser les actions suivantes dans son repaire."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Yan-C-Bin.jpg"
					}
				}
			]
		}
	]
}