{
	"monsterFluff": [
		{
			"name": "Blaze",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les flammes sont des êtres élémentaires qui se rassemblent dans les forteresses du Néant. Ils flottent à une courte distance au-dessus du sol et chacun d'entre eux est entouré de trois séries de tiges incandescentes. Lorsqu'un brasier est détruit, il laisse parfois l'une de ces tiges derrière lui. Les tiges de brasier sont une source d'énergie considérable qui, lorsqu'elles sont soigneusement réduites en poudre, peuvent être utilisées pour préparer des potions et fabriquer d'autres objets magiques.",
						"Un brasier attaque en lançant trois boules de feu à partir de son noyau enflammé. Ce feu enflamme les créatures et les objets inflammables. Si nécessaire, il lévite dans les airs pour mieux voir et cibler ses ennemis."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Blaze.webp"
					}
				}
			]
		},
		{
			"name": "Creeper",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Une liane est une créature verte, sans bras, qui émerge dans l'obscurité et parcourt silencieusement l'Overworld sur ses quatre courtes pattes. Son visage particulier ne laisse rien présager de ses motivations, mais son pouvoir destructeur en fait l'une des plus grandes menaces pour la vie et les biens dans l'Overworld.",
						"Un creeper se dirige tranquillement vers une proie humanoïde. Lorsqu'elle est suffisamment proche, elle s'arrête et commence à siffler comme une mèche allumée. À moins que la liane ne soit vaincue ou que sa cible ne s'éloigne suffisamment pour qu'elle se désamorce, elle explose quelques instants plus tard, laissant un cratère à l'endroit où elle se trouvait.",
						"Les creepers ont l'étrange capacité d'apparaître au moment où l'on s'y attend le moins, et peu d'endroits sont à l'abri de leur nature explosive. Pourtant, les creepers ont une étrange faiblesse : ils craignent les chats et font tout ce qu'ils peuvent pour les éviter.",
						"Si une liane est frappée par la foudre, au lieu d'être blessée, elle se charge d'énergie électrique. Dans cet état, la liane acquiert une aura bleutée et peut exploser avec une puissance encore plus grande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Creeper.webp"
					}
				}
			]
		},
		{
			"name": "Ender Dragon",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le puissant dragon Ender est unique en son genre : une vaste créature volante aux écailles noires comme le vide et aux yeux violets. Il plane au-dessus de l'île centrale de l'End. Personne ne peut dire s'il est un gardien ou un prisonnier de l'End, mais quoi qu'il en soit, l'Ender Dragon défie quiconque entre dans son domaine.",
						"Le dragon Ender fait voler ses ennemis avec ses grandes ailes, les engloutit avec son arme respiratoire gazeuse et les mord à pleines dents avec ses puissantes mâchoires. Sa peau est suffisamment résistante pour dévier toutes les armes, sauf les plus mortelles.",
						{
							"type": "inset",
							"name": "End Crystals",
							"entries": [
								"Le dragon Ender entretient une relation particulière avec les dix tours d'obsidienne de 40 pieds de haut disséminées autour de l'île centrale de l'End. Au sommet de chaque tour se trouve un cristal de l'End qui envoie un rayon d'énergie curative à l'Ender Dragon lorsqu'il vole à proximité. S'il est tué, le dragon Ender peut être ramené à la vie en plaçant quatre cristaux de l'End sur le portail qui mène à l'Overworld.",
								{
									"type": "entries",
									"name": "Crystal Healing",
									"entries": [
										"Lorsque le dragon Ender termine son tour à moins de 60 pieds d'un cristal de fin, celui-ci émet un rayon de guérison qui lui fait regagner 20 points de vie. Le dragon ne peut bénéficier de cette guérison qu'une seule fois par tour."
									]
								},
								{
									"type": "entries",
									"name": "Crystal Statistics",
									"entries": [
										"Un cristal de fin est un objet de grande taille qui possède une classe d'armure 11, 30 points de vie, une vulnérabilité aux dégâts de matraquage et de tonnerre, une résistance aux dégâts de perforation et d'entaille et une immunité au poison et aux dégâts psychiques. Lorsqu'un cristal est détruit, il explose dans une sphère d'énergie destructrice d'un rayon de 20 pieds. Toute créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de {@dc 15} de Dextérité, subissant 21 ({@damage 6d6}) points de dégâts de force en cas d'échec, ou moitié moins de dégâts en cas de réussite."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Ender Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Enderman",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Endermen sont des créatures bipèdes, grandes et noires, aux membres longs et fins et aux yeux violets et perçants. Des particules violettes apparaissent et disparaissent autour d'eux. Les Endermen sont dérangeants et énigmatiques, et agissent d'une manière qu'il est pratiquement impossible d'interpréter.",
						"Les Endermen semblent particulièrement attirés par l'Extrémité, où ils se rassemblent en grands groupes. Ils visitent rarement d'autres dimensions, bien qu'ils apparaissent plus souvent par paires dans des endroits aussi particuliers que les forêts déformées du Néant. Ils évitent la lumière du soleil et sont blessés par l'eau, y compris la pluie. Lorsqu'un Enderman est la cible d'une arme à distance ou qu'il subit des dégâts, il se téléporte dans un endroit plus sûr à proximité et émet un son \"voop\" distinctif à son arrivée.",
						"Les Endermen n'ont pas de prédateurs connus. Lorsqu'un Humanoïde regarde directement un Enderman, ce dernier devient furieux, ouvre sa bouche de façon horriblement large et se précipite pour attaquer avec ses longs bras. Un Enderman vaincu implose et laisse parfois derrière lui une perle d'Ender qui, lorsqu'elle est lancée, téléporte le lanceur à l'endroit où elle a atterri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Enderman.webp"
					}
				}
			]
		},
		{
			"name": "Wolf of the Overworld",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Courant à quatre pattes dans les forêts de l'Overworld, ce chasseur à la fourrure grise est à l'aise dans le froid de la taïga.",
						"Les loups chassent en meute, parcourant leur territoire et chassant les moutons, les lapins et les renards. Les loups sauvages sont généralement indifférents aux humanoïdes, qu'ils ne fuient ni n'attaquent, mais une meute de loups devient hostile à toute créature qui blesse l'un de ses membres. Les loups peuvent être apprivoisés par les aventuriers qui les nourrissent et s'en occupent. Les loups apprivoisés suivent leurs maîtres partout où ils vont.",
						"Les loups considèrent instinctivement les squelettes animés comme des ennemis et les attaquent sans hésiter. Même les loups apprivoisés, qui se retiennent docilement d'attaquer leurs proies naturelles, chargent librement les squelettes à moins qu'on ne leur ordonne de s'asseoir."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Wolf of the Overworld.webp"
					}
				}
			]
		}
	]
}