{
	"monsterFluff": [
		{
			"name": "Augrek Brighthelm",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'adjointe du shérif Augrek garde la porte sud-ouest de Bryn Shander et accueille les visiteurs en ville. Elle a bon cœur.",
										"Idéal : \"Vous irez plus loin dans la vie avec un mot gentil qu'avec une hache.\"",
										"Bond : \"Bryn Shander est ma maison. C'est mon travail de la protéger.\"",
										"Défaut : \"Je suis éperdument amoureuse du shérif Southwell. J'espère un jour l'épouser.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Augrek Brighthelm.jpg"
					}
				}
			]
		},
		{
			"name": "Beldora",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Beldora est un membre des Harpers qui survit grâce à son intelligence et à ses ruses. Elle a l'air d'un sans-abri, mais c'est une survivante qui se méfie de la richesse matérielle.",
										"Idéal : \"Nous devrions tous nous efforcer de nous entraider.\"",
										"Bond : \"Je risquerai ma vie pour protéger les impuissants.\"",
										"Défaut : \"J'aime mentir aux gens. Ça rend la vie plus intéressante, non ?\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Beldora.jpg"
					}
				}
			]
		},
		{
			"name": "Chief Guh",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants des collines sont des brutes égoïstes et stupides qui chassent, fourragent et pillent à la recherche constante de nourriture. Ils parcourent les collines et les forêts en dévorant tout ce qu'ils peuvent et en forçant les petites créatures à les nourrir. Leur paresse et leur ennui auraient depuis longtemps sonné leur fin si ce n'était de leur taille et de leur force formidables.",
										{
											"name": "Primitive",
											"type": "entries",
											"entries": [
												"Les géants des collines habitent les collines et les vallées montagneuses du monde entier, se rassemblant dans des abris construits en bois brut ou dans des groupes de huttes de boue et de bois bien défendues. Leur peau est bronzée par une vie passée à monter et descendre les pentes des collines et à somnoler sous le soleil. Leurs armes sont des arbres déracinés et des pierres arrachées à la terre. La sueur de leurs corps s'ajoute à la puanteur des peaux d'animaux rudimentaires qu'ils portent, mal cousues ensemble avec des cheveux et des lanières de cuir."
											]
										},
										{
											"name": "Bigger Means Better",
											"type": "entries",
											"entries": [
												"Dans le monde d'un géant des collines, les humanoïdes et les animaux sont des proies faciles qui peuvent être chassées en toute impunité. Les créatures telles que les dragons et les autres géants sont des adversaires coriaces. Les géants des collines associent taille et puissance.",
												"Les géants des collines ne réalisent pas qu'ils suivent un ordre. Ils savent seulement que les autres géants sont plus grands et plus forts qu'eux, ce qui signifie qu'ils doivent être obéis. Le chef d'une tribu de géants des collines est généralement le géant le plus grand et le plus gros qui peut encore se déplacer. Ce n'est qu'en de rares occasions qu'un géant des collines, plus intelligent que gros, utilise sa ruse pour s'attirer les faveurs de géants de statut plus élevé, subvertissant ainsi habilement l'ordre social."
											]
										},
										{
											"name": "Voracious Eaters",
											"type": "entries",
											"entries": [
												"N'ayant rien d'autre pour les occuper, les géants des collines mangent aussi souvent que possible. Un géant des collines chasse et fourrage seul ou avec un compagnon loup terrible, afin de ne pas avoir à partager avec les autres membres de la tribu. Le géant mange tout ce qui n'est pas manifestement mortel, comme les créatures connues pour être venimeuses. La viande pourrie est cependant acceptable, tout comme les plantes en décomposition et même la boue.",
												"Les agriculteurs craignent et détestent les géants des collines. Alors qu'un prédateur tel qu'un ankheg peut creuser dans les champs et dévorer une ou deux vaches avant d'être chassé, un géant des collines dévore un troupeau entier de bovins avant de s'attaquer aux moutons, aux chèvres et aux poulets, puis aux fruits, aux légumes et aux céréales. Si une famille de fermiers se trouve à proximité, le géant peut aussi les dévorer."
											]
										},
										{
											"name": "Stupid and Deadly",
											"type": "entries",
											"entries": [
												"La capacité des géants des collines à digérer presque n'importe quoi leur a permis de survivre pendant des siècles en tant que sauvages, mangeant et se reproduisant dans les collines comme des animaux.",
												"Sans culture propre, les géants des collines imitent les traditions des créatures qu'ils parviennent à observer un certain temps avant de les manger. Ils ne pensent pas à leur propre taille et à leur force, cependant. Des tribus de géants des collines tentant d'imiter les elfes sont connues pour avoir renversé des forêts entières en essayant de vivre dans les arbres. D'autres qui tentent de s'emparer de villes ou de villages humanoïdes ne parviennent qu'à franchir les portes et les fenêtres d'un bâtiment, détruisant les murs et le toit en tentant d'entrer.",
												"Dans la conversation, les géants des collines sont francs et directs, et ils ont peu de notions de la tromperie. Un géant des collines peut être amené à fuir un autre géant si un certain nombre de villageois se couvrent de couvertures et se tiennent sur les épaules les uns des autres en tenant une tête de citrouille peinte en géant. Il est inutile de raisonner un géant des collines, bien que des créatures intelligentes puissent parfois l'inciter à...",
												"prendre des mesures qui leur sont bénéfiques."
											]
										},
										{
											"name": "Raging Bullies",
											"type": "entries",
											"entries": [
												"Un géant des collines qui a l'impression d'avoir été trompé, insulté ou ridiculisé déverse sa terrible colère sur tout ce qu'il rencontre. Même après avoir réduit en bouillie ceux qui l'ont offensé, le géant se déchaîne jusqu'à ce que sa rage s'apaise, qu'il remarque quelque chose de plus intéressant ou qu'il ait faim.",
												"Si un géant des collines se proclame roi d'un territoire où vivent d'autres humanoïdes, il règne strictement par la terreur et la tyrannie. Ses décisions varient selon son humeur, et s'il oublie le titre qu'il s'est octroyé, il peut manger ses sujets sur un coup de tête."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés à travers le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Chief Guh.jpg"
					}
				}
			]
		},
		{
			"name": "Countess Sansuri",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants des nuages mènent une vie extravagante au-dessus du monde, se souciant peu du sort des autres races, sauf pour s'amuser. Ils sont musclés, ont la peau claire et des cheveux argentés ou bleus.",
										{
											"name": "High and Mighty",
											"type": "entries",
											"entries": [
												"Les géants des nuages sont répandus à tous les vents, englobant de vastes régions du monde. En cas de besoin, les familles de géants des nuages dispersées se regroupent en un clan unifié. Cependant, ils peuvent rarement le faire rapidement.",
												"En accord avec la magie de leurs domaines aériens, les géants des nuages sont capables de se transformer en brume et de créer des nuages de brouillard. Ils habitent dans des châteaux au sommet de hautes montagnes ou sur les nuages solides qui abritaient autrefois leurs fiefs.",
												"Toujours présents dans les cieux à l'occasion, ces nuages magiques sont un vestige durable des empires perdus des géants. Meilleurs lanceurs de sorts que la plupart des autres géants, certains géants des nuages peuvent contrôler le temps, provoquer des tempêtes et diriger le vent presque aussi bien que leurs cousins, les géants des tempêtes."
											]
										},
										{
											"name": "Affluent Princes",
											"type": "entries",
											"entries": [
												"Bien que les géants des nuages se situent à un niveau inférieur à celui des géants des tempêtes, les géants des tempêtes, qui sont reclus, se mêlent rarement au reste de l'humanité géante. Par conséquent, de nombreux géants des nuages se considèrent comme ayant le statut et le pouvoir les plus élevés parmi les races géantes.",
												"Ils ordonnent à des géants de moindre importance de rechercher la richesse et l'art en leur nom, employant des géants du feu comme forgerons et artisans, et des géants du gel comme ratisseurs, pillards et pilleurs. Les géants des collines abrutis leur servent de brutes et de chair à canon, se battant parfois pour le plaisir des géants des nuages. Un géant des nuages peut ordonner aux géants des collines ou aux géants des glaces de voler les terres humanoïdes voisines, ce qu'il considère comme une taxe équitable en échange de sa bienveillance. Au sommet de leurs montagnes et sur leurs nuages solides, les géants des nuages entretiennent des jardins extraordinaires. Des raisins aussi gros que des pommes y poussent, ainsi que des pommes de la taille d'une citrouille, et des citrouilles de la taille d'un wagon. À partir des graines errantes de ces jardins, des histoires de produits de la taille d'un chalet et de haricots magiques se répandent dans le royaume des mortels.",
												"De même que les nobles humanoïdes gardent une aerie pour les faucons de chasse, les géants des nuages gardent des griffons, des perytons et des wyverns comme leurs propres bêtes de proie volantes. Ces créatures patrouillent également la nuit dans les jardins des géants des nuages, aux côtés de prédateurs entraînés tels que les hiboux et les lions."
											]
										},
										{
											"name": "Children of the Trickster",
											"type": "entries",
											"entries": [
												"Le dieu patron et père des géants des nuages est Memnor le Trickster, la plus intelligente et la plus sournoise des divinités géantes. Les géants des nuages s'alignent en fonction des aspects et des exploits de Memnor qu'ils admirent le plus, les géants des nuages maléfiques imitant sa fourberie et son intérêt personnel, et les géants des nuages bienfaisants imitant son intelligence et sa langue d'argent. Les membres de la famille s'alignent généralement dans la même direction."
											]
										},
										{
											"name": "Wealth and Power",
											"type": "entries",
											"entries": [
												"Un géant des nuages gagne sa place dans l'ordre par le trésor qu'il accumule, la richesse qu'il porte et les cadeaux qu'il offre aux autres géants des nuages.",
												"Cependant, la valeur n'est qu'une partie de l'évaluation. Les extravagances qu'un géant des nuages porte ou place dans sa maison doivent également être belles ou merveilleuses. Les sacs d'or ou de pierres précieuses valent moins pour un géant des nuages que les bijoux qui peuvent être fabriqués à partir de ces matériaux, créant ainsi des trésors qui apportent de l'estime à la maison du géant des nuages.",
												"Plutôt que de se voler les uns les autres ou de se battre pour des trésors, les géants des nuages sont des joueurs invétérés, avides de risques et de récompenses élevés. Ils parient souvent sur l'issue d'événements qu'ils ne contrôlent pas, comme la vie de créatures inférieures. Les rangs des ordonnances et les rançons des rois peuvent être gagnés et perdus dans des paris sur les triomphes militaires des nations humanoïdes. Fixer des paris en interférant dans le conflit entraîne la perte du pari, mais une telle tromperie n'est considérée comme une tricherie que si elle est découverte. Sinon, c'est de l'intelligence qui honore Memnor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés dans le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Countess Sansuri.jpg"
					}
				}
			]
		},
		{
			"name": "Crag Cat",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La créature que les Nordiques appellent le Chasseur d'hommes est un prédateur au pied sûr que l'on peut trouver partout sauf dans les forêts profondes, préférant les corniches et les falaises des montagnes. Son cri ressemble à un cri de terreur humain. Il suscite souvent de tels sons chez ses victimes, car il préfère la chair humaine à toute autre proie.",
								"Les chats de gouttière se fondent dans la nature. Pendant l'hiver, sa fourrure devient blanche pour se fondre dans la neige. À d'autres moments de l'année, sa fourrure est grise, ce qui lui permet de se cacher plus facilement parmi les rochers.",
								"Le chat des cavernes connaît son territoire et attaque souvent lorsque sa proie est endormie, épuisée ou autrement affaiblie. Bien que le chat des cavernes soit typiquement solitaire, on peut le trouver en groupes familiaux composés de deux parents et de petits non combattants au printemps, ou en meutes affamées lors des hivers rigoureux."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Crag Cat.jpg"
					}
				}
			]
		},
		{
			"name": "Darathra Shendrel",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En tant que Seigneur Protecteur de Triboar et agent secret des Harpers, Darathra a fait le serment de défendre la ville. Elle prend son devoir très au sérieux. En plus de son équipement, Darathra possède un cheval de guerre non armé nommé Buster.",
										"Idéal : \"Les bonnes personnes doivent avoir toutes les chances de prospérer, à l'abri de la tyrannie.\"",
										"Bond : \"Je donnerai ma vie pour protéger Triboar et ses citoyens.\"",
										"Défaut : \"Je refuse de reculer. Poussez-moi, et je vous repousserai.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Darathra Shendrel.jpg"
					}
				}
			]
		},
		{
			"name": "Darz Helgar",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dans sa jeunesse, Darz était membre de la guilde des voleurs Xanathar à Waterdeep. Après avoir passé dix ans en prison pour ses crimes, il a coupé tout lien avec la ville et s'est installé dans le nord pour devenir gardien de camping.",
										"Idéal : \"Vous pouvez fuir votre passé, mais vous ne pouvez pas vous en cacher.\"",
										"Bond : \"Je me suis fait une nouvelle vie à Triboar. Je ne vais pas m'enfuir cette fois.\"",
										"Défaut : \"Je n'ai pas de regrets. Je fais tout ce qu'il faut pour survivre.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Darz Helgar.jpg"
					}
				}
			]
		},
		{
			"name": "Duke Zalto",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Maîtres artisans et guerriers organisés, les géants du feu vivent parmi les volcans, les flots de lave et les montagnes rocheuses. Ce sont des brutes militaristes impitoyables dont la maîtrise du travail du métal est légendaire.",
										{
											"name": "Fire Forged",
											"type": "entries",
											"entries": [
												"Les forteresses des géants du feu sont construites autour et à l'intérieur des volcans ou près des cavernes remplies de magma. La chaleur torride de leurs maisons alimente les forges des géants du feu et fait briller le fer des murs de leurs forteresses d'un orange réconfortant. Dans les terres éloignées de la chaleur volcanique, les géants du feu extraient du charbon pour le brûler. Les forges traditionnelles occupent des places d'honneur dans leurs dèmes, et les forteresses de pierre des géants crachent constamment des panaches de fumée fuligineuse. Dans les avant-postes les plus reculés, les géants du feu brûlent du bois pour alimenter le feu de leurs forges, ce qui entraîne la déforestation de dizaines de kilomètres de terres dans toutes les directions.",
												"Les géants du feu fuient le froid autant que leurs cousins les géants du gel détestent la chaleur. Ils peuvent cependant s'adapter aux environnements froids avec effort, en gardant leurs feux de foyer allumés et en portant de lourds vêtements de laine et des fourrures pour rester au chaud."
											]
										},
										{
											"name": "Martial Experts",
											"type": "entries",
											"entries": [
												"Dès la naissance, un géant du feu apprend à embrasser un héritage de guerre. Au berceau, ses parents chantent des chants de bataille. Enfants, les géants du feu jouent à la guerre, se lançant des pierres ignées sur les rives des rivières de magma. Plus tard, l'entraînement martial formel devient une partie intégrante de la vie dans les forteresses des géants et les royaumes souterrains de fumée et de cendres.",
												"Les chants des géants du feu sont des odes aux batailles perdues et gagnées, tandis que leurs danses sont des formations martiales de pieds martelés qui résonnent comme des marteaux de forgeron dans leurs salles enfumées.",
												"Tout comme les géants du feu se transmettent leur savoir-faire de génération en génération, leurs célèbres prouesses au combat ne sont pas le fruit d'une fureur sauvage mais d'une discipline et d'un entraînement sans fin. Les ennemis font l'erreur de sous-estimer les géants du feu en se basant sur leurs manières brutales, mais ils apprennent trop tard que ces géants vivent pour le combat et peuvent être de fins tacticiens."
											]
										},
										{
											"name": "Feudal Lords",
											"type": "entries",
											"entries": [
												"Les humanoïdes conquis à la guerre deviennent les serfs des géants du feu. Les serfs travaillent dans les fermes et les champs à la périphérie des salles et des forteresses des géants du feu, élevant le bétail et récoltant les champs dont les bénéfices sont presque entièrement versés aux rois géants du feu.",
												"Les artisans géants du feu travaillent par la perspicacité et l'expérience plutôt que par l'écriture ou l'arithmétique. Bien que la plupart des géants du feu n'accordent que peu de valeur à ce genre de frivolités, ils gardent parfois des esclaves à la cour qui sont versés dans ces compétences. Les serfs qui ne sont pas destinés à la cour ou aux champs (surtout les nains) sont emmenés dans les royaumes montagneux des géants du feu pour extraire du minerai et des pierres précieuses des profondeurs de la terre.",
												"Les géants du feu situés dans les ordures gèrent les tunnels miniers et les esclaves qui y travaillent, dont peu survivent longtemps à ce travail difficile et dangereux. Bien que les géants du feu soient compétents dans l'ingénierie des tunnels de mine et la collecte de minerai, ils accordent moins d'importance à la sécurité de leurs esclaves qu'à la fonte et au travail de la prime que ces esclaves produisent."
											]
										},
										{
											"name": "Skilled Artisans",
											"type": "entries",
											"entries": [
												"Les géants du feu ont une réputation redoutable de soldats et de conquérants, et pour leur capacité à brûler, piller et détruire. Pourtant, parmi les géants, les géants du feu produisent les plus grands artisans et artistes. Ils excellent dans la fonte et le forgeage, ainsi que dans l'ingénierie du métal et de la pierre, et la qualité de leur art se retrouve jusque dans leurs outils de destruction et leurs armes de guerre.",
												"Les géants du feu s'efforcent de construire les forteresses les plus solides et les armes de siège les plus puissantes. Ils expérimentent des alliages pour créer les armures les plus dures, puis forgent les épées qui peuvent les transpercer. Ce type de travail exige des muscles et des cerveaux en proportions égales, et les géants du feu haut placés dans l'ordning ont tendance à être les plus intelligents et les plus forts de leur espèce."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés à travers le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Duke Zalto.jpg"
					}
				}
			]
		},
		{
			"name": "Duvessa Shane",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fille d'un négociant Waterdhavian et d'un serveur de taverne, Duvessa a le talent de sa mère pour la négociation et le charme de son père. En tant que première femme à occuper le poste de président de la ville de Bryn Shander, et jeune de surcroît, elle a beaucoup à prouver.",
										"Idéal : \"Les habitants de Icewind Dale sont des survivants. Ils peuvent surmonter n'importe quelle tempête.\"",
										"Bond : \"Ma mère m'a appris ce que signifie être un bon leader. Je ne la décevrai pas.\"",
										"Défaut : \"Je ne cède pas un pouce dans une dispute ou un conflit.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Duvessa Shane.jpg"
					}
				}
			]
		},
		{
			"name": "Ghelryn Foehammer",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le forgeron Ghelryn a bon cœur, mais il déteste les orcs et les géants - il les déteste avec une passion ardente. Il considère qu'il est du devoir solennel de tous les nains de leur enfoncer le crâne !",
										"Idéal : \"Il incombe à chaque nain de se forger un héritage.\"",
										"Bond : \"Je représente le Clan Foehammer et toute l'humanité naine.\"",
										"Défaut : \"Je ne fuis jamais un combat, surtout s'il s'agit de tuer des orcs ou des géants.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Ghelryn Foehammer.jpg"
					}
				}
			]
		},
		{
			"name": "Harshnag",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants des glaces sont des guerriers féroces et résistants qui survivent grâce au butin de leurs raids et pillages. Ils ne respectent que la force brute et l'habileté au combat, ce qu'ils démontrent par leurs cicatrices et les trophées macabres qu'ils prennent à leurs ennemis.",
										{
											"name": "Hearts of Ice",
											"type": "entries",
											"entries": [
												"Les géants du givre sont des créatures de glace et de neige. Leurs cheveux et leurs barbes sont d'un blanc pâle ou d'un bleu clair, emmêlés de givre et entrechoqués de stalactites. Leur chair est aussi bleue que de la glace.",
												"Les géants du gel habitent les hauts sommets et les failles glaciaires où le soleil cache sa tête dorée en hiver. Les cultures ne poussent pas sur leurs terres gelées, et ils n'ont que peu de bétail en dehors de ce qu'ils capturent lors de leurs raids contre les terres civilisées. Ils chassent le gibier sauvage de la toundra et des montagnes mais ne le cuisinent pas, car la viande d'un animal fraîchement tué a un goût suffisamment chaud pour leur palais."
											]
										},
										{
											"name": "Reavers of the Storm",
											"type": "entries",
											"entries": [
												"Les cornes de guerre des géants des glaces hurlent alors qu'ils quittent leurs forteresses de glace et leurs failles glaciaires au milieu du blizzard hurlant. Lorsque la tempête se dissipe, les villages et les fermes sont en ruines, les corbeaux descendent pour se nourrir des cadavres de toutes les créatures assez folles ou malchanceuses pour se trouver sur le chemin des géants.",
												"Les auberges et les tavernes subissent le plus gros des dégâts, leurs caves sont vidées et leurs fûts d'ale et d'hydromel disparaissent. Les forges sont également renversées, leur fer et leur acier disparaissent. Curieusement, les maisons des prêteurs et des citoyens fortunés n'ont pas été touchées, car les reavers n'ont que faire des pièces de monnaie et des babioles. Les géants des glaces apprécient les pierres précieuses et les bijoux suffisamment grands pour être portés et remarqués. Cependant, même ces trésors sont le plus souvent conservés pour les échanges avec d'autres géants plus habiles à fabriquer des armes et des armures en métal.",
												{
													"name": "Rulers by Might",
													"entries": [
														"Les géants des glaces respectent la force brute par-dessus tout, et la place d'un géant des glaces dans l'ordning dépend des preuves de sa puissance physique, comme une musculature supérieure, des cicatrices de batailles de renom ou des trophées façonnés à partir des corps d'ennemis tués. Les tâches telles que la chasse, l'éducation des enfants et l'artisanat sont confiées aux géants en fonction de leur force physique et de leur robustesse.",
														"Lorsque des géants des glaces de différents clans se rencontrent et que leur statut n'est pas clair, ils luttent pour la domination. Ces rencontres peuvent ressembler à des festivals où les géants acclament leurs champions, en lançant des défis et en se vantant. À d'autres moments, la cérémonie informelle peut se transformer en une mêlée chaotique où les deux clans se précipitent dans une mêlée qui abat les arbres, brise la glace des lacs gelés et provoque des avalanches sur les flancs des montagnes enneigées."
													],
													"type": "entries"
												},
												{
													"name": "Make War, Not Goods",
													"entries": [
														"Bien que les géants des glaces considèrent que la fabrication artisanale de marchandises est indigne d'eux, la sculpture et le travail du cuir sont des compétences appréciées. Ils fabriquent leurs vêtements à partir de peaux et d'os de bêtes, et sculptent des os ou de l'ivoire pour en faire des bijoux et des manches d'armes et d'outils. Ils réutilisent les armes et les armures de leurs ennemis plus petits, en enfilant des boucliers pour en faire des armures d'écailles et en attachant des lames d'épée à des radeaux de bois pour en faire des lances géantes. Les plus grands trophées de combat proviennent des dragons conquis, et les plus grands jarls géants du gel portent des armures d'écailles de dragon ou manient des pics et des mauls faits de dents ou de griffes de dragon."
													],
													"type": "entries"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés à travers le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hulking Crab",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Beaucoup plus gros qu'un crabe géant, un crabe hulking a un corps de 15 à 20 pieds de diamètre. Sa carapace est souvent recouverte de coraux, d'anémones, d'épaves de navires ou d'autres détritus récupérés au fond de l'océan."
							]
						}
					]
				}
			]
		},
		{
			"name": "Iymrith",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vains et territoriaux, les dragons bleus planent dans les cieux au-dessus des déserts, s'attaquant aux caravanes et pillant les troupeaux et les villages dans les terres verdoyantes au-delà de la portée du désert. On peut également trouver ces dragons dans les steppes sèches, les badlands brûlants et les côtes rocheuses. Ils gardent leurs territoires contre tous les concurrents potentiels, en particulier les dragons cuivrés.",
										"Un dragon bleu se reconnaît à ses oreilles à jabot et à la corne massive et striée qui surmonte sa tête émoussée. Des rangées de pointes partent de ses narines pour border son front, et se regroupent sur sa mâchoire inférieure.",
										"La couleur des écailles d'un dragon bleu varie d'un azur irisé à un indigo profond, polies par les sables du désert. Avec l'âge, les écailles du dragon deviennent plus épaisses et plus dures, et sa peau bourdonne et crépite d'électricité statique. Ces effets s'intensifient lorsque le dragon est en colère ou sur le point d'attaquer, dégageant une odeur d'ozone et d'air poussiéreux.",
										{
											"name": "Vain and Deadly",
											"type": "entries",
											"entries": [
												"Un dragon bleu ne tolère aucune remarque ou insinuation selon laquelle il est faible ou inférieur, et prend un grand plaisir à imposer son pouvoir aux humanoïdes et autres créatures inférieures.",
												"Le dragon bleu est un combattant patient et méthodique. Lorsqu'il se bat à sa guise, il transforme le combat en une affaire de plusieurs heures, voire de plusieurs jours, attaquant à distance avec des volées d'éclairs, puis volant hors de portée en attendant de réattaquer."
											]
										},
										{
											"name": "Desert Predators",
											"type": "entries",
											"entries": [
												"Bien qu'ils mangent parfois des cactus et d'autres plantes du désert pour assouvir leur grande faim, les dragons bleus sont des carnivores. Ils préfèrent se nourrir d'animaux de troupeaux, qu'ils cuisinent avec leur souffle foudroyant avant de se gaver. Leurs habitudes alimentaires font des dragons bleus une énorme menace pour les caravanes du désert et les tribus nomades, qui deviennent des collections pratiques de nourriture et de trésors pour l'œil d'un dragon.",
												"Lorsqu'il chasse, le dragon bleu s'enfouit dans le sable du désert, de sorte que seule la corne de son nez dépasse de la surface, donnant l'impression d'être un affleurement de pierre. Lorsqu'une proie s'approche, le dragon se lève, le sable se déversant de ses ailes comme une avalanche lorsqu'il attaque."
											]
										},
										{
											"name": "Overlords and Minions",
											"type": "entries",
											"entries": [
												"Les dragons bleus convoitent les créatures de valeur et talentueuses dont le service renforce leur sentiment de supériorité. Les bardes, les sages, les artistes, les sorciers et les assassins peuvent devenir des agents précieux pour un dragon bleu, qui récompense généreusement les services loyaux.",
												"Un dragon bleu garde sa tanière secrète et bien protégée, et même ses serviteurs les plus fidèles sont rarement autorisés à y pénétrer. Il encourage les ankhegs, les scorpions géants et d'autres créatures du désert à habiter près de son repaire pour plus de sécurité. Les dragons bleus plus âgés attirent parfois des élémentaires de l'air et d'autres créatures pour les servir."
											]
										},
										{
											"name": "Hoarders of Gems",
											"type": "entries",
											"entries": [
												"Bien que les dragons bleus collectionnent tout ce qui a de la valeur, ils sont particulièrement friands de pierres précieuses. Considérant le bleu comme la plus noble et la plus belle des couleurs, ils convoitent les saphirs, privilégiant les bijoux et les objets magiques ornés de ces gemmes.",
												"Un dragon bleu enfouit ses trésors les plus précieux dans le sable, tout en éparpillant quelques babioles de moindre valeur à la vue de tous dans des dolines cachées pour punir et éliminer les voleurs potentiels."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Blue Dragon's Lair",
									"entries": [
										"Les dragons bleus font leur repaire dans des endroits arides, utilisant leur souffle foudroyant et leur capacité à creuser pour creuser des cavernes et des tunnels cristallisés sous les sables.",
										"Des orages se déchaînent autour du repaire d'un dragon bleu légendaire, et des tubes étroits bordés de sable vitreux permettent de ventiler le repaire, tout en évitant les gouffres mortels qui...",
										"sont la première ligne de défense du dragon.",
										"Un dragon bleu fait s'effondrer les cavernes qui constituent sa tanière si celle-ci est envahie. Le dragon s'enfouit alors",
										"en laissant ses attaquants se faire écraser et étouffer.",
										"Lorsqu'il revient plus tard, il récupère ses biens, ainsi que ceux des intrus morts."
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"Les vrais dragons sont des reptiles ailés de lignée ancienne et de puissance redoutable. Ils sont connus et craints pour leur ruse de prédateur et leur avidité, les dragons les plus anciens comptant parmi les créatures les plus puissantes du monde. Les dragons sont également des créatures magiques dont le pouvoir inné alimente leurs redoutables armes respiratoires et autres capacités préternaturelles.",
										"De nombreuses créatures, dont les wyvernes et les tortues-dragons, ont du sang draconique. Cependant, les véritables dragons se répartissent en deux grandes catégories : les dragons chromatiques et les dragons métalliques. Les dragons noirs, bleus, verts, rouges et blancs sont égoïstes, maléfiques et craints de tous. Les dragons de laiton, de bronze, de cuivre, d'or et d'argent sont nobles, bons et très respectés par les sages.",
										"Bien que leurs objectifs et leurs idéaux varient énormément, tous les vrais dragons convoitent la richesse, amassant des monticules de pièces et rassemblant des pierres précieuses, des bijoux et des objets magiques. Les dragons qui possèdent de grandes réserves ne veulent pas les quitter longtemps et ne s'aventurent hors de leur tanière que pour patrouiller ou se nourrir.",
										"Les vrais dragons passent par quatre stades de vie distincts, des simples wyrmlings aux dragons anciens, qui peuvent vivre plus de mille ans. Au cours de cette période, leur puissance peut devenir inégalée et leurs réserves peuvent atteindre des sommets inégalés.",
										"Catégories de Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Wyrmling",
													"Moyen",
													"5 ans ou moins"
												],
												[
													"Jeune",
													"Large",
													"6-100 ans"
												],
												[
													"Adulte",
													"Huge",
													"101-800 ans"
												],
												[
													"Ancienne",
													"Gargantua",
													"801 ans ou plus"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"Les dragons noir, bleu, vert, rouge et blanc représentent le côté maléfique de l'espèce dragon. Agressifs, gloutons et vaniteux, les dragons chromatiques sont de sombres sages et de puissants tyrans craints par toutes les créatures, y compris les autres.",
										{
											"name": "Driven by Greed",
											"entries": [
												"Les dragons chromatiques sont avides de trésors, et cette avidité colore tous leurs plans et complots. Ils estiment que les richesses du monde leur appartiennent de droit, et un dragon chromatique s'en empare sans égard pour les humanoïdes et autres créatures qui les ont \"volées\". Avec ses piles de pièces de monnaie, ses pierres précieuses étincelantes et ses objets magiques, le trésor d'un dragon est une véritable légende. Cependant, les dragons chromatiques ne s'intéressent pas au commerce et amassent des richesses pour la seule raison de les posséder."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"Les dragons chromatiques sont unis par leur sentiment de supériorité, se croyant les plus puissants et les plus dignes de toutes les créatures mortelles. Lorsqu'ils interagissent avec d'autres créatures, c'est uniquement pour servir leurs propres intérêts. Ils croient en leur droit inné de régner, et cette croyance est la pierre angulaire de la personnalité et de la vision du monde de chaque dragon chromatique. Essayer d'humilier un dragon chromatique, c'est comme essayer de convaincre le vent d'arrêter de souffler. Pour ces créatures, les humanoïdes sont des animaux, aptes à servir de proies ou de bêtes de somme, et totalement indignes de respect."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La tanière d'un dragon est le siège de son pouvoir et la chambre forte de son trésor. Grâce à sa robustesse innée et à sa tolérance aux effets environnementaux sévères, un dragon choisit ou construit un repaire non pas pour s'abriter mais pour se défendre, privilégiant les entrées et sorties multiples et la sécurité de son trésor.",
												"La plupart des repaires de dragons chromatiques sont cachés dans des endroits dangereux et reculés pour empêcher tous les mortels, sauf les plus audacieux, de les atteindre. Un dragon noir peut s'installer au cœur d'un vaste marécage, tandis qu'un dragon rouge peut s'installer dans la caldeira d'un volcan en activité. En plus des défenses naturelles de leurs repaires, les puissants dragons chromatiques utilisent des gardiens magiques, des pièges et des créatures serviles pour protéger leurs trésors."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat, la reine des dragons, est la divinité principale de l'humanité maléfique des dragons. Elle habite sur Avernus, la première couche des neuf enfers. En tant que divinité mineure, Tiamat a le pouvoir de jeter des sorts à ses adorateurs, mais elle répugne à partager son pouvoir. Elle incarne l'avarice des dragons maléfiques et croit que le multivers et tous ses trésors seront un jour à elle et à elle seule.",
												"Tiamat est un gigantesque dragon dont les cinq têtes reflètent les formes des dragons chromatiques qui la vénèrent - noir, bleu, vert, rouge et blanc. Elle est une terreur sur le champ de bataille, capable d'anéantir des armées entières grâce à ses cinq armes à souffle, à ses formidables sorts et à ses griffes redoutables.",
												"L'ennemi le plus détesté de Tiamat est Bahamut, le dragon de platine, avec qui elle partage le contrôle de la foi des dragons. Elle nourrit également une inimitié particulière pour Asmodée, qui l'a dépouillée il y a longtemps du pouvoir d'Averne et qui continue à limiter le pouvoir de la reine dragon."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Iymrith.webp"
					}
				}
			]
		},
		{
			"name": "Jarl Storvald",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants des glaces sont des guerriers féroces et résistants qui survivent grâce au butin de leurs raids et pillages. Ils ne respectent que la force brute et l'habileté au combat, ce qu'ils démontrent par leurs cicatrices et les trophées macabres qu'ils prennent à leurs ennemis.",
										{
											"name": "Hearts of Ice",
											"type": "entries",
											"entries": [
												"Les géants du givre sont des créatures de glace et de neige. Leurs cheveux et leurs barbes sont d'un blanc pâle ou d'un bleu clair, emmêlés de givre et entrechoqués de stalactites. Leur chair est aussi bleue que de la glace.",
												"Les géants du gel habitent les hauts sommets et les failles glaciaires où le soleil cache sa tête dorée en hiver. Les cultures ne poussent pas sur leurs terres gelées, et ils n'ont que peu de bétail en dehors de ce qu'ils capturent lors de leurs raids contre les terres civilisées. Ils chassent le gibier sauvage de la toundra et des montagnes mais ne le cuisinent pas, car la viande d'un animal fraîchement tué a un goût suffisamment chaud pour leur palais."
											]
										},
										{
											"name": "Reavers of the Storm",
											"type": "entries",
											"entries": [
												"Les cornes de guerre des géants des glaces hurlent alors qu'ils quittent leurs forteresses de glace et leurs failles glaciaires au milieu du blizzard hurlant. Lorsque la tempête se dissipe, les villages et les fermes sont en ruines, les corbeaux descendent pour se nourrir des cadavres de toutes les créatures assez folles ou malchanceuses pour se trouver sur le chemin des géants.",
												"Les auberges et les tavernes subissent le plus gros des dégâts, leurs caves sont vidées et leurs fûts d'ale et d'hydromel disparaissent. Les forges sont également renversées, leur fer et leur acier disparaissent. Curieusement, les maisons des prêteurs et des citoyens fortunés n'ont pas été touchées, car les reavers n'ont que faire des pièces de monnaie et des babioles. Les géants des glaces apprécient les pierres précieuses et les bijoux suffisamment grands pour être portés et remarqués. Cependant, même ces trésors sont le plus souvent conservés pour les échanges avec d'autres géants plus habiles à fabriquer des armes et des armures en métal.",
												{
													"name": "Rulers by Might",
													"entries": [
														"Les géants des glaces respectent la force brute par-dessus tout, et la place d'un géant des glaces dans l'ordning dépend des preuves de sa puissance physique, comme une musculature supérieure, des cicatrices de batailles de renom ou des trophées façonnés à partir des corps d'ennemis tués. Les tâches telles que la chasse, l'éducation des enfants et l'artisanat sont confiées aux géants en fonction de leur force physique et de leur robustesse.",
														"Lorsque des géants des glaces de différents clans se rencontrent et que leur statut n'est pas clair, ils luttent pour la domination. Ces rencontres peuvent ressembler à des festivals où les géants acclament leurs champions, en lançant des défis et en se vantant. À d'autres moments, la cérémonie informelle peut se transformer en une mêlée chaotique où les deux clans se précipitent dans une mêlée qui abat les arbres, brise la glace des lacs gelés et provoque des avalanches sur les flancs des montagnes enneigées."
													],
													"type": "entries"
												},
												{
													"name": "Make War, Not Goods",
													"entries": [
														"Bien que les géants des glaces considèrent que la fabrication artisanale de marchandises est indigne d'eux, la sculpture et le travail du cuir sont des compétences appréciées. Ils fabriquent leurs vêtements à partir de peaux et d'os de bêtes, et sculptent des os ou de l'ivoire pour en faire des bijoux et des manches d'armes et d'outils. Ils réutilisent les armes et les armures de leurs ennemis plus petits, en enfilant des boucliers pour en faire des armures d'écailles et en attachant des lames d'épée à des radeaux de bois pour en faire des lances géantes. Les plus grands trophées de combat proviennent des dragons conquis, et les plus grands jarls géants du gel portent des armures d'écailles de dragon ou manient des pics et des mauls faits de dents ou de griffes de dragon."
													],
													"type": "entries"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés à travers le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Jarl Storvald.webp"
					}
				}
			]
		},
		{
			"name": "Khaspere Drylund",
			"source": "SKT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Khaspere Drylund.webp"
					}
				}
			]
		},
		{
			"name": "King Hekaton",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants des tempêtes sont des voyants contemplatifs qui vivent dans des lieux éloignés de la civilisation des mortels. La plupart ont une peau et des cheveux gris violet pâle, et des yeux émeraude étincelants.",
										"Quelques rares géants des tempêtes ont la peau violette, des cheveux violet foncé ou bleu-noir et des yeux gris argenté ou violets. Ils sont bienveillants et sages, à moins qu'on ne les mette en colère, auquel cas la fureur d'un géant des tempêtes peut affecter le destin de milliers de personnes.",
										{
											"name": "Distant Prophet-Kings",
											"entries": [
												"Les géants des tempêtes vivent dans des refuges isolés, si loin au-dessus de la surface du monde ou sous la mer qu'ils sont hors de portée de la plupart des autres créatures. Certains font leur demeure dans des châteaux au sommet de nuages si hauts que les dragons volants apparaissent comme des taches en dessous. D'autres vivent au sommet de montagnes qui percent les nuages. D'autres encore occupent des palais couverts d'algues et de coraux au fond de l'océan, ou de sinistres forteresses dans des failles sous-marines."
											],
											"type": "entries"
										},
										{
											"name": "Detached Oracles",
											"type": "entries",
											"entries": [
												"Les géants des tempêtes se souviennent de la gloire des anciens empires géants forgés par le dieu Annam. Ils cherchent à restaurer ce qui a été perdu lors de la chute de ces empires. Ils ne rivalisent pas pour le statut dans l'ordning mais vivent les siècles de leur existence dans une solitude contemplative, observant les cieux étoilés et les profondeurs de l'océan à la recherche de signes, de symboles et de présages de la faveur d'Annam.",
												"Les géants des tempêtes voient les événements du monde dans une large perspective. Ils peuvent prédire la montée et la chute des rois et des empires, voir les débuts et les fins de la fortune et des désastres, et trouver des modèles dans des événements apparemment sans rapport. En lisant les présages et en prophétisant, les géants des tempêtes découvrent de vastes secrets jusqu'alors inconnus et des trésors d'histoire totalement oubliés.",
												"Des rois vont s'élever et tomber, des guerres vont être gagnées et perdues, et le bien et le mal vont s'affronter. Les géants des tempêtes ont observé ces événements à la manière des dieux mortels pendant de nombreuses vies, et ils savent qu'il est inutile d'intervenir. Malgré tout, un géant des tempêtes peut accepter de divulguer certains secrets à des êtres bienveillants qui visitent son domaine éloigné dans un but précis. Ces créatures doivent cependant parler et agir avec respect, car un géant des tempêtes excité par la colère est une force de destruction totale."
											]
										},
										{
											"name": "Solitary Lives",
											"type": "entries",
											"entries": [
												"Les géants des tempêtes ne communiquent que rarement avec les autres membres de leur espèce. Ils le font généralement pour comparer les signes et les présages ou pour faire la cour, ce qui est rare. Les parents géants des tempêtes restent ensemble pour élever un enfant jusqu'à sa maturité, puis retournent à l'isolement solitaire qu'ils chérissent.",
												"Certaines cultures humanoïdes vénèrent les géants des tempêtes comme elles vénéreraient des dieux de moindre importance, créant des mythes et des histoires autour des exploits et des vastes connaissances des géants. Cependant, un géant des tempêtes est gouverné par les dictats de sa conscience, et non par les lois ou les codes d'honneur d'une culture. Ainsi, un géant des tempêtes qui se laisse aller à la cupidité ou qui prend goût au pouvoir mesquin peut facilement devenir une terrible menace."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés à travers le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/King Hekaton.webp"
					}
				}
			]
		},
		{
			"name": "Klauth",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les plus cupides des vrais dragons, les dragons rouges cherchent inlassablement à accroître leurs trésors. Ils sont exceptionnellement vaniteux, même pour des dragons, et leur vanité se reflète dans leur port altier et leur dédain pour les autres créatures. L'odeur du soufre et de la pierre ponce entoure le dragon rouge, dont les cornes et la collerette dorsale définissent la silhouette. Son museau en forme de bec dégage de la fumée à tout moment, et ses yeux dansent avec des flammes lorsqu'il est en colère. Ses ailes, les plus longues de tous les dragons chromatiques, ont une teinte bleu-noir le long du bord arrière qui ressemble à du métal brûlé par le feu.",
										"Les écailles d'un dragon rouge wyrmling sont d'un écarlate brillant, puis deviennent d'un rouge terne et plus profond, et deviennent aussi épaisses et solides que du métal à mesure que le dragon vieillit. Ses pupilles s'atténuent également avec l'âge, et les plus vieux dragons rouges ont des yeux qui ressemblent à des orbes de lave en fusion.",
										{
											"name": "Mountain Masters",
											"type": "entries",
											"entries": [
												"Les dragons rouges préfèrent les terrains montagneux, les badlands et tout autre endroit où ils peuvent se percher en hauteur et surveiller leur domaine. Leur préférence pour les montagnes les amène de temps en temps à entrer en conflit avec les dragons cuivrés qui habitent les collines."
											]
										},
										{
											"name": "Arrogant Tyrants",
											"type": "entries",
											"entries": [
												"Les dragons rouges se lancent dans des colères destructrices et agissent par impulsions lorsqu'ils sont en colère. Ils sont si féroces et vindicatifs qu'ils sont considérés comme l'archétype du dragon maléfique dans de nombreuses cultures.",
												"Aucun autre dragon n'arrive à la cheville de l'arrogance du dragon rouge. Ces créatures se considèrent comme des rois et des empereurs, et considèrent le reste de l'humanité des dragons comme inférieure. Convaincus d'avoir été choisis par Tiamat pour régner en son nom, les dragons rouges considèrent que le monde et toutes les créatures qu'il contient leur appartiennent."
											]
										},
										{
											"name": "Status and Slaves",
											"type": "entries",
											"entries": [
												"Les dragons rouges sont farouchement territoriaux et isolationnistes. Cependant, ils désirent ardemment connaître les événements qui se déroulent dans le reste du monde, et ils utilisent des créatures moins importantes comme informateurs, messagers et espions. Ils sont surtout intéressés par les nouvelles concernant les autres dragons rouges, avec lesquels ils sont en compétition constante pour le statut.",
												"Lorsqu'il a besoin de serviteurs, un dragon rouge exige la fidélité d'humanoïdes maléfiques et chaotiques. Si l'allégeance n'est pas au rendez-vous, il massacre les chefs de la tribu et revendique la seigneurie sur les survivants. Les créatures au service d'un dragon rouge vivent dans la terreur constante d'être rôties et mangées pour lui avoir déplu. Elles passent la plupart de leur temps à flatter la créature pour tenter de rester en vie."
											]
										},
										{
											"name": "Obsessive Collectors",
											"type": "entries",
											"entries": [
												"Les dragons rouges apprécient la richesse par-dessus tout, et leurs trésors sont légendaires. Ils convoitent tout ce qui a une valeur monétaire, et peuvent souvent évaluer la valeur d'une babiole à une pièce de cuivre près en un coup d'œil. Un dragon rouge a une affection particulière pour les trésors qu'il réclame à de puissants ennemis qu'il a tués, et il les exhibe pour prouver sa supériorité.",
												"Un dragon rouge connaît la valeur et la provenance de chaque objet de son trésor, ainsi que l'emplacement exact de chaque objet. Il peut remarquer l'absence d'une seule pièce de monnaie, ce qui déclenche sa rage et le pousse à traquer et à tuer le voleur sans pitié. Si le voleur est introuvable, le dragon se déchaîne, dévastant villes et villages pour tenter d'assouvir sa colère."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Red Dragon's Lair",
									"entries": [
										"Les dragons rouges se réfugient dans les hautes montagnes ou les collines, dans les cavernes sous les sommets enneigés, ou dans les salles profondes des mines abandonnées et des forteresses naines. Les grottes présentant une activité volcanique ou géothermique sont les repaires les plus prisés des dragons rouges, car elles créent des dangers qui empêchent les intrus de passer et laissent la chaleur brûlante et les gaz volcaniques envahir le dragon pendant son sommeil. Son trésor étant bien protégé dans sa tanière, le dragon rouge passe autant de temps à l'extérieur de la montagne qu'à l'intérieur. Pour un dragon rouge, les grandes hauteurs du monde sont le trône d'où il peut contempler tout ce qu'il contrôle - et le monde plus vaste qu'il cherche à contrôler.",
										"Dans tout le complexe de la tanière, des serviteurs érigent des monuments à la puissance du dragon, racontant la sinistre histoire de sa vie, des ennemis qu'il a tués et des nations qu'il a conquises."
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"Les vrais dragons sont des reptiles ailés de lignée ancienne et de puissance redoutable. Ils sont connus et craints pour leur ruse de prédateur et leur avidité, les dragons les plus anciens comptant parmi les créatures les plus puissantes du monde. Les dragons sont également des créatures magiques dont le pouvoir inné alimente leurs redoutables armes respiratoires et autres capacités préternaturelles.",
										"De nombreuses créatures, dont les wyvernes et les tortues-dragons, ont du sang draconique. Cependant, les véritables dragons se répartissent en deux grandes catégories : les dragons chromatiques et les dragons métalliques. Les dragons noirs, bleus, verts, rouges et blancs sont égoïstes, maléfiques et craints de tous. Les dragons de laiton, de bronze, de cuivre, d'or et d'argent sont nobles, bons et très respectés par les sages.",
										"Bien que leurs objectifs et leurs idéaux varient énormément, tous les vrais dragons convoitent la richesse, amassant des monticules de pièces et rassemblant des pierres précieuses, des bijoux et des objets magiques. Les dragons qui possèdent de grandes réserves ne veulent pas les quitter longtemps et ne s'aventurent hors de leur tanière que pour patrouiller ou se nourrir.",
										"Les vrais dragons passent par quatre stades de vie distincts, des simples wyrmlings aux dragons anciens, qui peuvent vivre plus de mille ans. Au cours de cette période, leur puissance peut devenir inégalée et leurs réserves peuvent atteindre des sommets inégalés.",
										"Catégories de Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Wyrmling",
													"Moyen",
													"5 ans ou moins"
												],
												[
													"Jeune",
													"Large",
													"6-100 ans"
												],
												[
													"Adulte",
													"Huge",
													"101-800 ans"
												],
												[
													"Ancienne",
													"Gargantua",
													"801 ans ou plus"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"Les dragons noir, bleu, vert, rouge et blanc représentent le côté maléfique de l'espèce dragon. Agressifs, gloutons et vaniteux, les dragons chromatiques sont de sombres sages et de puissants tyrans craints par toutes les créatures, y compris les autres.",
										{
											"name": "Driven by Greed",
											"entries": [
												"Les dragons chromatiques sont avides de trésors, et cette avidité colore tous leurs plans et complots. Ils estiment que les richesses du monde leur appartiennent de droit, et un dragon chromatique s'en empare sans égard pour les humanoïdes et autres créatures qui les ont \"volées\". Avec ses piles de pièces de monnaie, ses pierres précieuses étincelantes et ses objets magiques, le trésor d'un dragon est une véritable légende. Cependant, les dragons chromatiques ne s'intéressent pas au commerce et amassent des richesses pour la seule raison de les posséder."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"Les dragons chromatiques sont unis par leur sentiment de supériorité, se croyant les plus puissants et les plus dignes de toutes les créatures mortelles. Lorsqu'ils interagissent avec d'autres créatures, c'est uniquement pour servir leurs propres intérêts. Ils croient en leur droit inné de régner, et cette croyance est la pierre angulaire de la personnalité et de la vision du monde de chaque dragon chromatique. Essayer d'humilier un dragon chromatique, c'est comme essayer de convaincre le vent d'arrêter de souffler. Pour ces créatures, les humanoïdes sont des animaux, aptes à servir de proies ou de bêtes de somme, et totalement indignes de respect."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La tanière d'un dragon est le siège de son pouvoir et la chambre forte de son trésor. Grâce à sa robustesse innée et à sa tolérance aux effets environnementaux sévères, un dragon choisit ou construit un repaire non pas pour s'abriter mais pour se défendre, privilégiant les entrées et sorties multiples et la sécurité de son trésor.",
												"La plupart des repaires de dragons chromatiques sont cachés dans des endroits dangereux et reculés pour empêcher tous les mortels, sauf les plus audacieux, de les atteindre. Un dragon noir peut s'installer au cœur d'un vaste marécage, tandis qu'un dragon rouge peut s'installer dans la caldeira d'un volcan en activité. En plus des défenses naturelles de leurs repaires, les puissants dragons chromatiques utilisent des gardiens magiques, des pièges et des créatures serviles pour protéger leurs trésors."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat, la reine des dragons, est la divinité principale de l'humanité maléfique des dragons. Elle habite sur Avernus, la première couche des neuf enfers. En tant que divinité mineure, Tiamat a le pouvoir de jeter des sorts à ses adorateurs, mais elle répugne à partager son pouvoir. Elle incarne l'avarice des dragons maléfiques et croit que le multivers et tous ses trésors seront un jour à elle et à elle seule.",
												"Tiamat est un gigantesque dragon dont les cinq têtes reflètent les formes des dragons chromatiques qui la vénèrent - noir, bleu, vert, rouge et blanc. Elle est une terreur sur le champ de bataille, capable d'anéantir des armées entières grâce à ses cinq armes à souffle, à ses formidables sorts et à ses griffes redoutables.",
												"L'ennemi le plus détesté de Tiamat est Bahamut, le dragon de platine, avec qui elle partage le contrôle de la foi des dragons. Elle nourrit également une inimitié particulière pour Asmodée, qui l'a dépouillée il y a longtemps du pouvoir d'Averne et qui continue à limiter le pouvoir de la reine dragon."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lifferlas",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un druide de l'Enclave d'Emeraude a réveillé l'arbre Lifferlas avec un sort. Goldenfields est sa maison, ses habitants sont ses amis. Les enfants aiment graver leurs noms et leurs initiales sur son corps et se suspendre à ses branches, et il en est heureux.",
										"Idéal : \"J'existe pour protéger les gens et les plantes de Goldenfields.\"",
										"Bond : \"Les enfants sont merveilleux. Je ferais tout pour qu'ils se sentent heureux et en sécurité.\"",
										"Défaut : \"Je n'arrive pas à me souvenir des noms des gens et je les confonds souvent.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Lifferlas.jpg"
					}
				}
			]
		},
		{
			"name": "Maegera the Dawn Titan",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Maegera est un puissant élémentaire qui est piégé dans les forges de Gauntlgrym depuis des millénaires. Il y a environ cinquante ans, Maegera s'est brièvement échappé et a déclenché l'éruption du Mont Hotenow. La lave du volcan s'est écoulée vers la côte, dévastant Neverwinter. La ville est encore en train de se reconstruire à la suite de cette catastrophe.",
								"Le duc géant du feu Zalto a récemment envoyé une équipe de drows pour infiltrer Gauntlgrym et piéger Maegera dans une fiole de fer. Zalto a besoin de la primordiale pour enflammer une forge adamantine située sous les flèches de glace. Ramener Maegera à Gauntlgrym est un moyen de contrecarrer les plans du géant du feu.",
								"Maegera ressemble à une bête de 15 mètres de haut, à plusieurs membres, faite de flammes et dont les yeux sont des puits noirs fumants."
							]
						}
					]
				}
			]
		},
		{
			"name": "Markham Southwell",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le shérif Markham de Bryn Shander est un homme musclé, sympathique et peu loquace. Rien n'est plus important pour lui que de protéger Icewind Dale. Il juge les autres sur leurs actions, pas sur leurs paroles.",
										"Idéal : \"Toute personne mérite d'être traitée avec dignité\".",
										"Bond : \"Duvessa est un leader naturel, mais elle a besoin d'aide. C'est mon travail.\"",
										"Défaut : \"J'enfouis mes émotions et je n'ai aucun intérêt pour les petites conversations.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Markham Southwell.jpg"
					}
				}
			]
		},
		{
			"name": "Miros Xelbrin",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'aubergiste Miros est une attraction de carnaval à la retraite, surnommée \"le Yéti\" en raison de son corps en forme de tonneau et des épais cheveux blancs qui recouvrent ses bras, sa poitrine, son dos et sa tête. Lorsque Goldenfields souffre, ses affaires aussi, et il prend des mesures pour protéger le complexe.",
										"Idéal : \"Comme l'Enclave d'Émeraude, je crois que la civilisation et la nature sauvage doivent apprendre à coexister.\"",
										"Bond : \"Moquez-vous de moi tant que vous voulez, mais ne dites pas de mal de mon auberge ou de mes employés !\"",
										"Défaut : \"Quand quelque chose me contrarie, j'ai tendance à entrer dans une colère noire.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Miros Xelbrin.jpg"
					}
				}
			]
		},
		{
			"name": "Narth Tezrin",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Narth vend du matériel aux aventuriers, et il a aussi l'esprit d'aventure. Le Coster de Lionshield le paie bien, mais il aspire à se faire un nom. En même temps, il gère une entreprise avec sa partenaire Alaestra et sait qu'elle ne lui pardonnerait pas s'il s'enfuyait pour ne jamais revenir.",
										"Idéal : \"Plus le risque est grand, plus la récompense est grande.\"",
										"Bond : \"J'adore ma collègue Alaestra, et j'aimerais faire quelque chose pour l'impressionner.\"",
										"Défaut : \"Je risquerai ma vie pour devenir une légende.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Narth Tezrin.jpg"
					}
				}
			]
		},
		{
			"name": "Naxene Drathkala",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les cultures de Goldenfields sont vitales pour la survie de Waterdeep, c'est pourquoi l'Ordre vigilant des magiciens et des protecteurs a envoyé Naxene pour s'assurer que la ferme-temple est correctement défendue. Au début, elle considérait cette tâche comme une punition, mais maintenant elle apprécie la paix et la tranquillité.",
										"Idéal : \"Il n'y a aucun problème qui ne puisse être résolu par la magie.\"",
										"Bond : \"J'ai un grand respect pour Lady Laeral Silverhand de Waterdeep. Elle et l'Alliance des Seigneurs vont apporter un peu d'ordre bien nécessaire à cette terre sans loi.\"",
										"Défaut : \"Je suis trop intelligent pour me tromper sur quoi que ce soit.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Naxene Drathkala.jpg"
					}
				}
			]
		},
		{
			"name": "Oren Yogilvy",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Oren est venu à Northfurrow's End pour trouver un travail facile et il l'a trouvé. Il chante pour son souper, boit comme un trou et erre dans les champs la nuit en rêvant de nouvelles paroles pour divertir les autres clients de l'auberge. Oren aime causer des ennuis de temps en temps, mais il n'a pas un os méchant dans son corps.",
										"Idéal : \"La musique est la nourriture de l'âme.\"",
										"Bond : \"Vous m'avez eu à 'Puis-je vous offrir un verre?'\"",
										"Défaut : \"J'ai le don de me mettre en danger. Heureusement que j'ai de la chance !\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Oren Yogilvy.jpg"
					}
				}
			]
		},
		{
			"name": "Othovir",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Othovir est un harnacheur doué qui ne parle pas de sa famille ni de ses origines. Ce qui l'intéresse, c'est son entreprise, ses clients et sa réputation.",
										"Idéal : \"Trouvez ce que vous faites bien, et faites-le au mieux de vos capacités\".",
										"Bond : \"Je ne permettrai pas que mon nom soit terni.\"",
										"Défaut : \"Je me mets en colère quand les autres s'immiscent dans ma vie privée.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Othovir.jpg"
					}
				}
			]
		},
		{
			"name": "Pow Ming",
			"source": "SKT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Pow Ming.webp"
					}
				}
			]
		},
		{
			"name": "Princess Serissa",
			"source": "SKT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Princess Serissa.webp"
					}
				}
			]
		},
		{
			"name": "Purple Wormling",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un wormling violet est un bébé ver violet âgé de six semaines maximum. Son corps caoutchouteux mesure 3 mètres de long et pèse 1,5 tonne. Sa bouche et sa musculature ne sont pas encore assez fortes pour permettre au ver de creuser dans la roche. Le poison contenu dans le dard de sa queue et l'acide contenu dans son gosier sont également encore relativement faibles. Néanmoins, le wormling est un mangeur vorace qui s'attaque à presque tout ce qu'il peut attraper avec sa bouche. Le gosier d'un wormling peut contenir jusqu'à quatre petites créatures."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shalvus Martholio",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nalaskur Thaelond, de l'auberge Bargewright, a confié au berger Shalvus une mission importante : trouver le meilleur moyen de placer les Champs d'Or sous le contrôle du Réseau Noir. Shalvus pense qu'un succès lui assurera une ascension rapide dans les rangs des Zhentarim.",
										"Idéal : \"Je ferai ce qu'il faut pour prouver ma valeur aux Zhentarim.\"",
										"Bond : \"J'adore les animaux, et je suis très protecteur envers eux.\"",
										"Défaut : \"Je ne peux pas résister à prendre des risques pour nourrir mes ambitions.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Shalvus Martholio.jpg"
					}
				}
			]
		},
		{
			"name": "Sir Baric Nylef",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En tant que chevalier de l'Ordre du Gantelet, Sir Baric a fait le serment d'attraper les malfaiteurs et de les traduire en justice. Sa proie actuelle est un brigand nain, Worvil \"le Weevil\" Forkbeard, qui, selon la rumeur, se cache dans Icewind Dale. En plus de son équipement, Sir Baric possède un cheval de guerre non armé, Henry.",
										"Idéal : \"Le mal ne doit pas être autorisé à prospérer dans ce monde.\"",
										"Bond : \"Tyr est mon seigneur ; l'ordre, ma famille. Par mes actions, je dois honorer les deux.\"",
										"Défaut : \"Je n'ai pas peur de mourir. Quand Tyr m'appellera enfin, j'irai le rejoindre avec joie.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Sir Baric Nylef.jpg"
					}
				}
			]
		},
		{
			"name": "Sirac of Suzail",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acolyte de Torm, Sirac a grandi dans les rues de Suzail, la capitale du Cormyr. Il est venu à Icewind Dale pour devenir un pêcheur de truites à la noix, mais il a trouvé la religion. Fils malencontreux d'Artus Cimber, un aventurier humain renommé, Sirac n'a pas vu son père depuis qu'il est bébé.",
										"Idéal : \"Sans devoir ni loyauté, un homme n'est rien.\"",
										"Bond : \"Icewind Dale est ma place pour le reste de ma vie.\"",
										"Défaut : \"Je suis honnête jusqu'à un certain point.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Sirac of Suzail.jpg"
					}
				}
			]
		},
		{
			"name": "Slarkrethel",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sous les vagues, le kraken dort pendant d'innombrables âges, attendant un signe ou un appel. Les mortels nés sur terre qui naviguent en haute mer oublient les raisons pour lesquelles leurs ancêtres redoutaient l'océan, tout comme les races des profondeurs ignorent les étranges lacunes de leur histoire lorsque leurs civilisations ont failli disparaître après l'apparition de l'horreur à tentacules.",
										{
											"name": "Leviathans of Legend",
											"type": "entries",
											"entries": [
												"Au début des temps, les krakens servaient de féroces guerriers aux dieux. Lorsque les guerres des dieux ont pris fin, les krakens se sont libérés de leur servitude, pour ne plus jamais être liés à d'autres êtres. Des nations entières tremblent de peur lorsque le kraken sort de son sombre royaume, et même au milieu des océans les plus profonds, les tempêtes se lèvent ou se calment selon sa volonté. Le kraken est une force primitive qui anéantit les plus grandes réalisations de la civilisation comme s'il s'agissait de châteaux de sable. Ses attaques dévastatrices peuvent détruire le commerce océanique et interrompre les communications entre les villes côtières.",
												"Une obscurité inquiétante annonce l'attaque d'un kraken, et un nuage de poison encreux colore l'eau autour de lui. Galions et navires de guerre disparaissent lorsque ses tentacules se déploient des profondeurs, le kraken brisant leurs mâts comme du petit bois avant d'aspirer navires et équipages. Même les habitants de la terre ferme ne sont pas à l'abri de la colère d'un kraken. Les krakens peuvent respirer l'air aussi facilement que l'eau, et certains remontent les rivières pour se nicher dans les lacs d'eau douce, détruisant villes et villages en chemin. Les aventuriers racontent que ces monstres se cachent dans les ruines des citadelles lacustres, leurs tentacules s'enroulant autour de tours penchées en pierre désintégrée."
											]
										},
										{
											"name": "Mortal Foes",
											"type": "entries",
											"entries": [
												"Certains krakens sont des dieux virtuels, avec des cultes et des serviteurs répartis sur mer et sur terre. D'autres sont alliés à Olhydra, la maléfique princesse de l'eau élémentaire, et utilisent ses fidèles pour imposer leur volonté sur terre et sur mer. Un kraken satisfait de ses adorateurs peut calmer les mers agitées et apporter une généreuse récolte de poissons aux fidèles. Cependant, l'esprit sournois d'un kraken est d'une ancienneté insoupçonnable, et il est voué à la ruine de toute chose."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Kraken's Lair",
									"entries": [
										"Un kraken vit dans les profondeurs sombres, généralement une faille coulée ou une caverne remplie de détritus, de trésors et de navires naufragés."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Slarkrethel.jpg"
					}
				}
			]
		},
		{
			"name": "Thane Kayalithica",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants de pierre sont reclus, calmes et paisibles tant qu'on les laisse tranquilles. Leur peau gris granit, leurs traits décharnés et leurs yeux noirs et enfoncés leur donnent un air sévère. Ce sont des créatures privées, qui cachent leur vie et leur art à l'abri du monde.",
										{
											"name": "Inhabitants of a Stone World",
											"type": "entries",
											"entries": [
												"Les grottes isolées sont les maisons des géants de pierre. Les réseaux de cavernes sont leurs villes, les tunnels rocheux leurs routes, et les ruisseaux souterrains leurs cours d'eau. Les chaînes de montagnes isolées sont leurs continents, et les vastes étendues de terre qui les séparent sont considérées comme des océans que les géants de pierre ne traversent que rarement.",
												"Dans leurs grottes sombres et silencieuses, les géants de pierre travaillent sans relâche à la réalisation de sculptures élaborées, mesurant le temps dans l'écho du goutte-à-goutte de l'eau dans les bassins de la caverne. Dans les chambres les plus profondes d'une colonie de géants de pierre, loin du gazouillis des chauves-souris ou des patrouilles des ours des cavernes, se trouvent des lieux saints où le silence et l'obscurité sont complets. La pierre revêt sa qualité la plus sacrée dans ces cathédrales caverneuses, leurs contreforts et leurs colonnes étant sculptés avec une beauté qui fait honte au légendaire travail de la pierre des nains."
											]
										},
										{
											"name": "Carvers and Seers",
											"type": "entries",
											"entries": [
												"Chez les géants de pierre, l'art est la plus grande vertu. Ils créent des peintures murales complexes, peignent de vastes fresques sur les murs des cavernes et s'adonnent à une grande variété d'autres disciplines artistiques.",
												"Les géants de pierre s'efforcent de dessiner des formes dans la pierre brute, qui, selon eux, révèlent une signification inspirée par leur dieu, Skoraeus Stonebones. Les géants désignent les meilleurs sculpteurs de la tribu comme leurs chefs, chamans et prophètes. Les mains sacrées de ces géants deviennent les mains du dieu lorsqu'ils travaillent."
											]
										},
										{
											"name": "Graceful Athletes",
											"type": "entries",
											"entries": [
												"Malgré leur grande taille et leur musculature, les géants de pierre sont souples et gracieux. Les lanceurs de pierres qualifiés se voient attribuer des postes de haut rang dans l'ordre des géants, ce qui leur permet de tester et de démontrer leur capacité à lancer et à attraper d'énormes rochers. Ces géants occupent les premiers rangs lorsqu'une tribu doit défendre son foyer ou attaquer ses ennemis. Cependant, même au combat, le talent artistique est essentiel. Un géant de pierre qui lance un rocher ne réalise pas seulement un exploit de force brute, mais aussi un exploit d'athlétisme et d'équilibre.",
												{
													"type": "entries",
													"name": "Dreamers under Sky",
													"entries": [
														"Les géants de pierre considèrent le monde extérieur à leurs maisons souterraines comme un royaume de rêves où rien n'est entièrement vrai ou réel. Ils se comportent dans le monde de la surface comme les humanoïdes pourraient se comporter dans leurs propres rêves, rendant peu de comptes de leurs actions et ne faisant jamais entièrement confiance à ce qu'ils voient ou entendent. Une promesse faite à la surface n'a pas besoin d'être tenue. Les insultes peuvent être proférées sans excuses. Tuer une proie ou un être sensible n'est pas un motif de culpabilité dans le monde onirique sous le ciel.",
														"Les géants de pierre dépourvus de grâce athlétique ou d'habileté artistique vivent en marge de leur société, servant de gardiens de la tribu et de chasseurs errants. Lorsqu'un intrus s'aventure trop loin dans le territoire montagneux d'un clan de géants de pierre, ces gardiens l'accueillent à coups de pierres et d'éclats de pierre. Les survivants de ces rencontres répandent des récits de violence des géants de pierre, sans jamais réaliser à quel point ces brutes qui vivent dans le monde irréel des rêves ressemblent à leurs semblables calmes et artistiques."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés à travers le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Thane Kayalithica.jpg"
					}
				}
			]
		},
		{
			"name": "Tressym",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un tressym est un chat ailé malicieux aussi grand qu'un chat domestique, avec une envergure d'un mètre.",
								"Considérés comme le résultat d'expériences menées par des sorciers sur des chats domestiques, les tressym sont intelligents et sont connus pour leur forte amitié avec les humanoïdes, en particulier les rangers et les sorciers. Les tressym s'entendent bien avec d'autres de leur espèce, mais il est rare qu'ils se réfugient ou chassent ensemble. Ils ignorent pacifiquement les chauves-souris, les dragons fées et autres, mais ils détestent les stirges et les monstres volants maléfiques comme les manticores. Ils aiment aussi taquiner les chiens.",
								"Les Tressym se nourrissent de petits rongeurs, d'oiseaux et d'insectes, traquant et bondissant sur leurs proies comme le font les chats normaux, mais avec l'avantage supplémentaire de pouvoir voler. Les Tressym n'attaquent cependant pas les oisillons ni ne pillent les œufs.",
								"Les tressym s'accouplent avec d'autres de leur espèce, mais ils ne s'accouplent pas pour la vie. Un tressym peut également s'accoupler avec un chat normal, mais seul un rejeton sur dix sera un tressym ; les autres seront des chats normaux.",
								"Les tressym ont une bonne mémoire, surtout lorsqu'il s'agit de danger. Par exemple, un tressym qui voit un humain utiliser un {@item wand of lightning bolts} se souvient du danger des \"bâtons de bois tenus par des humains\" pour le reste de sa vie. Un tressym chanceux et en bonne santé peut vivre jusqu'à 20 ans.",
								"Avec la permission du DM, une personne qui lance le sort {@spell find familiar} peut choisir de conjurer un tressym au lieu d'un chat normal."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Tressym.jpg"
					}
				}
			]
		},
		{
			"name": "Urgala Meltimer",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aventurière à la retraite, Urgala possède une auberge respectable, la Maison du Bouclier du Nord, et elle ne veut pas que celle-ci ou les maisons de ses voisins soient détruites. Elle n'a aucune tolérance pour les monstres ou les brutes.",
										"Idéal : \"Nous vivons dans un monde violent, et parfois la violence est nécessaire à la survie.\"",
										"Bond : \"Ma maison est ma vie. Menacez-la, et je vous ferai mal.\"",
										"Défaut : \"Je sais combien les aventuriers peuvent être perfides et avides. Je ne leur fais pas confiance - aucun d'entre eux.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Urgala Meltimer.jpg"
					}
				}
			]
		},
		{
			"name": "Uthgardt Shaman",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les Uthgardt se méfient de la plupart des types de magie et n'y sont pas favorables. Ils choisissent rarement de devenir chamans. Le rôle est plutôt confié à ceux qui sont nés avec une forte connexion avec le monde des esprits. Être chaman, c'est avoir un pied dans le monde des vivants et un autre dans le monde des morts. Ceux qui empruntent le chemin ombragé entre les deux terres le font parce que les esprits des morts les y obligent. Les autres Uthgardt craignent et respectent le pouvoir d'un chaman.",
								"Un chaman Uthgardt doit posséder un ballot sacré pour lancer des sorts. Un ballot sacré est composé de bâtons, d'os, de plumes, de touffes de fourrure et de pierres qui ont été \"touchés\" par les esprits. Il faut un mois à un chaman pour assembler un ballot sacré, et un chaman ne peut utiliser qu'un seul de ces ballots à la fois. Un paquet sacré ne profite qu'au chaman qui l'a créé, et il ne remplace pas les composants normaux d'un sort.",
								"En plus des sorts que tous les chamans Uthgardt peuvent lancer, un chaman d'une tribu particulière obtient des sorts supplémentaires en fonction de son affiliation tribale (voir l'encadré \"Sorts tribaux des chamans Uthgardt\").",
								"En communiant avec les esprits de leurs ancêtres, les chamans Uthgardt peuvent également apprendre des rituels secrets. Ces rituels nécessitent presque toujours une sorte de sacrifice de sang, et leurs effets sont généralement transformateurs. Par exemple, certains chamans du Corbeau noir connaissent un rituel qui leur permet de faire éclore des corbeaux géants à partir d'œufs de corbeau normaux, et certains chamans de la tribu des Griffons peuvent se transformer en griffons en accomplissant un rituel qui les oblige à boire de grandes quantités de sang de cheval.",
								{
									"type": "entries",
									"name": "Uthgardt Shaman Tribal Spells",
									"entries": [
										"En fonction de la tribu d'un chaman Uthgardt, la caractéristique de lanceur de sorts inné du chaman permet de gagner des sorts supplémentaires que le chaman peut lancer une fois par jour.",
										"Lion noir : {@spell chill touch}, {@spell feign death}, {@spell revivify}",
										"Corbeau noir : {@spell animal messenger} (corbeau uniquement), {@spell polymorph} (soi uniquement ; en corbeau uniquement)",
										"Ours bleu : {@spell enhance ability} (endurance de l'ours uniquement), {@spell heroism}",
										"Elan : {@spell find steed} (lancé comme 1 action ; élan seulement), {@spell haste}",
										"Loup gris : {@spell beast sense} (loup ou loup sinistre uniquement), {@spell moonbeam}, {@spell speak with animals} (loup ou loup sinistre uniquement).",
										"Grand ver : {@spell crusader's mantle}, {@spell hypnotic pattern}",
										"Griffon : {@spell beast sense} (oiseaux seulement), {@spell fly}",
										"Sky Pony : {@spell gust of wind}, {@spell witch bolt}",
										"Tigre rouge : {@spell enhance ability} (grâce du chat uniquement), {@spell jump}",
										"Bête de tonnerre : {@spell enhance ability} (force du taureau uniquement), {@spell pass without trace}",
										"Fantôme d'arbre : {@spell barkskin}, {@spell speak with plants}"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Uthgardt Shaman.jpg"
					}
				}
			]
		},
		{
			"name": "Yakfolk Priest",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les Yakfolk, connus entre eux sous le nom de Yikaria (\"les élus de la chance\" dans leur langue), sont des bipèdes de la taille d'un ogre, aux cornes recourbées et à l'expression austère. Leur corps massif est recouvert d'une épaisse fourrure et de poils, et de nombreux étrangers ne peuvent distinguer les mâles des femelles.",
										{
											"type": "entries",
											"name": "Servants of the Forgotten God",
											"entries": [
												"Les Yakfolk sont les créations d'une divinité malveillante qu'ils appellent le Dieu oublié. Le culte de cette divinité sans nom dirige leur vie. La divinité prend la forme d'un Yikaria mâle, mais son visage est porté lisse en un masque sans traits. La divinité est apaisée par des sacrifices, que ses adeptes accomplissent en capturant des Humanoïdes et en les mettant à mort par le feu (immolation), la terre (enterrement vivant), l'eau (noyade) ou l'air (projection des victimes d'une grande hauteur). Les sacrifices assurent la bienveillance du Dieu Oublié.",
												"Le Dieu Oublié a permis aux yakfolk d'asservir les dao pendant un temps. On raconte que le Dieu Oublié a voyagé jusqu'au plan élémentaire de la Terre et que, par la ruse et la tromperie, il a vaincu le Grand Khan des dao. Le prix de cette défaite fut sévère : les dao furent contraints de servir le Dieu Oublié et ses serviteurs - et il leur fut interdit de les attaquer - \"pendant mille ans et un an\". La sentence a depuis expiré, et les yakfolk ne peuvent plus invoquer les dao comme ils le faisaient autrefois, mais la peur du Dieu Oublié a empêché les dao de se venger."
											]
										},
										{
											"type": "entries",
											"name": "Yakfolk Society",
											"entries": [
												"Les yakfolk vivent dans des campements isolés, à l'abri des pires abus de la nature, notamment dans les vallées montagneuses, les plateaux élevés et les oasis désertiques. Les étrangers qui tombent sur une enclave de yakfolk sont généralement surpris et heureux de trouver ce qui semble être une utopie, et les yakfolk entretiennent cette image jusqu'à ce que les étrangers puissent être désarmés et faits prisonniers.",
												"Dans leurs refuges apparemment idylliques, les yakfolk règnent d'une main de fer et, en dépit de leur savoir et de leur culture, ils sont des maîtres extrêmement méchants. Les yakfolk ne prennent soin de leurs infortunés prisonniers que dans la mesure où un vivant est plus utile qu'un mort, et où il est plus facile de faire travailler un prisonnier que de travailler soi-même. Ce n'est pas que les yakfolk sont paresseux, bien au contraire. Ils considèrent simplement que la plupart des tâches subalternes sont indignes d'eux.",
												"Les yakfolk ont une soif d'apprendre, en particulier lorsqu'il s'agit des secrets de la magie élémentaire et des connaissances sombres qui pourraient servir à corrompre ou à dominer les autres. Les connaissances que les yakfolk ne peuvent pas acquérir ou utiliser doivent être détruites. De nature insensible, les parents yakfolk envoient leurs enfants dans des crèches communes dès qu'ils sont sevrés, pour ne plus jamais les reconnaître. Les yakfolk ne ressentent aucune loyauté envers leur famille, seulement envers leur dieu et leur race."
											]
										},
										{
											"name": "Skin Crawlers",
											"type": "entries",
											"entries": [
												"L'arme la plus effrayante d'un yakfolk est sa capacité à se glisser magiquement sous la peau d'une autre créature, à contrôler son corps et à supprimer son esprit. Les yakfolk utilisent cette capacité pour espionner leurs ennemis, les voler, assassiner leurs chefs et kidnapper leurs petits."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yakfolk Warrior",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les Yakfolk, connus entre eux sous le nom de Yikaria (\"les élus de la chance\" dans leur langue), sont des humanoïdes de la taille d'un ogre. Leur tête ressemble à celle d'un yack mécontent, avec ses cornes recourbées et son air maussade. Leur corps massif est recouvert d'une épaisse fourrure et de poils, et de nombreux étrangers ne peuvent distinguer les mâles des femelles.",
										{
											"name": "Yakfolk Society",
											"type": "entries",
											"entries": [
												"Les autres races civilisées traitent les yakfolk comme des \"croquemitaines\" - une race effrayante de sauvages maléfiques, impitoyables et puissants. Ils vivent dans des campements isolés, à l'abri des pires sévices de la nature, notamment dans des vallées montagneuses, des plateaux élevés et des oasis désertiques. Dans ces cachettes apparemment idylliques, les yakfolk dirigent d'une main de fer des esclaves humanoïdes. Malgré tout leur savoir et leur culture, les yakfolk sont des maîtres extrêmement méchants. Ils ne se soucient de leurs infortunés sujets que dans la mesure où un esclave vivant est plus utile qu'un esclave mort, et où il est plus facile de le garder en vie que de travailler soi-même. Ce n'est pas que les yakfolk sont paresseux, bien au contraire. Ils considèrent simplement que la plupart des tâches subalternes sont indignes d'eux.",
												"Les étrangers qui tombent dans une enclave de yakfolk sont généralement surpris et heureux de trouver ce qui semble être une utopie, et les yakfolk entretiennent cette image jusqu'à ce que les étrangers puissent être désarmés et asservis.",
												"Les yakfolk ont une soif d'apprendre, en particulier lorsqu'il s'agit des secrets de la magie élémentaire et des connaissances sombres qui pourraient servir à corrompre ou à dominer les autres. Les connaissances que les yakfolk ne peuvent pas acquérir ou utiliser doivent être détruites. De nature insensible, les parents yakfolk envoient leurs enfants dans des crèches communes dès qu'ils sont sevrés, pour ne plus jamais les reconnaître. Les yakfolk ne ressentent aucune loyauté envers leur famille, seulement envers leur dieu et leur race."
											]
										},
										{
											"name": "Servants of the Forgotten God",
											"type": "entries",
											"entries": [
												"Les Yakfolk fonctionnent comme une théocratie maligne au service du Dieu Oublié. Le culte de cette divinité sauvage et sans nom dirige leur vie. Le dieu prend la forme d'un Yikaria mâle, mais le visage de la divinité est porté lisse en un masque sans traits. La divinité est apaisée par le sacrifice, que les adeptes accomplissent en offrant des esclaves de la manière élémentaire, c'est-à-dire par le feu (immolation), la terre (enterrement vivant), l'eau (noyade) ou l'air (projection de la victime d'une grande hauteur). Les sacrifices ont pour but d'assurer la bienveillance de la divinité et de punir les esclaves désobéissants.",
												"Le Dieu Oublié a permis aux yakfolk d'asservir les dao pendant un temps. On raconte que le Dieu Oublié a voyagé jusqu'au plan élémentaire de la Terre et que, par la ruse et la tromperie, il a vaincu le Grand Khan des dao. Le prix de cette défaite fut sévère : les dao furent contraints de servir le Dieu Oublié et ses serviteurs - et il leur fut interdit de les attaquer - \"pendant mille ans et un an\". La sentence a depuis expiré, et les yakfolk ne peuvent plus invoquer les dao comme ils le faisaient autrefois, mais la peur du Dieu Oublié a empêché les dao de se venger."
											]
										},
										{
											"name": "Skin Crawlers",
											"type": "entries",
											"entries": [
												"L'arme la plus effrayante d'un yakfolk est sa capacité à se glisser magiquement sous la peau d'une autre créature, à contrôler son corps et à supprimer son esprit. Les yakfolk utilisent cette capacité pour espionner leurs ennemis, les voler, assassiner leurs chefs et kidnapper leurs petits."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Yakfolk Warrior.jpg"
					}
				}
			]
		},
		{
			"name": "Zephyros",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les géants des nuages mènent une vie extravagante au-dessus du monde, se souciant peu du sort des autres races, sauf pour s'amuser. Ils sont musclés, ont la peau claire et des cheveux argentés ou bleus.",
										{
											"name": "High and Mighty",
											"type": "entries",
											"entries": [
												"Les géants des nuages sont répandus à tous les vents, englobant de vastes régions du monde. En cas de besoin, les familles de géants des nuages dispersées se regroupent en un clan unifié. Cependant, ils peuvent rarement le faire rapidement.",
												"En accord avec la magie de leurs domaines aériens, les géants des nuages sont capables de se transformer en brume et de créer des nuages de brouillard. Ils habitent dans des châteaux au sommet de hautes montagnes ou sur les nuages solides qui abritaient autrefois leurs fiefs.",
												"Toujours présents dans les cieux à l'occasion, ces nuages magiques sont un vestige durable des empires perdus des géants. Meilleurs lanceurs de sorts que la plupart des autres géants, certains géants des nuages peuvent contrôler le temps, provoquer des tempêtes et diriger le vent presque aussi bien que leurs cousins, les géants des tempêtes."
											]
										},
										{
											"name": "Affluent Princes",
											"type": "entries",
											"entries": [
												"Bien que les géants des nuages se situent à un niveau inférieur à celui des géants des tempêtes, les géants des tempêtes, qui sont reclus, se mêlent rarement au reste de l'humanité géante. Par conséquent, de nombreux géants des nuages se considèrent comme ayant le statut et le pouvoir les plus élevés parmi les races géantes.",
												"Ils ordonnent à des géants de moindre importance de rechercher la richesse et l'art en leur nom, employant des géants du feu comme forgerons et artisans, et des géants du gel comme ratisseurs, pillards et pilleurs. Les géants des collines abrutis leur servent de brutes et de chair à canon, se battant parfois pour le plaisir des géants des nuages. Un géant des nuages peut ordonner aux géants des collines ou aux géants des glaces de voler les terres humanoïdes voisines, ce qu'il considère comme une taxe équitable en échange de sa bienveillance. Au sommet de leurs montagnes et sur leurs nuages solides, les géants des nuages entretiennent des jardins extraordinaires. Des raisins aussi gros que des pommes y poussent, ainsi que des pommes de la taille d'une citrouille, et des citrouilles de la taille d'un wagon. À partir des graines errantes de ces jardins, des histoires de produits de la taille d'un chalet et de haricots magiques se répandent dans le royaume des mortels.",
												"De même que les nobles humanoïdes gardent une aerie pour les faucons de chasse, les géants des nuages gardent des griffons, des perytons et des wyverns comme leurs propres bêtes de proie volantes. Ces créatures patrouillent également la nuit dans les jardins des géants des nuages, aux côtés de prédateurs entraînés tels que les hiboux et les lions."
											]
										},
										{
											"name": "Children of the Trickster",
											"type": "entries",
											"entries": [
												"Le dieu patron et père des géants des nuages est Memnor le Trickster, la plus intelligente et la plus sournoise des divinités géantes. Les géants des nuages s'alignent en fonction des aspects et des exploits de Memnor qu'ils admirent le plus, les géants des nuages maléfiques imitant sa fourberie et son intérêt personnel, et les géants des nuages bienfaisants imitant son intelligence et sa langue d'argent. Les membres de la famille s'alignent généralement dans la même direction."
											]
										},
										{
											"name": "Wealth and Power",
											"type": "entries",
											"entries": [
												"Un géant des nuages gagne sa place dans l'ordre par le trésor qu'il accumule, la richesse qu'il porte et les cadeaux qu'il offre aux autres géants des nuages.",
												"Cependant, la valeur n'est qu'une partie de l'évaluation. Les extravagances qu'un géant des nuages porte ou place dans sa maison doivent également être belles ou merveilleuses. Les sacs d'or ou de pierres précieuses valent moins pour un géant des nuages que les bijoux qui peuvent être fabriqués à partir de ces matériaux, créant ainsi des trésors qui apportent de l'estime à la maison du géant des nuages.",
												"Plutôt que de se voler les uns les autres ou de se battre pour des trésors, les géants des nuages sont des joueurs invétérés, avides de risques et de récompenses élevés. Ils parient souvent sur l'issue d'événements qu'ils ne contrôlent pas, comme la vie de créatures inférieures. Les rangs des ordonnances et les rançons des rois peuvent être gagnés et perdus dans des paris sur les triomphes militaires des nations humanoïdes. Fixer des paris en interférant dans le conflit entraîne la perte du pari, mais une telle tromperie n'est considérée comme une tricherie que si elle est découverte. Sinon, c'est de l'intelligence qui honore Memnor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"D'anciens empires ont jadis jeté de longues ombres sur un monde qui tremblait sous les pieds des géants. En ces jours perdus, ces personnages imposants étaient des tueurs de dragons, des rêveurs, des artisans et des rois, mais leur espèce a perdu sa gloire il y a longtemps. Cependant, même divisés en clans isolés et dispersés dans le monde, les géants conservent les coutumes et les traditions d'antan.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Dans les régions reculées du monde, les derniers socles, monolithes et statues des grands empires géants courbent la tête dans une obscurité désolante. Alors que ces empires s'étendaient autrefois sur toutes les terres, les géants vivent désormais dans des tribus et des clans isolés.",
												"Les géants sont presque aussi vieux que les dragons, qui étaient encore jeunes lorsque les pieds lourds des géants ont ébranlé les fondations du monde. Alors qu'ils se répandaient sur de nouvelles terres, les géants et les dragons se sont livrés à d'âpres guerres générationnelles qui ont failli entraîner la chute des deux camps. Aucun géant vivant ne se souvient de ce qui a déclenché le conflit, mais les mythes et les récits de l'aube glorieuse de leur race sont encore chantés dans leurs steadings et leurs holdfasts, vilipendant les wyrms primitifs.Les géants et les dragons continuent de nourrir des rancunes les uns envers les autres, et il est rare qu'ils se rencontrent ou occupent la même zone sans se battre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Chacune des principales races de géants - les géants des nuages, du feu, du givre, des collines, de la pierre et de la tempête - est liée par des éléments communs d'histoire, de religion et de culture. Ils se considèrent les uns les autres comme des frères et sœurs, en gardant au minimum toute animosité inhérente au territoire et à l'ambition.",
										"Les géants appartiennent à une structure de castes appelée l'ordning. Basé sur la classe sociale et très organisé, l'ordning attribue un rang social à chaque géant. En comprenant sa place dans l'ordning, un géant sait quels autres géants lui sont inférieurs ou supérieurs, car il n'y a pas deux géants égaux. Chacune des races de géants analyse une combinaison différente de compétences ou de qualités pour déterminer l'ordning. Les géants font de l'excellence de ces qualités le but de leur vie.",
										"Au plus haut niveau de l'ordning, les races des géants sont également classées en fonction de leur statut. Les géants des tempêtes sont les plus élevés de l'ordning, suivis des géants des nuages, des géants du feu, des géants du givre, des géants de pierre, des géants des collines, et enfin des géants apparentés tels que les fomoriens, les ettins et les ogres.",
										"Quel que soit le rang d'un géant parmi sa propre race, le chef d'une tribu de géants des collines est inférieur au plus commun des géants de pierre. Le géant le moins gradé de n'importe quel type est supérieur au géant le plus gradé d'un type inférieur. Il n'est pas considéré comme mauvais de manquer de respect ou même de trahir un géant d'un autre type, mais simplement comme impoli."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Lorsque les anciens empires des géants s'effondrèrent, Annam, père de tous les géants, abandonna ses enfants et le monde. Il jura de ne plus jamais regarder ni l'un ni l'autre tant que les géants n'auraient pas retrouvé leur gloire et récupéré leur droit de naissance en tant que souverains du monde. En conséquence, les géants prient non pas Annam mais ses enfants divins, ainsi qu'une foule d'héroïnes et de méchants divins qui composent le panthéon des géants.",
										"Parmi ces dieux, les plus importants sont les enfants d'Annam, dont les fils représentent chaque type de géant : Stronmaus pour les géants des tempêtes, Memnor pour les géants des nuages, Skoraeus Stonebones pour les géants de pierre, Thrym pour les géants du gel, Surtur pour les géants du feu et Grolantor pour les géants des collines. Cependant, tous les géants ne vénèrent pas automatiquement la divinité principale de leur espèce. De nombreux bons géants des nuages refusent de vénérer le fourbe Memnor, et un géant des tempêtes vivant dans les montagnes glacées du nord pourrait rendre plus d'hommage à Thrym qu'à Stronmaus. D'autres géants ressentent un lien plus fort avec les filles d'Annam, parmi lesquelles Hiatea, la chasseresse et la gardienne du foyer, Iallanis, déesse de l'amour et de la paix, et Diancastra, une trompeuse impétueuse et arrogante.",
										"Certains géants abandonnent leurs propres dieux et deviennent la proie de cultes démoniaques, rendant hommage à Baphomet ou Kostchtchie. Les vénérer, ou toute autre divinité non géante, est un grand péché contre l'Ordonnance et fait presque à coup sûr d'un géant un paria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Zephyros.jpg"
					}
				}
			]
		},
		{
			"name": "Zi Liang",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Zi Liang est une fervente adoratrice de Chauntea, la Mère Terre. Elle a beaucoup moins confiance dans les défenseurs de Goldenfields et patrouille donc dans la ferme-temple pendant ses heures de repos.",
										"Idéal : \"Si nous entretenons fidèlement nos jardins et nos champs, Chauntea nous sourira.\"",
										"Bond : \"Goldenfields est le grenier du Nord. Les gens dépendent de sa sécurité et de sa prospérité, et je ferai ce qui doit être fait pour le protéger.\"",
										"Défaut : \"Je ne fais pas confiance à l'autorité. Je fais ce que mon coeur me dit de faire.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Zi Liang.jpg"
					}
				}
			]
		}
	]
}