{
	"monsterFluff": [
		{
			"name": "Decapus",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les décapus sont des chasseurs carnivores et solitaires qui se balancent dans les arbres, ramassant leurs proies à l'aide de leurs tentacules suceurs de 3 mètres de long. Les décapus utilisent également leurs tentacules pour grimper aux murs et aux plafonds.",
								"Après s'être assuré un point d'observation élevé, un décapus se suspend par un tentacule et attaque avec les neuf autres. Sur le sol, un décapus est plus lent et moins dangereux. Il doit utiliser la moitié de ses tentacules pour supporter son poids à la verticale, ce qui lui laisse cinq tentacules avec lesquels il peut attaquer et se défendre.",
								{
									"type": "entries",
									"name": "Marine Decapus",
									"entries": [
										"Un décapus marin est similaire à son cousin terrestre, sauf qu'il gagne une vitesse de nage de 30 pieds et ne peut respirer que sous l'eau."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Decapus.jpg"
					}
				}
			]
		},
		{
			"name": "Geonid",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Également connus sous le nom de rocailleux et d'ermites des rochers, les géonides sont de petits habitants intelligents des cavernes, originaires du plan élémentaire de la Terre. Les bras et les jambes d'un géonide sortent d'une petite ouverture au fond de sa coquille. Un géonide peut rentrer ses membres dans sa coquille et fermer l'ouverture. Lorsqu'il le fait, la créature ressemble à un petit rocher. Dans cet état, le géonide ne peut pas voir et se fie à son {@sense tremorsense|MM} pour détecter les autres créatures à proximité.",
								{
									"type": "entries",
									"name": "Dark Lairs",
									"entries": [
										"Les géonides vivent dans les tunnels naturels et les grottes. Ils se nourrissent principalement de lézards, de rats, de limaces et d'autres vermines, ainsi que de lichen et de mousse des grottes. Les géonides aiment collectionner les pièces de monnaie et les pierres précieuses, et ils affrontent rarement des créatures plus grandes qu'eux, sauf pour les voler ou les faire fuir."
									]
								},
								{
									"type": "entries",
									"name": "Stone Tell",
									"entries": [
										"Les géonides peuvent s'accorder à la pierre de manière à pouvoir discerner quelles autres créatures se sont trouvées dans la région récemment. Les géonides utilisent cette capacité pour suivre leurs proies et déterminer si d'autres créatures ont pénétré sur leur territoire. Les informations glanées sont imprécises et n'incluent pas les identités spécifiques de ces créatures ou les moments précis où elles sont passées à proximité."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Geonid.jpg"
					}
				}
			]
		},
		{
			"name": "Topi",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les topis sont semblables aux zombies. Avant qu'un topi ne soit animé, son cadavre est rétréci jusqu'à ce qu'il ne mesure plus qu'un mètre, et son cœur est découpé et remplacé par un sac en cuir qui contient un serpent venimeux vivant. Le serpent n'a besoin ni d'air ni de nourriture, et il rend magiquement les griffes du topi venimeuses. Lorsqu'un topi meurt, le serpent qu'il contient meurt également. Le processus de création d'un topi n'est connu que d'une poignée de prêtres maléfiques et de nécromanciens.",
								"Les topis sont plus difficiles à retourner que les zombies ordinaires, et leur corps spongieux les rend résistants aux coups de matraque.",
								{
									"type": "entries",
									"name": "Undead Traits",
									"entries": [
										"Un topi n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Topi.jpg"
					}
				}
			]
		},
		{
			"name": "Two-Headed Plesiosaurus",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le plésiosaure à deux têtes est un dinosaure marin dont le corps compact est animé par de puissantes nageoires. Prédateur et agressif, il attaque toute créature qu'il rencontre. Son cou flexible, qui représente un tiers de sa longueur totale, lui permet de se tordre dans tous les sens pour délivrer une puissante morsure.",
								{
									"type": "entries",
									"name": "Dinosaurs",
									"entries": [
										"Les dinosaures, ou mastodontes, sont parmi les plus anciens reptiles du monde. Les dinosaures prédateurs sont des chasseurs sauvages et territoriaux. Les dinosaures herbivores sont moins agressifs, mais ils peuvent attaquer pour défendre leurs petits, ou s'ils sont effrayés ou harcelés.",
										"Les dinosaures existent dans de nombreuses tailles et formes. Les grandes variétés ont souvent une coloration terne, tandis que les petits dinosaures ont des marques colorées semblables à celles des oiseaux. Les dinosaures parcourent des zones accidentées et isolées que les humanoïdes visitent rarement, notamment des vallées montagneuses reculées, des plateaux inaccessibles, des îles tropicales et des marais profonds."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MM/Plesiosaurus.jpg"
					}
				}
			]
		}
	]
}