{
	"monsterFluff": [
		{
			"name": "Aeorian Absorber",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ressemblant à une sorte de quadrupède canin ou félin à distance, la nature monstrueuse de l'absorbeur devient rapidement apparente lorsqu'il se rapproche. Nommé ainsi en raison de sa capacité à attirer l'énergie magique dans son corps, l'absorbeur peut libérer cette énergie de manière dévastatrice par le biais de sa queue, dont l'œil est constamment à l'affût d'une proie."
					]
				},
				{
					"type": "section",
					"entries": [
						"Créés par les mages de la cité volante d'Aeor pendant l'âge d'Arcane, les chasseurs d'Aeor ont été créés pour s'attaquer aux anges, aux démons, aux diables, aux fey et aux dieux eux-mêmes. Lorsque Aeor s'est écrasée sur Eiselcross, beaucoup de ces monstruosités magiquement mutées ont survécu, et elles rôdent désormais dans les ruines d'Aeor et dans les étendues glacées des îles.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"Les chasseurs aeoriens ont été créés par des expériences arcaniques sur des bêtes et des humanoïdes, qu'ils soient captifs ou volontaires. Ces expériences ont donné naissance à des monstruosités à la chair brillamment colorée et dotées du pouvoir de résister et de détruire les ennemis d'Aeor. On pense que les mages d'Aeor devaient posséder un moyen de contrôler leurs soldats monstrueux, mais aucun dispositif de ce type n'a encore été découvert dans les terres d'Eiselcross. Le draconique était la langue utilisée par ces mages pour entraîner et lier les chasseurs d'Aeor, et ces derniers comprennent cette langue même s'ils ne la parlent pas.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"Les chasseurs aeoriens ne vieillissent pas. Ainsi, la soif de violence que leurs créateurs ont instillée dans leurs esprits est devenue vorace après des siècles sans guerre. La plupart attaquent immédiatement toute créature qu'ils voient.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Bien qu'ils aient envie de violence, les chasseurs d'Aeor n'ont jamais été vus en train de s'attaquer entre eux. La plupart des érudits pensent que les mages d'Aeor ont dû leur inculquer ce comportement par enchantement, étant donné le coût en or et en magie nécessaire pour créer chaque chasseur. Certains aventuriers d'Eiselcross se vantent d'avoir réussi à se faufiler entre les chasseurs d'Aeor en utilisant des déguisements ou des illusions pour imiter la forme d'un chasseur, mais ce sont probablement des histoires à dormir debout."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Chaque chasseur aorien se souvient parfaitement de toutes les expériences qu'il a vécues depuis le moment de sa création. Leur intelligence limitée et leur désir de violence les empêchent de communiquer efficacement, mais chaque chasseur détient dans son esprit une mine de connaissances, y compris l'emplacement de rares reliques aeoriennes."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"Les chasseurs aeoriens n'ont besoin ni de nourriture ni de boisson."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Absorber.jpg"
					}
				}
			]
		},
		{
			"name": "Aeorian Nullifier",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les annuleurs sont le fléau de tous les utilisateurs de magie, leurs formes physiques et leurs pouvoirs innés étant spécialement conçus pour résister aux effets magiques et les annuler. Contre d'autres ennemis, un annuleur n'est pas moins redoutable pour les bouches grotesques remplies de dents acérées comme des rasoirs qui recouvrent son torse - et qui produisent une cacophonie de grincements qui peut rendre les autres créatures folles."
					]
				},
				{
					"type": "section",
					"entries": [
						"Créés par les mages de la cité volante d'Aeor pendant l'âge d'Arcane, les chasseurs d'Aeor ont été créés pour s'attaquer aux anges, aux démons, aux diables, aux fey et aux dieux eux-mêmes. Lorsque Aeor s'est écrasée sur Eiselcross, beaucoup de ces monstruosités magiquement mutées ont survécu, et elles rôdent désormais dans les ruines d'Aeor et dans les étendues glacées des îles.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"Les chasseurs aeoriens ont été créés par des expériences arcaniques sur des bêtes et des humanoïdes, qu'ils soient captifs ou volontaires. Ces expériences ont donné naissance à des monstruosités à la chair brillamment colorée et dotées du pouvoir de résister et de détruire les ennemis d'Aeor. On pense que les mages d'Aeor devaient posséder un moyen de contrôler leurs soldats monstrueux, mais aucun dispositif de ce type n'a encore été découvert dans les terres d'Eiselcross. Le draconique était la langue utilisée par ces mages pour entraîner et lier les chasseurs d'Aeor, et ces derniers comprennent cette langue même s'ils ne la parlent pas.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"Les chasseurs aeoriens ne vieillissent pas. Ainsi, la soif de violence que leurs créateurs ont instillée dans leurs esprits est devenue vorace après des siècles sans guerre. La plupart attaquent immédiatement toute créature qu'ils voient.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Bien qu'ils aient envie de violence, les chasseurs d'Aeor n'ont jamais été vus en train de s'attaquer entre eux. La plupart des érudits pensent que les mages d'Aeor ont dû leur inculquer ce comportement par enchantement, étant donné le coût en or et en magie nécessaire pour créer chaque chasseur. Certains aventuriers d'Eiselcross se vantent d'avoir réussi à se faufiler entre les chasseurs d'Aeor en utilisant des déguisements ou des illusions pour imiter la forme d'un chasseur, mais ce sont probablement des histoires à dormir debout."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Chaque chasseur aorien se souvient parfaitement de toutes les expériences qu'il a vécues depuis le moment de sa création. Leur intelligence limitée et leur désir de violence les empêchent de communiquer efficacement, mais chaque chasseur détient dans son esprit une mine de connaissances, y compris l'emplacement de rares reliques aeoriennes."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"Les chasseurs aeoriens n'ont besoin ni de nourriture ni de boisson."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Nullifier.jpg"
					}
				}
			]
		},
		{
			"name": "Aeorian Reverser",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un inverseur est un ennemi terrible en mêlée, qui s'attaque aux autres créatures avec ses dents et ses griffes. Mais le chaos qu'il impose est de loin plus effrayant, car la magie de guérison de ses ennemis est démêlée et retournée contre eux."
					]
				},
				{
					"type": "section",
					"entries": [
						"Créés par les mages de la cité volante d'Aeor pendant l'âge d'Arcane, les chasseurs d'Aeor ont été créés pour s'attaquer aux anges, aux démons, aux diables, aux fey et aux dieux eux-mêmes. Lorsque Aeor s'est écrasée sur Eiselcross, beaucoup de ces monstruosités magiquement mutées ont survécu, et elles rôdent désormais dans les ruines d'Aeor et dans les étendues glacées des îles.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"Les chasseurs aeoriens ont été créés par des expériences arcaniques sur des bêtes et des humanoïdes, qu'ils soient captifs ou volontaires. Ces expériences ont donné naissance à des monstruosités à la chair brillamment colorée et dotées du pouvoir de résister et de détruire les ennemis d'Aeor. On pense que les mages d'Aeor devaient posséder un moyen de contrôler leurs soldats monstrueux, mais aucun dispositif de ce type n'a encore été découvert dans les terres d'Eiselcross. Le draconique était la langue utilisée par ces mages pour entraîner et lier les chasseurs d'Aeor, et ces derniers comprennent cette langue même s'ils ne la parlent pas.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"Les chasseurs aeoriens ne vieillissent pas. Ainsi, la soif de violence que leurs créateurs ont instillée dans leurs esprits est devenue vorace après des siècles sans guerre. La plupart attaquent immédiatement toute créature qu'ils voient.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Bien qu'ils aient envie de violence, les chasseurs d'Aeor n'ont jamais été vus en train de s'attaquer entre eux. La plupart des érudits pensent que les mages d'Aeor ont dû leur inculquer ce comportement par enchantement, étant donné le coût en or et en magie nécessaire pour créer chaque chasseur. Certains aventuriers d'Eiselcross se vantent d'avoir réussi à se faufiler entre les chasseurs d'Aeor en utilisant des déguisements ou des illusions pour imiter la forme d'un chasseur, mais ce sont probablement des histoires à dormir debout."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Chaque chasseur aorien se souvient parfaitement de toutes les expériences qu'il a vécues depuis le moment de sa création. Leur intelligence limitée et leur désir de violence les empêchent de communiquer efficacement, mais chaque chasseur détient dans son esprit une mine de connaissances, y compris l'emplacement de rares reliques aeoriennes."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"Les chasseurs aeoriens n'ont besoin ni de nourriture ni de boisson."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Reverser.jpg"
					}
				}
			]
		},
		{
			"name": "Allowak Abominable Yeti",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le hurlement d'un yéti, porté par le vent, résonne dans les montagnes reculées, semant la terreur dans le cœur des mineurs et des bergers dispersés qui y vivent. Ces créatures imposantes traquent les sommets alpins dans une chasse incessante à la nourriture. Leur fourrure blanche comme la neige leur permet de se déplacer comme des fantômes dans le paysage gelé. Les yeux simiens glacés d'un yéti peuvent figer sa proie sur place."
					]
				},
				{
					"type": "section",
					"entries": [
						"Quand Aeor est tombé sur Foren, l'impact a projeté un cristal violet monolithique à des kilomètres du lieu du crash. La pierre a transpercé le corps d'un abominable yéti nommé Allowak, mais la magie du cristal a préservé le cadavre du yéti et absorbé l'âme d'Allowak. Lorsque d'autres yétis touchaient le cristal, leur intellect augmentait et leur désir inné de massacre s'évanouissait. Une société de ces monstruosités vivant dans des huttes et gardant des mammouths pour se nourrir s'est développée autour du cristal. Ces yétis pacifiques abhorrent leurs parents plus sauvages.",
						{
							"type": "entries",
							"name": "A Secret Place",
							"entries": [
								"Les yétis du sanctuaire d'Allowak gardent leur maison secrète, car ils craignent que des étrangers ne tentent de voler le cristal. Bien que les effets du cristal semblent permanents, les yétis craignent que s'il était retiré des restes d'Allowak, ils perdraient leur nouvelle intelligence. Si des étrangers s'approchent du village, les yétis qui patrouillent aux frontières du village s'approchent et agissent comme les membres les plus communs et les plus sauvages de leur espèce. Les yétis du sanctuaire d'Allowak ne tuent pas, à moins d'y être contraints, mais ils sont prêts à blesser pour préserver leur secret.",
								"Ces dernières années, les yétis ont acquis des livres et des journaux d'explorateurs morts près de leur camp. Ces tomes ont permis aux yétis de comprendre le monde au-delà d'Eiselcross."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blood Hunter",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pour les mortels comme pour les monstres, le chasseur de sang est une figure légendaire - un traqueur humanoïde dont on dit qu'il possède un pouvoir monstrueux. Il y a de nombreuses années, un groupe de mortels a entrepris de sombres rituels et des expériences alchimiques pour acquérir le pouvoir des monstres les plus mortels, ce qui leur a permis de mieux chasser ces monstres.",
						"Les chasseurs de sang sont impitoyables en apparence, mais des émotions bouillonnantes se cachent sous ce masque impassible. Une fureur bestiale et une tristesse insondable animent chaque coup de lame d'un chasseur de sang. Les humanoïdes qui attirent l'ire d'un chasseur de sang sont souvent de mèche avec les monstres, ou victimes d'un terrible malentendu. Ces malentendus sont difficiles à dissiper, car les chasseurs de sang sont du genre à tuer d'abord et à poser des questions ensuite."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Blood Hunter.jpg"
					}
				}
			]
		},
		{
			"name": "Bristled Moorbounder",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Une étrange et mortelle ramification de l'orvet a des rangées de longs poils blonds qui recouvrent son corps lisse. La créature se sert de ces lames comme d'une arme pour découper en morceaux les créatures proches. Cependant, ces lames rendent la crevette à poils longs moins adaptée comme monture."
					]
				},
				{
					"type": "section",
					"entries": [
						"Parmi les nombreux prédateurs qui rôdent dans les marécages et les contreforts boueux de Xhorhas, les limicoles sont connus comme de dangereux tueurs pour ceux qui tentent de les éviter lors de leurs déplacements - et comme des montures prisées pour ceux qui sont prêts à les capturer et à les dresser. Bien que le processus de domestication d'un orvet soit semé d'embûches, ces créatures peuvent devenir des compagnons de chasse privilégiés et de puissantes montures de guerre.",
						{
							"type": "entries",
							"name": "Natural Hunters",
							"entries": [
								"Les Moorbounders chassent avec des défenses allongées et des griffes rétractables. Ressemblant vaguement à de grands félins de chasse, leurs corps musclés sont conçus pour le combat, ce qui leur confère d'incroyables prouesses en matière de saut et une vitesse de course qui en fait des carnivores dominants."
							]
						}
					]
				}
			]
		},
		{
			"name": "Core Spawn Crawler",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces créatures sans yeux, les plus petites et les plus nombreuses du noyau, se déplacent dans l'obscurité souterraine à l'aide de leurs quatre bras irréguliers et gangrénés et de leurs queues préhensiles crochues. Les rampants du noyau se déplacent rarement seuls, et un groupe de ces prédateurs agiles est appelé une veine de rampants. Leurs membres talonnés qui s'entrechoquent avertissent de leur présence lorsqu'ils se déplacent dans les profondeurs de la terre, hantées par l'ombre."
					]
				},
				{
					"type": "section",
					"entries": [
						"Les maux anciens attaquent le multivers de manière étrange et calamiteuse. Parfois, ils pénètrent dans le plan matériel en exploitant l'énergie et les ténèbres insondables qui se trouvent dans les profondeurs du monde. Ces manifestations terrestres de programmes extraterrestres répugnants sont connues sous le nom de core spawn, et leur physiologie est aussi variée qu'horrible.",
						"Leur concentration dans les terres désolées de Blightshore fait de leur noyau un défi pour la recherche, et beaucoup de ceux qui ont cherché à observer ou étudier ces entités cauchemardesques reviennent rarement. Ceux qui reviennent sont souvent des coquilles d'eux-mêmes, qui parlent d'horribles labyrinthes souterrains, de cavernes tortueuses et de nids malveillants où d'autres habitants de Miskath Strand sont entraînés dans des buts infernaux.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Les créatures aberrantes connues sous le nom de core spawn sont une race souterraine de hérauts, de serviteurs, de fantassins et de lieutenants des Elder Evils, réveillés dans les profondeurs par les actions cataclysmiques des Dieux Betrayer et de leurs serviteurs. Ils apparaissent souvent à la surface du monde à la suite d'événements sismiques, comme celui qui a créé le puits sans fond de Miskath, dans l'est de Wynandir. Les sorciers et les cultistes se réunissent parfois pour hâter l'arrivée du noyau sur le plan matériel, en concentrant leur pouvoir sémantique sur les zones d'instabilité sismique naturelle lorsque les signes et les étoiles sont favorables."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Crawler.jpg"
					}
				}
			]
		},
		{
			"name": "Core Spawn Emissary",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces prédateurs aériens servent d'assassins et de sentinelles pour le noyau dur. Le terrible grondement de ses ailes insectoïdes et un grognement de mandibules annoncent l'arrivée d'un émissaire.",
						"L'émissaire core spawn peut expulser des nuages de spores cristallines à partir de tubes situés dans sa tête. Ces spores agissent comme un poison de contact et peuvent être mortelles si elles sont inhalées."
					]
				},
				{
					"type": "section",
					"entries": [
						"Les maux anciens attaquent le multivers de manière étrange et calamiteuse. Parfois, ils pénètrent dans le plan matériel en exploitant l'énergie et les ténèbres insondables qui se trouvent dans les profondeurs du monde. Ces manifestations terrestres de programmes extraterrestres répugnants sont connues sous le nom de core spawn, et leur physiologie est aussi variée qu'horrible.",
						"Leur concentration dans les terres désolées de Blightshore fait de leur noyau un défi pour la recherche, et beaucoup de ceux qui ont cherché à observer ou étudier ces entités cauchemardesques reviennent rarement. Ceux qui reviennent sont souvent des coquilles d'eux-mêmes, qui parlent d'horribles labyrinthes souterrains, de cavernes tortueuses et de nids malveillants où d'autres habitants de Miskath Strand sont entraînés dans des buts infernaux.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Les créatures aberrantes connues sous le nom de core spawn sont une race souterraine de hérauts, de serviteurs, de fantassins et de lieutenants des Elder Evils, réveillés dans les profondeurs par les actions cataclysmiques des Dieux Betrayer et de leurs serviteurs. Ils apparaissent souvent à la surface du monde à la suite d'événements sismiques, comme celui qui a créé le puits sans fond de Miskath, dans l'est de Wynandir. Les sorciers et les cultistes se réunissent parfois pour hâter l'arrivée du noyau sur le plan matériel, en concentrant leur pouvoir sémantique sur les zones d'instabilité sismique naturelle lorsque les signes et les étoiles sont favorables."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Emissary.jpg"
					}
				}
			]
		},
		{
			"name": "Core Spawn Seer",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les voyants du noyau sont des arcanistes humanoïdes corrompus par le pouvoir eldritch des Elder Evils lors de rites blasphématoires ou de rencontres maudites. Ravagés par les radiations et les maladies de l'autre monde, leurs corps sont couverts d'horribles protubérances de cristaux fluorescents, qui émettent une lueur psychédélique sous les plis en lambeaux de leurs robes."
					]
				},
				{
					"type": "section",
					"entries": [
						"Les maux anciens attaquent le multivers de manière étrange et calamiteuse. Parfois, ils pénètrent dans le plan matériel en exploitant l'énergie et les ténèbres insondables qui se trouvent dans les profondeurs du monde. Ces manifestations terrestres de programmes extraterrestres répugnants sont connues sous le nom de core spawn, et leur physiologie est aussi variée qu'horrible.",
						"Leur concentration dans les terres désolées de Blightshore fait de leur noyau un défi pour la recherche, et beaucoup de ceux qui ont cherché à observer ou étudier ces entités cauchemardesques reviennent rarement. Ceux qui reviennent sont souvent des coquilles d'eux-mêmes, qui parlent d'horribles labyrinthes souterrains, de cavernes tortueuses et de nids malveillants où d'autres habitants de Miskath Strand sont entraînés dans des buts infernaux.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Les créatures aberrantes connues sous le nom de core spawn sont une race souterraine de hérauts, de serviteurs, de fantassins et de lieutenants des Elder Evils, réveillés dans les profondeurs par les actions cataclysmiques des Dieux Betrayer et de leurs serviteurs. Ils apparaissent souvent à la surface du monde à la suite d'événements sismiques, comme celui qui a créé le puits sans fond de Miskath, dans l'est de Wynandir. Les sorciers et les cultistes se réunissent parfois pour hâter l'arrivée du noyau sur le plan matériel, en concentrant leur pouvoir sémantique sur les zones d'instabilité sismique naturelle lorsque les signes et les étoiles sont favorables."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Seer.jpg"
					}
				}
			]
		},
		{
			"name": "Core Spawn Worm",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cette horreur invertébrée possède des tentacules barbelés et frémissants autour de sa gueule massive et dentée. La peau craquelée et rocailleuse du ver brille d'un éclat orange terne, comme si elle était composée de lave primordiale sur le point de durcir en roche solide."
					]
				},
				{
					"type": "section",
					"entries": [
						"Les maux anciens attaquent le multivers de manière étrange et calamiteuse. Parfois, ils pénètrent dans le plan matériel en exploitant l'énergie et les ténèbres insondables qui se trouvent dans les profondeurs du monde. Ces manifestations terrestres de programmes extraterrestres répugnants sont connues sous le nom de core spawn, et leur physiologie est aussi variée qu'horrible.",
						"Leur concentration dans les terres désolées de Blightshore fait de leur noyau un défi pour la recherche, et beaucoup de ceux qui ont cherché à observer ou étudier ces entités cauchemardesques reviennent rarement. Ceux qui reviennent sont souvent des coquilles d'eux-mêmes, qui parlent d'horribles labyrinthes souterrains, de cavernes tortueuses et de nids malveillants où d'autres habitants de Miskath Strand sont entraînés dans des buts infernaux.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Les créatures aberrantes connues sous le nom de core spawn sont une race souterraine de hérauts, de serviteurs, de fantassins et de lieutenants des Elder Evils, réveillés dans les profondeurs par les actions cataclysmiques des Dieux Betrayer et de leurs serviteurs. Ils apparaissent souvent à la surface du monde à la suite d'événements sismiques, comme celui qui a créé le puits sans fond de Miskath, dans l'est de Wynandir. Les sorciers et les cultistes se réunissent parfois pour hâter l'arrivée du noyau sur le plan matériel, en concentrant leur pouvoir sémantique sur les zones d'instabilité sismique naturelle lorsque les signes et les étoiles sont favorables."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Worm.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Giant Zombie",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un objet aéorien inconnu, d'une puissance et d'un mystère immenses, a été découvert et apporté à la Forteresse du Jarl Mort d'Eiselcross pour plaire à la géante des glaces, Conessa Berg. La nature instable de l'objet a déclenché une explosion de puissance arcanique corrosive, ravageant les habitants de la forteresse avec des énergies nécromantiques tordues, les transformant en monstrueux morts-vivants infusés de rime. Ces grosses brutes errent désormais dans le paysage en ruines qui entoure leur maison maudite, chassant et détruisant tous les êtres vivants avec une férocité effrayante.",
						"Les restes meurtris, massacrés et gelés des héros en herbe jonchent les sites de bataille où ces géants morts-vivants ont été rencontrés. La sous-estimation de ces horreurs géantes a été la folie de nombreuses expéditions dans les régions septentrionales d'Eiselcross, et seules des rumeurs ont été rapportées comme preuve de l'existence de ces monstres glacés."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Frost Giant Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Worm",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les vers de givre creusent dans la neige, la terre, la glace et la roche du Nord mordant de la montagne sauvage. Ces énormes monstruosités consomment avidement toute créature vivante qu'elles peuvent entourer de leurs mâchoires.",
						"Un ver des glaces passe la plupart de son temps sous le sol gelé, conservant son énergie en attendant que ses proies passent au-dessus de lui. Les voyageurs avisés peuvent identifier les terrains de chasse d'un ver des glaces en recherchant les tunnels récemment gelés. Lorsque le ver perçoit des vibrations au-dessus de lui, il fait irruption à travers la terre, la glace et la neige. Ceux qui échappent à son assaut initial doivent encore faire face à la trille obsédante du ver, un appel hypnotique qui arrête les créatures dans leur élan pour en faire des proies faciles."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Frost Worm.jpg"
					}
				}
			]
		},
		{
			"name": "Gearkeeper Construct",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tourbillons mortels de plaques de métal et de lames incurvées, ces automates ont été conçus à l'origine par des bricoleurs et des ingénieurs mages pour servir de sentinelles et de gardiens dans les coffres les plus profonds à l'époque d'Arcanum. Alors que la plupart de ces curiosités majestueuses et mortelles sont tombées dans la rouille et la ruine, oubliées avec leurs sociétés détruites et enterrées depuis longtemps, certaines continuent à patrouiller dans les tunnels et les chemins des tombes et des donjons oubliés, suivant leurs opérations et leurs directives originales pour protéger le contenu de leur domaine.",
						"Ressemblant à une boule roulante de plaques semblables à des boucliers, une construction gearkeeper peut se déplacer rapidement dans les couloirs à la recherche d'intrus. Lorsqu'il découvre une créature inconnue, les boucliers se déploient pour révéler des espaces où de nombreuses pattes métalliques émergent pour un mouvement de précision. Des appendices à lames tournoient autour de la construction, menaçant les malchanceux qui s'approchent trop près, tandis que de lourdes lances d'acier peuvent être tirées depuis le cœur de la construction, empalant les invités indésirables. Si elle est submergée, la construction peut envoyer un jet de fragments de métal chauffés et déchiquetés pour maîtriser les groupes d'intrus.",
						"Grâce à la rétro-ingénierie à partir de coquilles récupérées et de débris de constructions de gardiens d'engins, un certain nombre de bricoleurs modernes ont développé des variantes actualisées de ces sentinelles. Ces modèles ne sont utilisés que depuis peu dans certaines prisons ou par des collectionneurs fortunés désireux de protéger leurs collections."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Gearkeeper Construct.jpg"
					}
				}
			]
		},
		{
			"name": "Gloomstalker",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gloomstalker est un prédateur ailé terrifiant ressemblant à une wyvern composée d'ombres tordues, avec des yeux brillants et des dents en forme de poignard."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Gloomstalker.jpg"
					}
				}
			]
		},
		{
			"name": "Horizonback Tortoise",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les badlands désolés et les marais détrempés abritent les anciennes et massives tortues de l'est de Wynandir. Mesurant près de 15 mètres du nez à la queue, et ayant l'habitude de rester immobile pendant de longues périodes, une tortue à dos d'horizon est facile à confondre avec une petite colline à une certaine distance. Mais lorsque ces créatures impressionnantes se lèvent pour entamer leur marche, le spectacle inspire à la fois crainte et admiration. Omnivores d'une taille incroyable, ces charognards préfèrent se nourrir de végétation morte, mais se servent de toute matière comestible qu'ils rencontrent."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Horizonback Tortoise.jpg"
					}
				}
			]
		},
		{
			"name": "Husk Zombie",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les terres de l'est de Wynandir ont conservé de nombreuses malédictions et corruptions datant de l'époque de la Calamité, les pires d'entre elles pervertissant le caractère sacré de la mort. L'une de ces malédictions se manifeste sous la forme d'un terrible brouillard itinérant qui attire les cadavres de ceux qui sont tombés au combat et les fait renaître sous la forme de zombies, des morts-vivants résistants d'une rapidité et d'une soif de sang effrayantes. De même, certains des monstres les plus odieux qui parcourent ces terres meurtries se nourrissent de la force vitale des vivants, laissant ces terribles morts-vivants dans leur sillage."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Husk Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Ishel",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ishel, une ambassadrice drow de la dynastie Kryn."
					]
				}
			]
		},
		{
			"name": "Kobold Underling",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les kobolds sont des humanoïdes reptiliens rampants qui infestent souvent les donjons. Ils compensent leur ineptie physique par une grande habileté à fabriquer des pièges."
					]
				}
			]
		},
		{
			"name": "Merrow Shallowpriest",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Certains des nombreux merrows qui vivent dans les ombres aquatiques de la Côte de la Ménagerie apprennent à exploiter les aspects magiques des éléments. Travaillant souvent comme guides à la tête de groupes de chasseurs de merrows, certains de ces prêtres superficiels deviennent de puissants chefs, incitant leurs clans à terroriser les communautés côtières et les navires de passage.",
						"Les rumeurs parlent de voies d'eau et de lacs souterrains creusés dans la roche sous Wildemount, où des prêtres peu profonds tiennent la cour à d'immenses communautés souterraines de merrow. On pense que ces créatures maléfiques cherchent le moyen d'inonder le monde de la surface, ce qui leur permettrait d'emmener qui et ce qu'ils veulent dans les eaux sombres du sous-sol.",
						"Si la plupart des prêtres superficiels ne se lient pas au service d'une divinité spécifique, certains sont attirés par le culte des entités qui règnent sur les régions du plan élémentaire de l'eau, dans l'espoir de trouver un moyen d'étendre leur domination aux mers d'Exandria. Ces merrow sont souvent à l'origine de la construction de sanctuaires et de temples complexes au fond de l'océan, préparant un espace sacré pour que les portes planaires vers le royaume de leur maître soient ouvertes et maintenues."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Merrow Shallowpriest.jpg"
					}
				}
			]
		},
		{
			"name": "Moorbounder",
			"source": "EGW",
			"entries": [
				{
					"type": "section",
					"entries": [
						"Parmi les nombreux prédateurs qui rôdent dans les marécages et les contreforts boueux de Xhorhas, les limicoles sont connus comme de dangereux tueurs pour ceux qui tentent de les éviter lors de leurs déplacements - et comme des montures prisées pour ceux qui sont prêts à les capturer et à les dresser. Bien que le processus de domestication d'un orvet soit semé d'embûches, ces créatures peuvent devenir des compagnons de chasse privilégiés et de puissantes montures de guerre.",
						{
							"type": "entries",
							"name": "Natural Hunters",
							"entries": [
								"Les Moorbounders chassent avec des défenses allongées et des griffes rétractables. Ressemblant vaguement à de grands félins de chasse, leurs corps musclés sont conçus pour le combat, ce qui leur confère d'incroyables prouesses en matière de saut et une vitesse de course qui en fait des carnivores dominants."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Moorbounder.jpg"
					}
				}
			]
		},
		{
			"name": "Mossback Steward",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les badlands désolés et les marais détrempés abritent les anciennes et massives tortues de l'est de Wynandir. Mesurant près de 15 mètres du nez à la queue, et ayant l'habitude de rester immobile pendant de longues périodes, une tortue à dos d'horizon est facile à confondre avec une petite colline à une certaine distance. Mais lorsque ces créatures impressionnantes se lèvent pour entamer leur marche, le spectacle inspire à la fois crainte et admiration. Omnivores d'une taille incroyable, ces charognards préfèrent se nourrir de végétation morte, mais se servent de toute matière comestible qu'ils rencontrent."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Mossback Steward.webp"
					}
				}
			]
		},
		{
			"name": "Nergaliid",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Corpulents, écaillés et tout à fait repoussants, ces diables vicieux rôdent aux confins sombres de la société, à l'abri des regards indiscrets, se nourrissant de la force vitale d'humanoïdes sans méfiance. Les créatures qui succombent à l'alimentation du nergaliid laissent derrière elles un cadavre corrompu appelé husk zombie (voir plus haut dans ce chapitre).",
						"Le nergaliid préfère se nourrir de la force vitale des humanoïdes endormis, se régalant de la même proie chaque nuit, tant que sa victime reste inconsciente. Il s'agit d'une source d'alimentation durable, la victime étant assaillie de terribles cauchemars tant qu'elle se nourrit. Lorsqu'un nergaliide est découvert, il tente de conclure un marché avec celui qui l'a découvert. Il peut offrir des richesses matérielles en échange de la liberté et du silence. Ce n'est que lorsqu'un accord semble improbable que le nergaliide attaque."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Nergaliid.jpg"
					}
				}
			]
		},
		{
			"name": "Ogre Lord Buhfal II",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En l'absence politique du chef champion d'Urzin, Sunbreaker Olomon, le chef intérimaire fier et protecteur du village est le seigneur ogre Buhfal II."
					]
				}
			]
		},
		{
			"name": "Parson Pellinost",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le commandant Struther Felmont et les soldats dwendaliens du fort sont devenus insensibles et cruels sous la direction de l'inquisiteur impérial Parson Pellinost, qui mène des expériences déréglées sur les humanoïdes du marais en utilisant la magie divine de manière sadique et peu recommandable. Les gardes de Fort Venture se consacrent à la défense, à l'entraînement et aux patrouilles par équipes de huit heures. Peu de ces gardes respectent Pellinost, mais tous lui obéissent par crainte de représailles sévères.",
						"Pellinost a un membre prothétique (main droite)."
					]
				}
			]
		},
		{
			"name": "Sahuagin Warlock of Uk'otoa",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le léviathan Uk'otoa, qui sommeille, s'attaque aux peurs et aux ambitions des humanoïdes qui bravent les profondeurs de l'océan Lucidien. D'innombrables communautés de sahuagin habitent des poches d'eau inexplorées le long de la côte de la Ménagerie, et les plus ambitieux d'entre eux entendent souvent l'appel du léviathan dans leurs rêves, les incitant à s'emparer de son pouvoir et à l'utiliser pour réaliser leurs rêves sanglants.",
						"Les sahuagins qui répondent à l'appel d'Uk'otoa ont généralement une ambition commune : se venger des habitants des terres de la Concorde de Clovis qui ont osé naviguer sur des océans qui ne leur appartiennent pas. Alors que ces dévots reçoivent de sombres bienfaits de leur seigneur léviathan, d'autres sahuagins commencent à se rassembler à leurs côtés, attirés par leurs démonstrations de pouvoir et cherchant leur propre chemin vers le pouvoir. Avec le temps, ces sorciers finissent par devenir des enveloppes vides, de simples réceptacles pour le pouvoir d'Uk'otoa, et des marionnettes que le léviathan endormi peut contrôler à sa guise."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Sahuagin Warlock of Ukotoa.jpg"
					}
				}
			]
		},
		{
			"name": "Sea Fury",
			"source": "EGW",
			"entries": [
				{
					"type": "section",
					"entries": [
						"En cas de grand danger, les sorcières forment d'énormes covens pour canaliser une puissante magie contre les menaces extérieures. Mais lorsque la menace est vaincue, ces covens se détruisent souvent de l'intérieur. Un sorcier devient plus puissant que les autres, tuant ses semblables un par un et siphonnant leur pouvoir magique.",
						"Poussée à la folie par le pouvoir qu'elle revendique - et par la solitude qui est le prix de sa folie meurtrière - la sorcière devient une furie des mers, qui amasse des trésors, répand des rumeurs et fait tout ce qui est en son pouvoir pour attirer les marins et les explorateurs dans son repaire. Elle espère ainsi briser sa solitude pour un temps, puis détruire ses nouveaux jouets lorsqu'ils n'auront plus d'utilité."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Sea Fury.jpg"
					}
				}
			]
		},
		{
			"name": "Shadowghast",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un shadowghast est un assassin mort-vivant. Sortant de l'ombre et traînant des vrilles de ténèbres, il s'approche de sa proie sans le moindre bruit, puis la déchire de ses griffes paralysantes et de sa morsure furieuse."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Shadowghast.jpg"
					}
				}
			]
		},
		{
			"name": "Sharkbody Abomination",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le chaman sahuagin Selachai a utilisé la magie d'Uk'otoa pour se venger des chasseurs de requins de Palma Flora. Les malheureux chasseurs qui n'ont pas réussi à s'échapper ont été transformés en monstruosités à la peau grise et rugueuse, à la tête de requin et au physique humanoïde et musclé. Ces créatures possèdent toute leur intelligence et leur personnalité précédentes, mais elles répondent au contrôle de la télépathie des requins de leurs maîtres sahuagins.",
						"La véritable horreur des abominations de corps de requin est qu'elles pourraient être des personnes que les personnages ont rencontrées et laissées derrière eux dans la première partie de cette aventure. Si vous voulez piquer les émotions de vos joueurs alors qu'ils combattent ces monstres, décrivez comment l'abomination du corps de requin ressemble à un PNJ spécifique que les personnages n'ont pas réussi à sauver.",
						"La malédiction qui l'a transformé en abomination ne peut être annulée que par un sort de {@spell remove curse} ou une magie similaire."
					]
				}
			]
		},
		{
			"name": "Skr'a S'orsk",
			"source": "EGW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Skra Sorsk.jpg"
					}
				}
			]
		},
		{
			"name": "Swavain Basilisk",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les plongeurs et les pilleurs de fonds marins racontent parfois des histoires de mystérieux jardins océaniques remplis de statues de créatures marines et de marins - les grottes sous-marines du mortel basilic Swavain. Bien qu'ils portent le nom des îles Swavain où on les trouve le plus souvent, ces dangereux chasseurs sont connus pour errer dans les voies navigables intérieures et ont même été repérés dans les égouts souterrains."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Swavain Basilisk.jpg"
					}
				}
			]
		},
		{
			"name": "Three Earrings",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cette capitaine bandit Tabaxi, pâle et tachetée, est un membre de rang inférieur des pirates de Revelry. Elle a amené son navire au village de Palma Flora parce qu'on l'a informée qu'une tribu sahuagin locale avait découvert un trésor inhabituel. Three Earrings a supposé à juste titre qu'ils allaient attaquer le village, et elle avait l'intention d'être là pour piller les ruines après l'attaque. Elle n'avait pas prévu que Flora Isle coulerait."
					]
				}
			]
		},
		{
			"name": "Udaak",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Connues sous le nom de brutes de Xhorhas, ces énormes créatures ressemblent à un immense croisement démoniaque entre le bœuf et le gorille. Les udaaks sont des vagabonds solitaires, que l'on trouve le plus souvent en bordure des terres habitées dans les landes de l'est de Wynandir. Bien qu'ils cherchent souvent de la nourriture, un udaak affamé attaquera presque n'importe quelle proie, ses quatre paires d'yeux rouges et son enchevêtrement de dents et de défenses faisant peur à toute créature.",
						"Moteur de siège vivant. Originellement amenés à Exandria depuis les Abysses, les udaaks ont perdu leur lien avec ce royaume après la Divergence et errent librement dans le monde depuis lors. Ces dernières années, les guerriers de la dynastie Kryn ont mis au point des colliers arcaniques qui peuvent garder un udaak sous contrôle, et ils ont commencé à utiliser ces redoutables créatures dans la guerre contre l'Empire Dwendalien."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Udaak.jpg"
					}
				}
			]
		}
	]
}