{
	"monsterFluff": [
		{
			"name": "Dagdra Deepforge",
			"source": "OoW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les prêtres transmettent les enseignements de leurs dieux aux gens ordinaires. Ils sont les chefs spirituels des temples et des sanctuaires et occupent souvent des postes d'influence dans leurs communautés. Les prêtres maléfiques peuvent travailler ouvertement sous les ordres d'un tyran, ou être les chefs de sectes religieuses cachées dans l'ombre de la bonne société, supervisant des rites dépravés. Un prêtre a généralement un ou plusieurs acolytes pour l'aider dans les cérémonies religieuses et autres tâches sacrées."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AI/Dagdra Deepforge.jpg"
					}
				}
			]
		},
		{
			"name": "Enormous Tentacle",
			"source": "OoW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AI/Enormous Tentacle.jpg"
					}
				}
			]
		},
		{
			"name": "Onyx",
			"source": "OoW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Onyx ne peut être vaincue ou tuée par le combat. Toute attaque d'arme contre elle qui touche AC 12 entre en contact mais n'inflige aucun dégât durable. Cependant, si l'attaque inflige 10 points de dégâts ou plus, Onyx a un désavantage aux jets d'attaque jusqu'à la fin de son prochain tour. Si Onyx subit 10 points de dégâts ou plus à cause de sorts ou d'autres effets, le résultat est le même. Les sorts qui imposent des conditions fonctionnent normalement contre Onyx, mais ces conditions prennent fin automatiquement à la fin du prochain tour du chat."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AI/Onyx.jpg"
					}
				}
			]
		},
		{
			"name": "Two Dry Cloaks",
			"source": "OoW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les souverains, les nobles, les marchands, les maîtres de guilde et d'autres personnes fortunées utilisent des espions pour prendre le dessus dans un monde où la politique est impitoyable. Un espion est formé pour recueillir secrètement des informations. Les espions loyaux préfèrent mourir plutôt que de divulguer des informations qui pourraient les compromettre, eux ou leurs employeurs."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AI/Two Dry Cloaks.jpg"
					}
				}
			]
		}
	]
}