{
	"monsterFluff": [
		{
			"name": "Animated Table",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arundil's Animated Objects",
									"entries": [
										"Il y a un siècle, le mage nain Arundil a animé un certain nombre d'objets pour défendre la Fonderie contre les intrus autres que les nains. Beaucoup de ces créations sont encore en place aujourd'hui.",
										"Ces objets animés n'attaquent jamais les nains ou les duergars. En outre, un nain (y compris un duergar) peut ordonner à un objet de cesser son attaque. Si tel est le cas, l'objet devient immobile pendant 10 minutes, ou jusqu'à ce que celui qui l'a ordonné quitte la zone.",
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Une table animée n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Animated Table.jpg"
					}
				}
			]
		},
		{
			"name": "Calcryx",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le plus petit, le moins intelligent et le plus animal des dragons chromatiques, le dragon blanc vit dans des climats glacials, préférant les régions arctiques ou les montagnes glacées. Ce sont des reptiles vicieux et cruels, animés par la faim et la cupidité.",
										"Un dragon blanc a des yeux sauvages, un profil élancé et une crête épineuse. Les écailles d'un dragon blanc wyrmling brillent d'un blanc pur. Au fur et à mesure que le dragon vieillit, son éclat disparaît et certaines de ses écailles commencent à s'assombrir, de sorte qu'à l'âge adulte, il est tacheté de taches de bleu pâle et de gris clair. Ces motifs aident le dragon à se fondre dans les royaumes de glace et de pierre dans lesquels il chasse, et à s'effacer lorsqu'il s'envole dans un ciel rempli de nuages.",
										{
											"name": "Primal and Vengeful",
											"type": "entries",
											"entries": [
												"Les dragons blancs n'ont pas la ruse et la tactique de la plupart des autres dragons. Cependant, leur nature bestiale fait d'eux les meilleurs chasseurs de toute l'humanité des dragons, se concentrant sur la survie et le massacre de leurs ennemis. Un dragon blanc ne consomme que de la nourriture qui a été gelée, dévorant les créatures tuées par son arme à souffle alors qu'elles sont encore raides et glaciales. Il enveloppe ses victimes dans la glace ou les enterre dans la neige près de son repaire, et trouver un tel garde-manger est une bonne indication qu'un dragon blanc habite dans les environs.",
												"Un dragon blanc garde également les corps de ses plus grands ennemis comme trophées, congelant les cadavres où il peut les regarder et jubiler. Les restes de géants, de remorhazes et d'autres dragons sont souvent placés bien en vue dans le repaire d'un dragon blanc pour avertir les intrus.",
												"Bien qu'ils ne soient que modérément intelligents, les dragons blancs ont une mémoire extraordinaire. Ils se souviennent de tous les incidents et de toutes les défaites, et sont connus pour mener des vendettas malveillantes contre les créatures qui les ont offensés. Cela inclut souvent les dragons argentés, qui vivent dans les mêmes territoires que les dragons blancs. Les dragons blancs peuvent parler comme tous les dragons, mais ils parlent rarement à moins d'y être poussés."
											]
										},
										{
											"name": "Lone Masters",
											"type": "entries",
											"entries": [
												"Les dragons blancs évitent tous les autres dragons, sauf ceux du sexe opposé. Même dans ce cas, lorsque les dragons blancs cherchent à s'accoupler, ils ne restent ensemble que le temps de concevoir une progéniture avant de s'enfuir à nouveau dans l'isolement.",
												"Les dragons blancs ne supportent pas que des rivaux s'approchent de leur tanière. Par conséquent, un dragon blanc attaque les autres créatures sans aucune provocation, les considérant comme trop faibles ou trop puissantes pour vivre. Les seules créatures qui servent généralement un dragon blanc sont les humanoïdes intelligents qui font preuve d'une force suffisante pour apaiser la colère du dragon et qui peuvent supporter des pertes régulières dues à sa faim. Cela inclut les kobolds adorateurs de dragons, que l'on trouve fréquemment dans leurs repaires.",
												"Les créatures puissantes peuvent parfois obtenir l'obéissance d'un dragon blanc par une démonstration de leur puissance physique ou magique. Les géants des glaces défient les dragons blancs pour prouver leur force et améliorer leur statut dans leur clan, et leurs os fissurés jonchent le repaire de nombreux dragons blancs. Cependant, un dragon blanc vaincu par un géant des glaces devient souvent son serviteur, acceptant la maîtrise d'une créature supérieure en échange de l'affirmation de sa propre domination sur les autres créatures qui servent ou s'opposent au géant."
											]
										},
										{
											"name": "Treasure Under Ice",
											"type": "entries",
											"entries": [
												"Les dragons blancs aiment l'éclat froid de la glace et privilégient les trésors ayant les mêmes qualités, notamment les diamants. Cependant, dans leur lointain climat arctique, les trésors des dragons blancs contiennent plus souvent de l'ivoire de morse et de défense de mammouth, des sculptures en os de baleine, des figures de proue de navires, des fourrures et des objets magiques saisis sur des aventuriers trop audacieux.",
												"Les pièces de monnaie et les pierres précieuses sont éparpillées dans la tanière du dragon blanc et scintillent comme des étoiles lorsque la lumière les frappe. Les trésors et les coffres plus importants sont enfermés dans des couches de calcaire créées par le souffle du dragon blanc, et gardés en sécurité sous des couches de glace transparente. La grande force du dragon lui permet d'accéder facilement à ses richesses, tandis que les créatures moins importantes doivent passer des heures à ébrécher ou à faire fondre la glace pour atteindre le trésor principal du dragon.",
												"La mémoire sans faille d'un dragon blanc signifie qu'il sait comment il est parvenu à posséder chaque pièce, pierre précieuse et objet magique de son trésor, et qu'il associe chaque objet à une victoire spécifique. Les dragons blancs sont réputés pour être difficiles à corrompre, car toute offre de trésor est perçue comme une insulte à leur capacité à simplement tuer la créature qui fait l'offre et à s'emparer du trésor par eux-mêmes."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"Les vrais dragons sont des reptiles ailés de lignée ancienne et de puissance redoutable. Ils sont connus et craints pour leur ruse de prédateur et leur avidité, les dragons les plus anciens comptant parmi les créatures les plus puissantes du monde. Les dragons sont également des créatures magiques dont le pouvoir inné alimente leurs redoutables armes respiratoires et autres capacités préternaturelles.",
										"De nombreuses créatures, dont les wyvernes et les tortues-dragons, ont du sang draconique. Cependant, les véritables dragons se répartissent en deux grandes catégories : les dragons chromatiques et les dragons métalliques. Les dragons noirs, bleus, verts, rouges et blancs sont égoïstes, maléfiques et craints de tous. Les dragons de laiton, de bronze, de cuivre, d'or et d'argent sont nobles, bons et très respectés par les sages.",
										"Bien que leurs objectifs et leurs idéaux varient énormément, tous les vrais dragons convoitent la richesse, amassant des monticules de pièces et rassemblant des pierres précieuses, des bijoux et des objets magiques. Les dragons qui possèdent de grands trésors ne veulent pas les quitter longtemps, et ne s'aventurent hors de leur tanière que pour patrouiller ou se nourrir.",
										"Les vrais dragons passent par quatre stades de vie distincts, des simples wyrmlings aux dragons anciens, qui peuvent vivre plus de mille ans. Au cours de cette période, leur puissance peut devenir inégalée et leurs réserves peuvent atteindre des sommets inégalés.",
										"Catégories de Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Wyrmling",
													"Moyen",
													"5 ans ou moins"
												],
												[
													"Jeune",
													"Large",
													"6-100 ans"
												],
												[
													"Adulte",
													"Huge",
													"101-800 ans"
												],
												[
													"Ancienne",
													"Gargantua",
													"801 ans ou plus"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"Les dragons noir, bleu, vert, rouge et blanc représentent le côté maléfique de l'espèce dragon. Agressifs, gloutons et vaniteux, les dragons chromatiques sont de sombres sages et de puissants tyrans craints par toutes les créatures, y compris les autres.",
										{
											"name": "Driven by Greed",
											"entries": [
												" Les dragons chromatiques sont avides de trésors, et cette avidité colore tous leurs plans et complots. Ils estiment que les richesses du monde leur appartiennent de droit, et un dragon chromatique s'en empare sans égard pour les humanoïdes et autres créatures qui les ont \"volées\". Avec ses piles de pièces de monnaie, ses pierres précieuses étincelantes et ses objets magiques, le trésor d'un dragon est une véritable légende. Cependant, les dragons chromatiques ne s'intéressent pas au commerce et amassent des richesses pour la seule raison de les posséder."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"Les dragons chromatiques sont unis par leur sentiment de supériorité, se croyant les plus puissants et les plus dignes de toutes les créatures mortelles. Lorsqu'ils interagissent avec d'autres créatures, c'est uniquement pour servir leurs propres intérêts. Ils croient en leur droit inné de régner, et cette croyance est la pierre angulaire de la personnalité et de la vision du monde de chaque dragon chromatique. Essayer d'humilier un dragon chromatique, c'est comme essayer de convaincre le vent d'arrêter de souffler. Pour ces créatures, les humanoïdes sont des animaux, aptes à servir de proies ou de bêtes de somme, et totalement indignes de respect."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La tanière d'un dragon est le siège de son pouvoir et la chambre forte de son trésor. Grâce à sa robustesse innée et à sa tolérance aux effets environnementaux sévères, un dragon choisit ou construit un repaire non pas pour s'abriter mais pour se défendre, en privilégiant les entrées et sorties multiples et la sécurité de son trésor.",
												"La plupart des repaires de dragons chromatiques sont cachés dans des endroits dangereux et reculés pour empêcher tous les mortels, sauf les plus audacieux, de les atteindre. Un dragon noir peut s'installer au cœur d'un vaste marécage, tandis qu'un dragon rouge peut s'installer dans la caldeira d'un volcan en activité. En plus des défenses naturelles de leurs repaires, les puissants dragons chromatiques utilisent des gardiens magiques, des pièges et des créatures serviles pour protéger leurs trésors."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat, la reine des dragons, est la divinité principale de l'humanité maléfique des dragons. Elle habite sur Avernus, la première couche des neuf enfers. En tant que divinité mineure, Tiamat a le pouvoir d'accorder des sorts à ses adorateurs, bien qu'elle répugne à partager son pouvoir. Elle incarne l'avarice des dragons maléfiques et croit que le multivers et tous ses trésors seront un jour à elle et à elle seule.",
												"Tiamat est un gigantesque dragon dont les cinq têtes reflètent les formes des dragons chromatiques qui la vénèrent - noir, bleu, vert, rouge et blanc. Elle est une terreur sur le champ de bataille, capable d'anéantir des armées entières grâce à ses cinq armes à souffle, à ses formidables sorts et à ses griffes redoutables.",
												"L'ennemi le plus détesté de Tiamat est Bahamut, le dragon de platine, avec qui elle partage le contrôle de la foi des dragons. Elle nourrit également une inimitié particulière pour Asmodée, qui l'a dépouillée il y a longtemps du pouvoir d'Averne et qui continue à limiter le pouvoir de la reine dragon."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Centaur Mummy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dans Le sanctuaire caché de Tamoachan, les personnages doivent faire face à un centaure momifié qui veut les empêcher d'avancer plus loin dans le donjon. Combinant les caractéristiques les plus mortelles de deux types de créatures, le centaure momifié peut attaquer les cibles proches avec ses armes de mêlée tout en essayant d'utiliser son Effroyable éblouissement contre les ennemis qui se retiennent."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Centaur Mummy.jpg"
					}
				}
			]
		},
		{
			"name": "Dread Warrior",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les sorciers rouges (Dead in Thay) utilisent plusieurs types de serviteurs morts-vivants, notamment les serviteurs spéciaux connus sous le nom de guerriers de l'épouvante. Après avoir été créé par un rituel secret, un guerrier de l'épouvante est enchanté de manière à ce que le sorcier rouge puisse utiliser la créature comme le familier d'un lanceur de sorts. En créant un lien psychique avec un guerrier de la terreur, le magicien rouge peut découvrir le monde à travers les sens de la créature et diriger le guerrier.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un guerrier redouté n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duergar Spy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les duergars tyranniques, également connus sous le nom de nains gris, vivent dans des cités fantastiques au fin fond de l'Underdark. Utilisant d'anciennes connaissances naines et une myriade d'esclaves, ils travaillent sans relâche pour étendre leurs royaumes souterrains.",
										"La plupart des duergars (y compris les femmes) sont chauves et ont la peau gris cendré. Ils portent des vêtements ternes conçus pour se fondre dans la pierre, ainsi que des bijoux simples qui reflètent leur comportement sévère et utilitaire.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"Les duergars étaient autrefois des nains, avant que leur avidité et leurs recherches incessantes dans les profondeurs de la terre ne les mettent en contact avec les écorcheurs d'esprit. Retenus en captivité pendant des générations par les illithids, les nains finirent par gagner leur indépendance avec l'aide du dieu maléfique Laduguer. L'esclavage les a cependant changés à jamais, assombrissant leur esprit pour faire des duergars des êtres aussi maléfiques que les tyrans auxquels ils avaient échappé. Bien qu'ils aient gagné leur liberté, les duergars sont des créatures sombres, pessimistes et méfiantes, toujours en train de travailler et de se plaindre, sans aucun souvenir de ce que signifie être heureux ou fier. Leur savoir-faire et leurs réalisations perdurent, mais ils sont dépourvus de chaleur et de sens artistique.",
												"Les Duergars font la guerre à leurs cousins nains et à toutes les autres races souterraines. Ils forgent des alliances quand cela les arrange, puis les rompent quand ils n'ont plus rien à gagner. Ils prennent et détiennent des esclaves pour travailler dans l'Underdark, les considérant comme une main d'œuvre gratuite et une monnaie d'échange brute."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Comme les nains, les duergars ont une forte constitution. En plus de leur résistance physique, ils possèdent une incroyable force mentale, résultat du temps où ils étaient esclaves des illithids. L'esprit d'un duergar est une forteresse, capable de repousser les charmes, les illusions et autres sorts."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"L'Underdark est saturé d'un étrange pouvoir magique, que le duergar a absorbé au cours de générations d'emprisonnement. Un duergar peut augmenter sa taille et sa force pendant une courte période, devenant un puissant guerrier de la taille d'un ogre. S'il est confronté à un ennemi qu'il ne peut combattre, ou lorsqu'il espionne des créatures qui s'approchent de son territoire, il peut tout aussi bien devenir {@condition invisible} pour s'éclipser dans les ténèbres. Les éons passés dans l'Underdark ont également aiguisé leur {@sense darkvision}, leur permettant de voir deux fois plus loin que les autres nains. Cette vue perçante a cependant un coût, car la vision du duergar est compromise par la lumière du soleil."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Seigneur des neuf enfers, est connu pour se faire passer pour des dieux duergars afin de cultiver le mal qui déborde dans le cœur des nains gris. Il leur offre des conseils divins et la vengeance contre leurs ennemis tout en les poussant à de plus grands actes de tyrannie, tout en dissimulant sa véritable identité."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Durnn",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les cornes de guerre retentissent, les pierres volent des catapultes, et le tonnerre de mille pieds bottés résonne à travers le pays alors que les hobgobelins marchent au combat. Aux frontières de la civilisation, les colonies et les colons doivent faire face à ces humanoïdes agressifs, dont la soif de conquête n'est jamais satisfaite.",
										"Les hobgobelins ont une peau orange foncé ou rouge-orange, et des cheveux allant du rouge-brun foncé au gris foncé. Des yeux jaunes ou marron foncé se dessinent sous leurs sourcils en forme de scarabées, et leurs larges bouches arborent des dents pointues et jaunies. Un hobgobelin mâle peut avoir un grand nez bleu ou rouge, qui symbolise la virilité et le pouvoir chez les goblinkins. Les hobgobelins peuvent vivre aussi longtemps que les humains, bien que leur amour de la guerre et de la bataille fasse que peu y parviennent.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Les hobgobelins appartiennent à une famille de créatures appelées goblinoïdes. On les trouve souvent en train de dominer leurs cousins, les gobelins plus petits et les féroces bugbears."
											]
										},
										{
											"name": "Martial Might",
											"type": "entries",
											"entries": [
												"Un hobgobelin mesure la vertu à la force physique et aux prouesses martiales, ne se souciant de rien d'autre que de l'opportunité de démontrer son habileté et sa ruse au combat. Les hobgobelins de haut rang militaire atteignent leurs positions par la force, puis les conservent en imposant leur autorité par des mesures draconiennes.",
												"Les hobgobelins s'entraînent à combattre avec une grande variété d'armes et sont très doués pour fabriquer des armes, des armures, des engins de siège et d'autres dispositifs militaires. Organisés et disciplinés, ils prennent un soin exceptionnel de leurs armes, armures et possessions personnelles. Ils préfèrent les couleurs vives associées à leurs tribus et ornent leurs uniformes souvent très élaborés de passepoils rouge sang et de cuir teint en noir."
											]
										},
										{
											"name": "Military Legions",
											"type": "entries",
											"entries": [
												"Les hobgobelins s'organisent en bandes tribales appelées légions. Dans leur société martiale, chaque hobgobelin a un rang, des puissants chefs et champions aux fantassins, en passant par les gobelins qui se retrouvent en première ligne à la pointe de la lance. Une légion est dirigée par un seigneur de guerre et plusieurs capitaines servent sous son commandement. Un seigneur de guerre hobgobelin est un tyran impitoyable, plus intéressé par la stratégie, la victoire, la gloire, la réputation et la domination que par la conduite de troupes au combat.",
												"Aussi loyaux et disciplinés que soient les hobgobelins dans leur propre légion, les légions rivales se disputent constamment la réputation et le statut. Les réunions entre légions dégénèrent en violence si les troupes ne sont pas retenues, et seuls des chefs exceptionnellement puissants peuvent forcer les légions à coopérer sur le champ de bataille."
											]
										},
										{
											"name": "Strategic Thinkers",
											"type": "entries",
											"entries": [
												"Les hobgobelins ont une bonne maîtrise de la tactique et de la discipline, et peuvent exécuter des plans de bataille sophistiqués sous la direction d'un chef à l'esprit stratégique. Cependant, ils détestent les elfes et les attaquent en premier au combat, avant tout autre adversaire, même si cela constitue une erreur tactique.",
												"Les légions complètent souvent leurs rangs avec des troupes moins fiables et plus sacrifiables, notamment des gobelins, des bugbears, des orcs, des humains maléfiques, des ogres et des géants."
											]
										},
										{
											"name": "Beast Trainers",
											"type": "entries",
											"entries": [
												"Les hobgobelins ont une longue histoire de dressage d'animaux à leur service. Comme les races plus civilisées, ils utilisent des bœufs et des chevaux pour transporter des marchandises et des armes sur de longues distances. Ils communiquent entre eux grâce à des corbeaux dressés, et gardent des loups vicieux pour garder les prisonniers et protéger les camps hobgobelins. La cavalerie hobgobeline utilise des worgs dressés comme chevaux, de la même manière que les gobelins montent des loups. Certaines tribus élèvent même des singes carnivores comme bêtes de combat."
											]
										},
										{
											"name": "Conquer and Control",
											"type": "entries",
											"entries": [
												"Les hobgobelins revendiquent des terres aux ressources abondantes, et on les trouve dans les forêts et les montagnes, près des mines et des établissements humanoïdes, et partout où l'on peut trouver du bois, du métal et des esclaves potentiels. Ils construisent et conquièrent des forteresses dans des endroits stratégiquement avantageux, qu'ils utilisent ensuite comme zones de transit pour étendre leur territoire.",
												"Les seigneurs de guerre hobgobelins ne se lassent jamais de combattre, mais ils ne prennent pas les armes à la légère. Avant d'attaquer, les hobgobelins effectuent une reconnaissance approfondie pour évaluer les forces et les faiblesses de leurs ennemis. Lorsqu'ils attaquent une forteresse, ils l'encerclent d'abord pour couper les voies d'évacuation et les lignes de ravitaillement, puis affament lentement leurs ennemis.",
												"Les hobgobelins fortifient leurs propres possessions, renforçant les défenses existantes par des innovations de leur cru. Qu'ils se réfugient dans des complexes de cavernes, des donjons, des ruines ou des forêts, ils protègent leurs forteresses avec des fossés, des clôtures, des portes, des tours de garde, des pièges, des catapultes ou des ballistas rudimentaires."
											]
										},
										{
											"name": "Legion of Maglubiyet",
											"type": "entries",
											"entries": [
												"Les hobgobelins vénèrent Maglubiyet le Puissant, le grand dieu des gobelinoïdes. Aussi terrifiant que soit ce personnage, les hobgobelins ne craignent pas la mort, car ils croient que lorsqu'ils meurent au combat, leur esprit rejoint les rangs honorés de l'armée de Maglubiyet sur le plan de l'Achéron."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Erky Timbers",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les acolytes sont des membres subalternes du clergé, généralement sous les ordres d'un prêtre. Ils remplissent diverses fonctions dans un temple et sont dotés d'un pouvoir d'incantation mineur par leurs divinités."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Erky Timbers.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ice Toad",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dans une caverne située dans la faille glaciaire (Against the Giants), un groupe de crapauds des glaces garde vigoureusement son territoire. Des vagues de froid émanent de la créature, affligeant ceux qui tentent de s'en approcher, et quiconque a la malchance d'être avalé est blessé par le froid ainsi que par les sucs digestifs du crapaud."
							]
						}
					]
				}
			]
		},
		{
			"name": "Giant Skeleton",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dans la Tombe des Horreurs, il arrive que des trésors se présentent pour être pris. Dans l'un de ces endroits, la \"récompense\" d'une tentative de s'emparer de quelques objets de valeur s'avère être le squelette animé d'un géant - mortel non seulement en raison de sa taille et de sa force, mais aussi parce qu'il possède des défenses que seuls des morts-vivants bien plus puissants possèdent normalement.",
								{
									"name": "Undead Nature ",
									"type": "entries",
									"entries": [
										"Un squelette n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Zombie",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Beaucoup de ceux qui bravent la Tombe des Horreurs pensent avoir atteint leur destination ultime lorsqu'ils découvrent une silhouette squelettique dans une crypte isolée. Il s'agit en fait d'un zombie supérieur, une créature créée magiquement à partir d'un cadavre humanoïde pour être bien plus résistante qu'un zombie typique.",
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Un zombie n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grenl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les gobelins sont de petits humanoïdes égoïstes au cœur noir qui vivent dans des grottes, des mines abandonnées, des donjons pillés et d'autres environnements lugubres. Individuellement faibles, les gobelins se rassemblent en grand nombre, parfois écrasant. Ils ont soif de pouvoir et abusent régulièrement de l'autorité qu'ils obtiennent.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Les gobelins appartiennent à une famille de créatures appelées gobelinoïdes. Leurs cousins plus grands, les hobgobelins et les bugbears, aiment intimider les gobelins pour les soumettre. Les gobelins sont paresseux et indisciplinés, ce qui en fait de piètres serviteurs, ouvriers et gardes."
											]
										},
										{
											"name": "Malicious Glee",
											"type": "entries",
											"entries": [
												"Motivés par la cupidité et la méchanceté, les gobelins ne peuvent s'empêcher de célébrer les rares fois où ils ont le dessus. Ils dansent, font des cabrioles avec une joie pure lorsque la victoire leur revient. Une fois leurs réjouissances terminées, les gobelins se délectent du supplice des autres créatures et embrassent toutes sortes de méchancetés."
											]
										},
										{
											"name": "Leaders and Followers",
											"type": "entries",
											"entries": [
												"Les gobelins sont dirigés par le plus fort ou le plus intelligent d'entre eux. Un chef gobelin peut commander un seul repaire, tandis qu'un roi ou une reine gobelin (qui n'est rien de plus qu'un chef gobelin glorifié) dirige des centaines de gobelins, répartis dans plusieurs repaires pour assurer la survie de la tribu. Les chefs gobelins sont facilement évincés, et de nombreuses tribus gobelines sont reprises par des seigneurs de guerre hobgobelins ou des chefs bugbear."
											]
										},
										{
											"name": "Challenging Lairs",
											"type": "entries",
											"entries": [
												"Les gobelins ornent leurs repaires d'alarmes destinées à signaler l'arrivée d'intrus. Ces repaires sont également criblés de tunnels étroits et de trous de boulons que les créatures de taille humaine ne peuvent pas emprunter, mais dans lesquels les gobelins peuvent se faufiler facilement, ce qui leur permet de fuir ou de tourner autour et de surprendre leurs ennemis. Les gardiens de rats et les cavaliers loups. Les gobelins ont une affinité avec les rats et les loups, qu'ils élèvent pour leur servir de compagnons et de montures, respectivement. Comme les rats, les gobelins fuient la lumière du soleil et dorment sous terre pendant la journée. Comme les loups, ce sont des chasseurs en meute, rendus plus audacieux par leur nombre. Lorsqu'ils chassent sur le dos des loups, les gobelins utilisent des attaques en rafale."
											]
										},
										{
											"name": "Worshipers of Maglubiyet",
											"type": "entries",
											"entries": [
												"Maglubiyet le Puissant, le Seigneur des Profondeurs et des Ténèbres, est le plus grand dieu des gobelinoïdes. La plupart des gobelins le voient comme un gobelin de onze pieds de haut, marqué par les combats, à la peau noire et dont le feu jaillit des yeux, et le vénèrent non pas par adoration mais par crainte. Les gobelins croient que lorsqu'ils meurent au combat, leur esprit rejoint les rangs de l'armée de Maglubiyet sur le plan de l'Achéron. C'est un \"privilège\" que la plupart des gobelins redoutent, craignant la tyrannie éternelle du Puissant encore plus que la mort."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guthash",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Certains rats géants sont porteurs de maladies infâmes qu'ils transmettent par leurs morsures."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kaarghaz",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les troglodytes sauvages et dégénérés squattent les profondeurs peu profondes de l'Underdark dans un état constant de guerre contre leurs voisins et entre eux. Ils marquent les frontières de leurs territoires avec des os et des crânes brisés, ou avec des pictogrammes peints dans le sang ou la bouse.",
										"Peut-être le plus répugnant de tous les humanoïdes, les troglodytes mangent tout ce qui leur tombe sous la main. Ils vivent dans la crasse. Les murs de leurs cavernes sont couverts de crasse, de sécrétions huileuses et des débris de leurs festins immondes.",
										{
											"name": "Simpleminded Brutes",
											"type": "entries",
											"entries": [
												"Les troglodytes ont une culture simple et communautaire presque entièrement consacrée à l'approvisionnement en nourriture. Trop simples pour planifier plus de quelques jours à l'avance, les troglodytes comptent sur des raids et des chasses constants pour survivre. Ils prennent un plaisir sadique à chasser les créatures intelligentes plus faibles qu'eux et n'ont aucune pitié pour celles qu'ils capturent et ramènent dans leur repaire pour les dévorer. Les troglodytes les plus grands et les plus résistants mènent la chasse et deviennent les chefs de leurs tribus. Cependant, si un chef montre la moindre faiblesse ou hésitation, les autres troglodytes l'attaquent et le dévorent avec frénésie.",
												"Les Troglodytes fabriquent peu et construisent peu, récupérant leurs biens auprès de leurs proies. Ils comprennent la valeur des armes et des armures en métal, et se battent entre eux pour avoir le droit de posséder de tels objets. Une tribu troglodyte peut être déchirée par des batailles pour une seule épée longue."
											]
										},
										{
											"name": "Devotees of Laogzed",
											"type": "entries",
											"entries": [
												"Certains troglodytes vénèrent Laogzed, un crapaud-lézard démoniaque et monstrueusement gras qui sommeille dans les Abysses. Laogzed n'offre rien aux troglodytes en retour, si ce n'est de l'aspiration, car ses adorateurs troglodytes rêvent de devenir aussi gros, bien nourris et satisfaits qu'il semble l'être."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "King Snurre",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/King Snurre.webp"
					}
				}
			]
		},
		{
			"name": "Malformed Kraken",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le caveau du destin (Dead in Thay) contient un certain nombre de créatures qui n'ont pas tous les traits ou capacités des créatures normales de leur espèce. La plus puissante de ces créatures \"inférieures\", et de loin, est un kraken malformé conservé dans une piscine d'eau salée et qui n'est ni aussi grand ni aussi résistant qu'un vrai kraken."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nereid",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"L'un des endroits les plus invitants du sanctuaire caché de Tamoachan est un bassin d'eau doucement éclairé, à côté duquel est assis un être charmant qui chante une mélodie agréable. Il s'agit d'un néréide, une créature aquatique féerique qui peut façonner son environnement selon ses besoins. Qu'il s'agisse d'un homme ou d'une femme, le néréide a une beauté d'un autre monde."
							]
						}
					]
				}
			]
		},
		{
			"name": "Nimira",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les duergars tyranniques, également connus sous le nom de nains gris, vivent dans des cités fantastiques au fin fond de l'Underdark. Utilisant d'anciennes connaissances naines et une myriade d'esclaves, ils travaillent sans relâche pour étendre leurs royaumes souterrains.",
										"La plupart des duergars (y compris les femmes) sont chauves et ont la peau gris cendré. Ils portent des vêtements ternes conçus pour se fondre dans la pierre, ainsi que des bijoux simples qui reflètent leur comportement sévère et utilitaire.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"Les duergars étaient autrefois des nains, avant que leur avidité et leurs recherches incessantes dans les profondeurs de la terre ne les mettent en contact avec les écorcheurs d'esprit. Retenus en captivité pendant des générations par les illithids, les nains finirent par gagner leur indépendance avec l'aide du dieu maléfique Laduguer. L'esclavage les a cependant changés à jamais, assombrissant leur esprit pour faire des duergars des êtres aussi maléfiques que les tyrans auxquels ils avaient échappé. Bien qu'ils aient gagné leur liberté, les duergars sont des créatures sombres, pessimistes et méfiantes, toujours en train de travailler et de se plaindre, sans aucun souvenir de ce que signifie être heureux ou fier. Leur savoir-faire et leurs réalisations perdurent, mais ils sont dépourvus de chaleur et de sens artistique.",
												"Les Duergars font la guerre à leurs cousins nains et à toutes les autres races souterraines. Ils forgent des alliances quand cela les arrange, puis les rompent quand ils n'ont plus rien à gagner. Ils prennent et détiennent des esclaves pour travailler dans l'Underdark, les considérant comme une main d'œuvre gratuite et une monnaie d'échange brute."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Comme les nains, les duergars ont une forte constitution. En plus de leur résistance physique, ils possèdent une incroyable force mentale, résultat du temps où ils étaient esclaves des illithids. L'esprit d'un duergar est une forteresse, capable de repousser les charmes, les illusions et autres sorts."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"L'Underdark est saturé d'un étrange pouvoir magique, que le duergar a absorbé au cours de générations d'emprisonnement. Un duergar peut augmenter sa taille et sa force pendant une courte période, devenant un puissant guerrier de la taille d'un ogre. S'il est confronté à un ennemi qu'il ne peut combattre, ou lorsqu'il espionne des créatures qui s'approchent de son territoire, il peut tout aussi bien devenir {@condition invisible} pour s'éclipser dans les ténèbres. Les éons passés dans l'Underdark ont également aiguisé leur {@sense darkvision}, leur permettant de voir deux fois plus loin que les autres nains. Cette vue perçante a cependant un coût, car la vision du duergar est compromise par la lumière du soleil."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Seigneur des neuf enfers, est connu pour se faire passer pour des dieux duergars afin de cultiver le mal qui déborde dans le cœur des nains gris. Il leur offre des conseils divins et la vengeance contre leurs ennemis tout en les poussant à de plus grands actes de tyrannie, tout en dissimulant sa véritable identité."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Obmi",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Obmi.webp"
					}
				}
			]
		},
		{
			"name": "Sea Lion",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ces grands mammifères marins vivent le long des régions côtières et autour des îles en mer."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Sea Lion.jpg"
					}
				}
			]
		},
		{
			"name": "Sir Braford",
			"source": "TftYP",
			"entries": [
				"Alors qu'ils voyageaient dans les environs de la Citadelle sans soleil, Sir Braford et ses compagnons ont été capturés par des gobelins. Le jeune paladin de Pelor a été corrompu par le sinistre arbre Gulthias et brandit désormais son épée magique, {@item Shatterspike|TftYP}, au nom d'une autre sorte de \"divinité\"."
			]
		},
		{
			"name": "Siren",
			"source": "TftYP",
			"entries": [
				"Emprisonnée dans une chambre remplie de brume dans la Tombe des Horreurs, Siren est la preuve du sens de l'humour sans cœur d'Acererak. Cette mystérieuse créature féerique aspire à être libérée, mais un enchantement posé sur elle par le Demilich l'empêche de dire aux visiteurs comment accomplir cette tâche. Si quelqu'un réussit à la libérer, elle jure d'être son amie pour la vie."
			]
		},
		{
			"name": "Snarla",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un loup-garou est un prédateur sauvage. Sous sa forme humanoïde, le loup-garou a des sens aiguisés, un tempérament fougueux et une tendance à manger de la viande rare. Sa forme de loup est un prédateur redoutable, mais sa forme hybride est de loin la plus terrifiante : un corps humanoïde couvert de fourrure et bien musclé surmonté d'une tête de loup vorace. Le loup-garou peut manier des armes sous sa forme hybride, mais il préfère déchiqueter ses ennemis avec ses griffes et ses morsures puissantes.",
										"La plupart des loups-garous fuient les terres civilisées peu de temps après avoir été affligés. Ceux qui rejettent la malédiction craignent ce qui se passera s'ils restent parmi leurs amis et leur famille. Ceux qui acceptent la malédiction craignent d'être découverts et de subir les conséquences de leurs actes meurtriers. Dans la nature, les loups-garous forment des meutes qui comprennent également des loups et des loups terribles."
									]
								},
								{
									"type": "entries",
									"name": "Lycanthropes",
									"entries": [
										"L'une des malédictions les plus anciennes et les plus redoutées, la lycanthropie peut transformer l'humanoïde le plus civilisé en une bête vorace. Sous sa forme humanoïde naturelle, une créature maudite par la lycanthropie apparaît comme un être normal. Cependant, au fil du temps, de nombreux lycanthropes acquièrent des caractéristiques suggérant leur forme animale. Sous cette forme animale, le lycanthrope ressemble à une version puissante d'un animal normal. En regardant de près, ses yeux montrent une faible étincelle d'intelligence artificielle et peuvent briller en rouge dans l'obscurité.",
										"Les lycanthropes maléfiques se cachent parmi les gens normaux, émergeant sous forme animale la nuit pour semer la terreur et faire couler le sang, surtout à la pleine lune. Les bons lycanthropes sont reclus et ne sont pas à l'aise avec les autres créatures civilisées. Ils vivent souvent seuls dans des régions sauvages, loin des villages et des villes.",
										{
											"name": "Curse of Lycanthropy",
											"type": "entries",
											"entries": [
												"Une créature humanoïde peut être affligée de la malédiction de la lycanthropie après avoir été blessée par un lycanthrope, ou si l'un de ses parents ou les deux sont lycanthropes. Un sort {@spell remove curse} peut débarrasser un lycanthrope affligé de la malédiction, mais un lycanthrope de naissance ne peut être libéré de la malédiction que par un souhait.",
												"Un lycanthrope peut soit résister à sa malédiction, soit l'accepter. En résistant à la malédiction, le lycanthrope conserve son alignement et sa personnalité normaux sous forme humanoïde. Il vit sa vie comme il l'a toujours fait, enfouissant profondément les pulsions bestiales qui font rage en lui. Cependant, lorsque la pleine lune se lève, la malédiction devient trop forte pour qu'il puisse y résister, transformant l'individu en sa forme bestiale - ou en une horrible forme hybride qui combine des traits animaux et humanoïdes. Lorsque la lune décline, la bête intérieure peut à nouveau être contrôlée. Surtout si la créature maudite n'est pas consciente de sa condition, elle peut ne pas se souvenir des événements de sa transformation, bien que ces souvenirs hantent souvent le lycanthrope sous forme de rêves sanglants.",
												"Certains individus ne voient pas l'intérêt de lutter contre la malédiction et acceptent ce qu'ils sont. Avec le temps et l'expérience, ils apprennent à maîtriser leur capacité à changer de forme et peuvent prendre la forme d'une bête ou d'un hybride à volonté. La plupart des lycanthropes qui embrassent leur nature bestiale succombent à la soif de sang, devenant des créatures maléfiques et opportunistes qui s'attaquent aux faibles.",
												"Variante : Lycanthropes non-humains",
												"Les statistiques présentées dans cette section supposent une créature de base humaine. Cependant, vous pouvez également utiliser ces statistiques pour représenter des lycanthropes non humains, en ajoutant de la vraisemblance en permettant à un lycanthrope non humain de conserver un ou plusieurs de ses traits raciaux humanoïdes. Par exemple, un loup-garou elfe peut avoir le trait Ancêtre Fey.",
												"Lorsqu'un ours-garou se transforme, il atteint une taille gigantesque et peut se battre avec des armes ou des griffes. Il se bat avec la férocité d'un ours, bien que même dans ses formes bestiales, il évite de mordre pour ne pas transmettre sa malédiction. Généralement, un ours-garou ne transmet sa lycanthropie qu'à des compagnons ou des apprentis choisis, et passe le temps qui suit à aider le nouveau lycanthrope à accepter la malédiction afin de la contrôler.",
												"Créatures solitaires, les ours-garous agissent en tant que gardiens de leur territoire, protégeant la flore et la faune de toute intrusion humanoïde ou monstrueuse. Bien que la plupart des ours-garous soient d'alignement bon, certains sont tout aussi maléfiques que les autres lycanthropes."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Lycanthropes",
									"entries": [
										"Un personnage qui devient un lycanthrope conserve ses statistiques, sauf celles spécifiées par le type de lycanthrope. Le personnage gagne les vitesses du lycanthrope sous forme non-humanoïde, les immunités aux dommages, les traits et les actions qui n'impliquent pas d'équipement. Le personnage maîtrise les attaques naturelles du lycanthrope, comme sa morsure ou ses griffes, qui infligent des dégâts comme indiqué dans les statistiques du lycanthrope. Le personnage ne peut pas parler lorsqu'il est sous forme animale.",
										"Un humanoïde non-lycanthrope touché par une attaque portant la malédiction de la lycanthropie doit réussir un jet de sauvegarde de Constitution (DC 8 + le bonus de compétence du lycanthrope + le modificateur de Constitution du lycanthrope) ou être maudit. Si le personnage embrasse la malédiction, son alignement devient celui défini pour le lycanthrope. Le DM est libre de décider qu'un changement d'alignement place le personnage sous son contrôle jusqu'à ce que la malédiction de la lycanthropie soit levée.",
										"Les informations suivantes s'appliquent à des lycanthropes spécifiques.",
										{
											"name": "Werebear",
											"type": "entries",
											"entries": [
												"Le personnage gagne une Force de 19 si son score n'est pas déjà supérieur, et un bonus de +1 à la CA lorsqu'il est en forme d'ours ou d'hybride (grâce à l'armure naturelle). Les jets d'attaque et de dégâts pour les armes naturelles sont basés sur la Force."
											]
										},
										{
											"name": "Wereboar",
											"type": "entries",
											"entries": [
												"Le personnage gagne une Force de 17 si son score n'est pas déjà supérieur, et un bonus de +1 à la CA lorsqu'il est en forme de sanglier ou d'hybride (grâce à l'armure naturelle). Les jets d'attaque et de dégâts pour les défenses sont basés sur la Force. Pour le trait Charge, le DC est de 8 + le bonus de compétence du personnage + le modificateur de Force."
											]
										},
										{
											"name": "Wererat",
											"type": "entries",
											"entries": [
												"Le personnage gagne une Dextérité de 15 si son score n'est pas déjà plus élevé. Les jets d'attaque et de dégâts pour la morsure sont basés sur le plus élevé de la Force et de la Dextérité du personnage."
											]
										},
										{
											"name": "Weretiger",
											"type": "entries",
											"entries": [
												"Le personnage gagne une Force de 17 si son score n'est pas déjà plus élevé. Les jets d'attaque et de dégâts pour les armes naturelles sont basés sur la Force. Pour le trait bondir, le DC est de 8 + le bonus de compétence du personnage + le modificateur de Force."
											]
										},
										{
											"name": "Werewolf",
											"type": "entries",
											"entries": [
												"Le personnage gagne une Force de 15 si son score n'est pas déjà supérieur, et un bonus de +1 à la CA lorsqu'il est en forme de loup ou d'hybride (grâce à l'armure naturelle). Les jets d'attaque et de dégâts pour les armes naturelles sont basés sur la Force."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Snurrevin",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les duergars tyranniques, également connus sous le nom de nains gris, vivent dans des cités fantastiques au fin fond de l'Underdark. Utilisant d'anciennes connaissances naines et une myriade d'esclaves, ils travaillent sans relâche pour étendre leurs royaumes souterrains.",
										"La plupart des duergars (y compris les femmes) sont chauves et ont la peau gris cendré. Ils portent des vêtements ternes conçus pour se fondre dans la pierre, ainsi que des bijoux simples qui reflètent leur comportement sévère et utilitaire.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"Les duergars étaient autrefois des nains, avant que leur avidité et leurs recherches incessantes dans les profondeurs de la terre ne les mettent en contact avec les écorcheurs d'esprit. Retenus en captivité pendant des générations par les illithids, les nains finirent par gagner leur indépendance avec l'aide du dieu maléfique Laduguer. L'esclavage les a cependant changés à jamais, assombrissant leur esprit pour faire des duergars des êtres aussi maléfiques que les tyrans auxquels ils avaient échappé. Bien qu'ils aient gagné leur liberté, les duergars sont des créatures sombres, pessimistes et méfiantes, toujours en train de travailler et de se plaindre, sans aucun souvenir de ce que signifie être heureux ou fier. Leur savoir-faire et leurs réalisations perdurent, mais ils sont dépourvus de chaleur et de sens artistique.",
												"Les Duergars font la guerre à leurs cousins nains et à toutes les autres races souterraines. Ils forgent des alliances quand cela les arrange, puis les rompent quand ils n'ont plus rien à gagner. Ils prennent et détiennent des esclaves pour travailler dans l'Underdark, les considérant comme une main d'œuvre gratuite et une monnaie d'échange brute."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Comme les nains, les duergars ont une forte constitution. En plus de leur résistance physique, ils possèdent une incroyable force mentale, résultat du temps où ils étaient esclaves des illithids. L'esprit d'un duergar est une forteresse, capable de repousser les charmes, les illusions et autres sorts."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"L'Underdark est saturé d'un étrange pouvoir magique, que le duergar a absorbé au cours de générations d'emprisonnement. Un duergar peut augmenter sa taille et sa force pendant une courte période, devenant un puissant guerrier de la taille d'un ogre. S'il est confronté à un ennemi qu'il ne peut combattre, ou lorsqu'il espionne des créatures qui s'approchent de son territoire, il peut tout aussi bien devenir {@condition invisible} pour s'éclipser dans les ténèbres. Les éons passés dans l'Underdark ont également aiguisé leur {@sense darkvision}, leur permettant de voir deux fois plus loin que les autres nains. Cette vue perçante a cependant un coût, car la vision du duergar est compromise par la lumière du soleil."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Seigneur des neuf enfers, est connu pour se faire passer pour des dieux duergars afin de cultiver le mal qui déborde dans le cœur des nains gris. Il leur offre des conseils divins et la vengeance contre leurs ennemis tout en les poussant à de plus grands actes de tyrannie, tout en dissimulant sa véritable identité."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tarul Var",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Après avoir échoué dans une tâche antérieure pour les sorciers rouges, la liche Tarul Var est séquestrée dans le Doomvault (Dead in Thay), où elle tente d'éviter l'attention de Szass Tam. Les intrus qui découvrent ses quartiers sont attaqués par la liche et ses redoutables gardes guerriers, mais si Var est amené au bord de la mort, il peut négocier une chance de s'échapper du donjon.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Une liche n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Tarul Var.jpg"
					}
				}
			]
		},
		{
			"name": "Tecuziztecatl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Une limace géante nommée Tecuziztecatl, le Seigneur des Escargots. Tecuziztecatl (TayCOO-zeez-tay-COT-el) est très intelligent et très vantard. Dans les anciennes traditions, il était considéré comme lié à la lune, un fait dont il est très fier. Pendant le combat, la limace détaillera, en Olman, ce qu'elle réserve aux personnages et combien leur situation est désespérée."
							]
						}
					]
				}
			]
		},
		{
			"name": "Thayan Apprentice",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Thayan Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "The Keeper",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/The Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Tloques-Popolocas",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Réveillés par une nuit sans fin, les vampires ont faim de la vie qu'ils ont perdue et assouvissent cette faim en buvant le sang des vivants. Les vampires détestent la lumière du soleil, car son contact les brûle. Ils ne projettent jamais d'ombres ou de reflets, et tout vampire souhaitant passer inaperçu parmi les vivants se tient dans l'obscurité et loin des surfaces réfléchissantes.",
										{
											"name": "Dark Desires",
											"type": "entries",
											"entries": [
												"Qu'un vampire conserve ou non des souvenirs de son ancienne vie, ses attachements émotionnels s'étiolent à mesure que des sentiments autrefois purs sont déformés par la mort. L'amour se transforme en obsession affamée, tandis que l'amitié devient une jalousie amère. À la place des émotions, les vampires recherchent les symboles physiques de ce qu'ils désirent, de sorte qu'un vampire en quête d'amour peut faire une fixation sur une jeune beauté. Un enfant peut devenir un objet de fascination pour un vampire obsédé par la jeunesse et le potentiel. D'autres s'entourent d'œuvres d'art, de livres ou d'objets sinistres tels que des instruments de torture ou des trophées de créatures qu'ils ont tuées.",
												{
													"name": "Born from Death",
													"entries": [
														" La plupart des victimes d'un vampire deviennent des descendants de vampires, des créatures voraces qui ont la même faim de sang que les vampires, mais qui sont sous le contrôle du vampire qui les a créés. Si un vrai vampire permet à une progéniture de tirer du sang de son propre corps, la progéniture se transforme en un vrai vampire qui n'est plus sous le contrôle de son maître. Peu de vampires sont prêts à renoncer à leur contrôle de cette manière. Les descendants de vampires deviennent libres lorsque leur créateur meurt."
													],
													"type": "entries"
												}
											]
										},
										{
											"name": "Chained to the Grave",
											"type": "entries",
											"entries": [
												"Chaque vampire reste lié à son cercueil, sa crypte ou sa tombe, où il doit se reposer le jour. Si un vampire n'a pas reçu de sépulture officielle, il doit reposer sous un pied de terre à l'endroit où il est passé à l'état de mort-vivant. Un vampire peut déplacer son lieu de sépulture en transportant son cercueil ou une quantité importante de terre funéraire vers un autre endroit. Certains vampires aménagent plusieurs lieux de repos de cette façon."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Ni un vampire ni une progéniture de vampire n'ont besoin d'air."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Vampire's Lair",
									"entries": [
										"Le vampire choisit un endroit grandiose mais défendable pour sa tanière, comme un château, un manoir fortifié ou une abbaye fortifiée. Il cache son cercueil dans une crypte souterraine ou un caveau gardé par des descendants de vampires ou d'autres créatures nocturnes loyales."
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Vampires",
									"entries": [
										"Les statistiques de jeu d'un personnage joueur transformé en spawn vampire puis en vampire ne changent pas, si ce n'est que les scores de Force, de Dextérité et de Constitution du personnage deviennent 18 s'ils ne sont pas supérieurs. De plus, le personnage gagne les résistances aux dégâts, {@sense darkvision}, les traits et les actions du vampire. Les jets d'attaque et de dégâts pour les attaques du vampire sont basés sur la Force.",
										"Le jet de sauvegarde pour le charme est de 8 + le bonus de compétence du vampire + le modificateur de Charisme du vampire. L'alignement du personnage devient maléfique et le MD peut prendre le contrôle du personnage jusqu'à ce que le vampirisme soit inversé par un sort {@spell wish} ou que le personnage soit tué et ramené à la vie.",
										{
											"type": "inset",
											"name": "Strahd von Zarovich",
											"entries": [
												"Penseur brillant et guerrier compétent dans la vie, Strahd von Zarovich a participé à d'innombrables batailles pour son peuple. Lorsque la guerre et la mort l'ont finalement dépouillé de sa jeunesse et de sa force, il s'est installé dans la vallée reculée de Barovia et a construit un château sur un pinacle imposant, d'où il pouvait surveiller ses terres. Son frère Sergei vint vivre avec lui dans le château de Ravenloft, devenant le conseiller de Strahd et son compagnon permanent.",
												"Strahd a vu dans son frère tout ce qu'il avait perdu. Sergei était beau et jeune, alors que Strahd était devenu vieux et marqué. La rancune a coloré leur relation, se transformant finalement en haine. La bien-aimée de Strahd, Tatyana, le délaisse pour Sergei, qu'elle s'est engagée à épouser.",
												"Dans une tentative désespérée de gagner le cœur de Tatyana, Strahd a conclu un pacte avec des forces obscures qui l'a rendu immortel. Lors du mariage de Sergei et Tatyana, il affronte son frère et le tue. Tatyana s'enfuit et se jette du haut des murs de Ravenloft. Les gardes de Strahd, le considérant comme un monstre, lui ont tiré des flèches. Mais il n'est pas mort. Il devint un vampire, le premier vampire, selon de nombreux sages.",
												"Au cours des siècles qui ont suivi sa transformation, la soif de vie et de jeunesse de Strahd n'a fait que croître. Il broie du noir dans son château, maudissant les vivants de lui avoir volé ce qu'il a perdu et n'admettant jamais sa part dans la tragédie qu'il a créée."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yusdrayl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les kobolds sont des humanoïdes reptiliens qui vénèrent les dragons maléfiques comme des demi-dieux et les servent comme larbins et larbins. Les kobolds habitent les repaires des dragons quand ils le peuvent, mais ils infestent plus souvent les donjons, récoltant des trésors et des babioles qu'ils ajoutent à leur propre petit magot.",
										{
											"name": "Strength in Numbers",
											"entries": [
												" Les kobolds sont des créatures qui pondent des œufs. Ils arrivent rapidement à maturité et peuvent vivre jusqu'à devenir de \"grands wyrms\" de plus d'un siècle. Cependant, de nombreux kobolds périssent avant d'atteindre la fin de leur première décennie. Physiquement faibles, ils sont des proies faciles pour les prédateurs. Cette vulnérabilité les oblige à se regrouper. Leur nombre supérieur peut leur permettre de gagner des batailles contre des adversaires puissants, mais souvent avec des pertes massives du côté kobold."
											],
											"type": "entries"
										},
										{
											"name": "Tunnelers and Builders",
											"type": "entries",
											"entries": [
												"Les kobolds compensent leur inaptitude physique par une grande habileté à fabriquer des pièges et à creuser des tunnels. Leurs repaires sont constitués de tunnels bas dans lesquels ils se déplacent facilement mais qui gênent les humanoïdes de plus grande taille. Les kobolds truffent également leurs repaires de pièges. Les pièges kobolds les plus insidieux utilisent les dangers naturels et d'autres créatures. Un fil de déclenchement peut être relié à un piège à ressort qui lance des pots d'argile de bave verte mangeuse de chair ou des caisses de mille-pattes géants venimeux sur les intrus."
											]
										},
										{
											"name": "The Lost God",
											"type": "entries",
											"entries": [
												"En plus des dragons qu'ils vénèrent, les kobolds adorent un dieu de moindre importance nommé Kurtulmak. Les légendes racontent que Kurtulmak était le vassal de Tiamat dans les neuf enfers jusqu'à ce que Garl Glittergold, le dieu des gnomes, vole une babiole dans le trésor de la reine dragon. Tiamat envoya Kurtulmak pour récupérer la babiole, mais Garl Glittergold lui joua un tour, faisant s'effondrer la terre et piégeant le dieu kobold dans un labyrinthe souterrain pour l'éternité. Pour cette raison, les kobolds détestent les gnomes et les farces en tout genre. Les adorateurs les plus dévoués de Kurtulmak se consacrent à la recherche et à la libération de leur dieu perdu de sa prison-labyrinthe."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Yusdrayl.webp"
					}
				}
			]
		}
	]
}