{
	"monsterFluff": [
		{
			"name": "Abyssal Chicken",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les poulets abyssaux sont des mangeurs de fond carnivores, capricieux et savoureux, originaires des Abysses. Ils battent leurs ailes coriaces pour effrayer les prédateurs et pour les aider à courir plus vite, et ils ont le goût du poulet gras.",
								"Avec votre permission, un personnage qui lance le sort {@spell find familiar} peut désormais choisir de conjurer un poulet abyssal au lieu d'un corbeau."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Abyssal Chicken.jpg"
					}
				}
			]
		},
		{
			"name": "Amrik Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Deuxième fils du Duc Thalamra Vanthampur de Baldur's Gate. Amrik aime échanger des plaisanteries autour d'un verre avant de faire des affaires. Il a formé le personnel de Laraelra pour qu'il reconnaisse une variété de gestes inoffensifs de la main qui leur indiquent de livrer les boissons à la table. S'il veut ajouter du poison aux boissons de ses clients, il a un signe secret pour cela. Caché derrière le bar se trouve une petite bouteille contenant quatre doses de torpeur (voir \"Poisons\" dans le chapitre 8 du Guide du Maître du Donjon), que le barman kenku peut utiliser pour corser les boissons lorsqu'Amrik donne le signal."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Amrik Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Archduke Zariel of Avernus",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Autrefois ange puissant chargé de surveiller les marées de la guerre du sang, Zariel succomba à l'influence corruptrice des neuf enfers et tomba en disgrâce. Asmodeus admira la passion de Zariel pour la guerre et lui proposa de diriger Avernus. Elle accepta son offre et fut transformée par Asmodeus en un archidémon.",
								"L'ascension de Zariel s'est faite aux dépens de Bel, son prédécesseur, un démon. Zariel et Bel se détestent. Pour garder Bel occupé et hors de sa vue, Zariel le charge de forger des armes, des armures et d'horribles machines à tuer les démons.",
								"Pour reconstituer ses légions, Zariel a besoin des âmes des mortels pour créer des lemures, qu'elle peut ensuite promouvoir en formes supérieures de démons. Ce n'est qu'en tentant les mortels par le pouvoir sur le plan matériel et en concluant des marchés avec eux qu'elle peut les lier à elle dans l'au-delà.",
								{
									"type": "entries",
									"name": "Matalotok",
									"entries": [
										"Zariel a récemment vaincu le seigneur démon Kostchtchie et s'est emparé de son marteau, Matalotok, qui confère à Zariel une immunité aux dégâts de froid. Sans ce marteau, Zariel a une résistance aux dégâts de froid à la place."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Archduke Zariel of Avernus.jpg"
					}
				}
			]
		},
		{
			"name": "Arkhan the Cruel",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Arkhan le Cruel est un dragon-né maléfique, champion de Tiamat. Arkhan pense pouvoir utiliser la main de Vecna pour libérer Tiamat de sa prison dans les neuf enfers, mais seulement si la main ne le tue pas avant. La main corrompt lentement la chair d'Arkhan et décompose son corps d'un côté.",
								"Au combat, Arkhan utilise le branding smite pour canaliser la puissance rayonnante de Tiamat dans ses attaques à l'arme. Si un combat tourne à son désavantage, il utilise le pouvoir de téléportation de la Main de Vecna pour retourner à sa tour avec autant d'alliés que possible. Si un ou plusieurs de ses camarades tombent au combat, Arkhan utilise des sorts de {@spell revivify} et {@spell raise dead} pour les ramener à la vie le plus rapidement possible.",
								"Si Arkhan se trouve submergé par l'opposition, il ordonne aux abishai d'attaquer. Arkhan peut également utiliser une action bonus pour invoquer Asojano, une chimère qui se cache dans les profondeurs du crâne du dragon colossal."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Arkhan the Cruel.jpg"
					}
				}
			]
		},
		{
			"name": "Bel",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Depuis son bastion, le second de Zariel et l'ancien seigneur d'Avernus supervise les forges qui fournissent les armes et les armures pour la guerre du sang. Bien qu'Asmodeus ait demandé à Zariel d'accepter Bel comme conseiller, Bel et Zariel se détestent et inventent des distractions pour les séparer.",
								"Bel joue extérieurement le rôle de vassal loyal de Zariel. Cependant, Bel s'irrite de la domination de Zariel sur la couche des neuf enfers qui était autrefois la sienne, mais il ne la défie pas directement tant qu'il pense qu'Asmodeus soutient Zariel."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Bel.jpg"
					}
				}
			]
		},
		{
			"name": "Bitter Breath",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/057-u4jqy-03-09.png"
					}
				}
			]
		},
		{
			"name": "Black Gauntlet of Bane",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les disciples dévoués de Bane sont des guerriers qui cherchent à régner par la force martiale et l'intimidation, des tyrans cruels qui utilisent les menaces et les cadeaux selon les besoins pour s'assurer la loyauté. Ils asservissent ceux qui sont trop faibles pour leur résister et couvrent les forts de cadeaux et de promesses de pouvoir pour en faire des vassaux loyaux.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"Lorsque les partisans de Bane prennent le pouvoir, ils mettent en place des mesures draconiennes pour s'assurer que leur règne est incontesté. Ils étouffent toute opposition tout en récompensant largement ceux qui leur jurent fidélité."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"Les sectateurs de Bane sont des guerriers qui portent des armures lourdes et manient des masses, des épées, des lances et des arbalètes. Ils peignent le gantelet droit de leur armure en noir en l'honneur de leur patron. Les clercs de Bane manient des masses noires dont la tête a la forme d'un poing fermé."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Les cultistes de Bane opèrent selon des hiérarchies militaires strictes. Le rang le plus bas est constitué des poings de Bane, des fantassins qui obéissent à tous les ordres sans hésitation. Ils sont dirigés par des consuls de fer, des officiers de terrain rusés qui excellent dans la coordination des poings au combat. Les gantelets noirs sont les prêtres qui commandent les consuls."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Black Gauntlet of Bane.webp"
					}
				}
			]
		},
		{
			"name": "Bone Whelk",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les buccins osseux sont de grands mollusques qui excrètent un adhésif pour attacher les crânes, les os et autres détritus à leur corps pour se protéger."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Bone Whelk.jpg"
					}
				}
			]
		},
		{
			"name": "Chukka",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/053-p0ex0-03-05.png"
					}
				}
			]
		},
		{
			"name": "Clonk",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/053-p0ex0-03-05.png"
					}
				}
			]
		},
		{
			"name": "Crokek'toeck",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Crokek'toeck est l'animal de compagnie démoniaque de Yeenoghu. Ressemblant à un mudskipper géant avec les dents, la fourrure, les oreilles et le rire d'une hyène, ce démon unique peut contenir de plus petits démons dans son gosier et les déverser où Yeenoghu le souhaite. Immunisé contre les effets dévastateurs de la rivière Styx, Crokek'toeck est souvent utilisé pour transporter de petits démons (et parfois Yeenoghu lui-même) à travers les terribles eaux du Styx."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Crokek'toeck.jpg"
					}
				}
			]
		},
		{
			"name": "Death's Head of Bhaal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les sectateurs de Bhaal imitent leur divinité, commettant des meurtres horribles pour répandre la peur et l'horreur. Ils sont charmants et désarmants quand ils le souhaitent, mais au combat, leur véritable nature sanguinaire apparaît au grand jour.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Tous les sectateurs de Bhaal apprennent à invoquer le pouvoir de leur dieu pour rendre leurs victimes vulnérables à leurs couteaux à longue lame. Lorsque la magie de Bhaal déploie son pouvoir, les blessures par arme blanche se transforment en terribles gerbes de sang. Des blessures apparemment mineures s'enfoncent profondément dans le corps de la victime et provoquent de terribles douleurs et saignements."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"Les adeptes de Bhaal sont des meurtriers rusés qui tuent pour faire peur et s'épanouissent en semant la terreur dans les villes qu'ils habitent. Ils peuvent faire appel au pouvoir de leur dieu pour se fondre dans l'ombre avec facilité, ou même se transformer en {@condition invisible} pour un moment crucial."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Les cultistes de rang inférieur de Bhaal sont appelés les lames de nuit, que Bhaal bénit avec {@sense darkvision} et une furtivité supérieure. Les faucheurs sont le rang suivant. Ils gagnent la capacité de se transformer {@condition invisible} et peuvent utiliser la magie de Bhaal pour échapper aux soupçons. Le rang le plus élevé est celui des têtes de mort, qui peuvent prendre l'apparence de tête de mort de leur divinité pour terrifier leurs proies. Au combat, ils intimident leurs ennemis en repoussant les attaques les plus mortelles avec facilité, montrant ainsi que résister aux plans de Bhaal est futile."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duke Thalamra Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le duc Thalamra Vanthampur est la matriarche de la famille Vanthampur. Elle a la langue acérée, est rusée et agressive. Née sans rien, elle a passé des années à se vautrer dans l'obscurité, réparant et rénovant l'ancien système d'égouts de la ville. Les promotions se succèdent jusqu'à ce qu'elle soit nommée maître des égouts et des voies souterraines. Entre-temps, elle s'était mariée trois fois et avait donné naissance à trois fils. L'objectif de sa vie a été de sortir sa famille et elle-même des égouts et d'entrer dans la haute société.",
								"Des années de tractations politiques, d'échange de fautes et de corruption ont porté leurs fruits lorsque Thalamra a été élue au Conseil des Quatre. Bien qu'elle ait siégé au conseil le moins longtemps, le duc Vanthampur est de loin le membre du conseil le plus avisé sur le plan politique. Elle parle peu lors des réunions du conseil, préférant faire avancer son agenda politique lors de réunions dans ses bureaux privés et dans sa propriété familiale. Lorsqu'elle choisit de débattre, elle s'exprime avec une force qui dépasse ce que son âge semble lui permettre, et est connue pour proférer des insultes qui se rapprochent de façon troublante de vérités (soi-disant) cachées.",
								"Thalamra Vanthampur est une femme d'une soixantaine d'années, rusée et adoratrice du diable, qui peut fixer un chien de l'enfer sans broncher. Elle a un corps en tonneau, des mains et des avant-bras puissants qui témoignent de ses débuts en tant que travailleuse manuelle. Elle a passé sa jeunesse dans les caves et les égouts de Baldur's Gate, à réparer des tuyaux et à nettoyer la saleté de la ville. Thalamra est passée d'un travail si humble à celui de ministre des égouts et des aqueducs de la ville. Maintenant, elle s'habille dans la parure qui convient à son statut de duc de la Porte de Baldur."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Duke Thalamra Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Feonor",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/058-gyhxw-03-10.png"
					}
				}
			]
		},
		{
			"name": "Fiendish Flesh Golem",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un golem de chair diabolique est un golem de chair particulièrement grand, constitué de parties de corps cousues ensemble provenant de diables, de démons, de yugoloths et d'autres monstres. Comme ces parties peuvent provenir de différentes créatures et être combinées de différentes manières, il n'y a pas deux golems de chair diaboliques qui se ressemblent exactement. Les sorcières de la nuit gardent le secret de la fabrication de ces golems et le partagent rarement avec d'autres.",
								"Certains golems de chair diaboliques ont des ailes. Cependant, la magie utilisée pour créer ces golems leur permet de voler et de planer même sans ailes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fist of Bane",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les disciples dévoués de Bane sont des guerriers qui cherchent à régner par la force martiale et l'intimidation, des tyrans cruels qui utilisent les menaces et les cadeaux selon les besoins pour s'assurer la loyauté. Ils asservissent ceux qui sont trop faibles pour leur résister et couvrent les forts de cadeaux et de promesses de pouvoir pour en faire des vassaux loyaux.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"Lorsque les partisans de Bane prennent le pouvoir, ils mettent en place des mesures draconiennes pour s'assurer que leur règne est incontesté. Ils étouffent toute opposition tout en récompensant largement ceux qui leur jurent fidélité."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"Les sectateurs de Bane sont des guerriers qui portent des armures lourdes et manient des masses, des épées, des lances et des arbalètes. Ils peignent le gantelet droit de leur armure en noir en l'honneur de leur patron. Les clercs de Bane manient des masses noires dont la tête a la forme d'un poing fermé."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Les cultistes de Bane opèrent selon des hiérarchies militaires strictes. Le rang le plus bas est constitué des poings de Bane, des fantassins qui obéissent à tous les ordres sans hésitation. Ils sont dirigés par des consuls de fer, des officiers de terrain rusés qui excellent dans la coordination des poings au combat. Les gantelets noirs sont les prêtres qui commandent les consuls."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gideon Lightward",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gideon Lightward était un prêtre de Lathandre qui servait fièrement Elturel et sa divinité. Zariel vit que sa ferveur pouvait être un atout pour elle, elle envoya donc des démons pour le corrompre dans les mois précédant la chute d'Elturel. Les démons se sont fait passer pour des anges, offrant à Gideon des pouvoirs accrus s'il se consacrait à la lutte contre la menace omniprésente des démons.",
								"Gideon a lentement abandonné sa raison et son libre arbitre aux démons, ce qui l'a laissé corrompu par Zariel et entièrement à son service dans les mois précédant la chute d'Elturel. Il est mort pendant la destruction de la ville qui a été attirée par Avernus, mais le prêtre s'est relevé sous la forme d'une créature non-morte. Même mort-vivant, Gideon reste le plus fidèle serviteur de sa maîtresse à Elturel. Il considère que sa cause est noble - combattre les démons dont le chaos marque la fin de toute chose. Mais son esprit est brisé et rempli de haine envers ceux qui refusent de suivre ses ordres."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Gideon Lightward.jpg"
					}
				}
			]
		},
		{
			"name": "Hellwasp",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La guêpe de l'enfer est un insecte intelligent et malveillant originaire des neuf enfers. Elle possède une épaisse carapace protectrice, de fines ailes métalliques et de fortes pattes terminées par des serres en forme d'épée. Elle utilise son dard pour injecter à ses victimes un mélange chimique semblable au feu de l'alchimiste. Cette même solution contient une enzyme paralysante qui rend la victime impuissante suffisamment longtemps pour que la guêpe de l'enfer puisse saisir sa proie et s'enfuir.",
								"Les Hellwasps prospèrent par temps chaud, mais le froid extrême fait craquer leur carapace et arrête leur métabolisme. Par conséquent, elles évitent les couches glacées des neuf enfers (Stygia et Cania).",
								{
									"type": "entries",
									"name": "Nests",
									"entries": [
										"Les hellwasps crachent une bile dorée semblable à l'ambre, qu'elles utilisent pour fabriquer d'énormes nids criblés de chambres et de passages. Les hellwasps utilisent ces nids comme abris collectifs et pour stocker de la nourriture. Un nid typique est assez grand pour abriter une communauté de {@dice 1d10 + 10} d'hellwasps, chaque hellwasp ayant une voix et un rôle égaux dans la société."
									]
								},
								{
									"type": "entries",
									"name": "Hellwasp Telepathy",
									"entries": [
										"Les hellwasps communiquent entre eux par une forme de télépathie perceptible uniquement par leur espèce."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Hellwasp.jpg"
					}
				}
			]
		},
		{
			"name": "Hollyphant",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les houphants sont des créatures douces et robustes originaires des plans supérieurs. Les divinités et les anges de bon alignement les utilisent comme messagers et assistants. Les hippopotames chérissent l'amitié et l'honnêteté.",
								"Un hollyphant ressemble à un éléphant miniature avec une fourrure dorée lumineuse et de petites ailes qui battent rapidement et qui non seulement le maintiennent en l'air mais le propulsent à grande vitesse. Bien que gentil, un hollyphant ne sera pas témoin d'une mauvaise action sans punir le malfaiteur. Ses défenses nacrées sont loin d'être redoutables, mais il peut faire jaillir de sa trompe des coups de trompette qui peuvent assourdir les créatures ou engloutir les malfaiteurs dans des étincelles d'énergie positive. Un hollyphant est également doté d'une puissante magie innée qui l'aide à combattre le mal et à protéger ses amis."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Hollyphant.jpg"
					}
				}
			]
		},
		{
			"name": "Iron Consul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les disciples dévoués de Bane sont des guerriers qui cherchent à régner par la force martiale et l'intimidation, des tyrans cruels qui utilisent les menaces et les cadeaux selon les besoins pour s'assurer la loyauté. Ils asservissent ceux qui sont trop faibles pour leur résister et couvrent les forts de cadeaux et de promesses de pouvoir pour en faire des vassaux loyaux.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"Lorsque les partisans de Bane prennent le pouvoir, ils mettent en place des mesures draconiennes pour s'assurer que leur règne est incontesté. Ils étouffent toute opposition tout en récompensant largement ceux qui leur jurent fidélité."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"Les sectateurs de Bane sont des guerriers qui portent des armures lourdes et manient des masses, des épées, des lances et des arbalètes. Ils peignent le gantelet droit de leur armure en noir en l'honneur de leur patron. Les clercs de Bane manient des masses noires dont la tête a la forme d'un poing fermé."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Les cultistes de Bane opèrent selon des hiérarchies militaires strictes. Le rang le plus bas est constitué des poings de Bane, des fantassins qui obéissent à tous les ordres sans hésitation. Ils sont dirigés par des consuls de fer, des officiers de terrain rusés qui excellent dans la coordination des poings au combat. Les gantelets noirs sont les prêtres qui commandent les consuls."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kostchtchie",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le seigneur démon Kostchtchie ressemble à un géant des collines trapu, aux jambes courtes et arquées et à la tête grossièrement formée.",
								"Les géants des glaces qui abandonnent leurs dieux et se tournent vers le culte des démons peuvent invoquer Kostchtchie avec des offrandes sanglantes déposées sur des autels de glace taillée. Si le seigneur démon choisit de répondre à l'appel des géants, il chasse et combat à leurs côtés pendant un certain temps, infectant les géants des glaces d'une folie sauvage et d'une soif de sang avant de disparaître dans les abysses."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Kostchtchie.jpg"
					}
				}
			]
		},
		{
			"name": "Krull",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Krull.jpg"
					}
				}
			]
		},
		{
			"name": "Lulu",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/101-efblf-05-01.png"
					}
				}
			]
		},
		{
			"name": "Mad Maggie",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/052-vhatr-03-04.png"
					}
				}
			]
		},
		{
			"name": "Mahadi the Rakshasa",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mahadi apparaît comme un riche seigneur marchand. Bien qu'extrêmement puissant, Mahadi ne croit pas en la nécessité de prendre des risques inutiles, en particulier dans les neuf enfers où il peut être tué de façon permanente. Mahadi est les yeux et les oreilles d'Asmodeus à Avernus. En tant qu'intermédiaire et modérateur, il est au courant de toutes sortes de transactions qui pourraient autrement échapper à l'attention de son patron.",
								"En tant que maître du Wandering Emporium, Mahadi a reçu une dispense spéciale d'Asmodée lui permettant de voyager librement entre le Plan Matériel et les Neuf Enfers pour gérer son entreprise, ainsi que pour rechercher des informations, négocier des contrats et autres arrangements de ce type, si nécessaire.",
								"En plus de gérer le Wandering Emporium, Mahadi est également propriétaire et hôte de l'Infernal Rapture, un restaurant et un spa. Comme l'établissement existe dans un demi-plan, les clients peuvent s'y rendre confortablement à tout moment, même lorsque la caravane est en mouvement. Tant qu'ils peuvent payer les services rendus, les clients n'ont pas à craindre d'être piégés à l'intérieur, car Mahadi prend très au sérieux le maintien du contrat entre hôte et invité. Chaque invité doit accepter cet arrangement formel avant de pouvoir entrer.",
								"Mahadi se présente comme un hôte charismatique et gracieux. Il fait en sorte que chaque invité du Ravissement Infernal se sente comme la personne la plus importante de tous les plans d'existence, répondant à ses moindres caprices et désirs. Bien qu'il soit également cordial avec tous les invités du Wandering Emporium, ceux qui entrent dans son établissement sont soumis à un contrat spécial et sont donc les plus appréciés.",
								"Bien entendu, les invités qui quittent le Ravissement Infernal sont censés payer l'intégralité de leur facture avant leur départ. Si un invité ne peut pas payer pour une raison quelconque, le contrat qu'il a signé à l'entrée stipule clairement que son âme est perdue. Ils sont tenus de rembourser leur dette par le service. Tous ces individus tombent sous l'effet d'un geas lancé comme un sort de 9ème niveau, qui ne peut être brisé volontairement par l'individu affecté jusqu'à ce que sa dette soit entièrement payée. Ce que Mahadi fait de ces mauvais payeurs dépend de leurs capacités. Certains deviennent des serviteurs sous contrat, travaillant au Raptus Infernal. S'ils possèdent un talent pour la vente, ils peuvent éventuellement obtenir un commerce à gérer au sein du Wandering Emporium."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Mahadi the Rakshasa.jpg"
					}
				}
			]
		},
		{
			"name": "Master of Souls",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ceux qui suivent Myrkul sont soit des sorciers, soit des personnes qui cherchent à maîtriser les arts nécromantiques.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"Les sectateurs de Myrkul étudient des rituels qui leur permettent de forcer les âmes des morts à les servir, les obligeant à répondre à des questions et à partager des connaissances oubliées. Ils recherchent les secrets des arcanes dans les ruines anciennes et tentent de voler les livres de sorts et autres tomes des sorciers qui ne font pas partie du culte."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Un adepte de Myrkul manie un fléau dont la tête de frappe est remplacée par un crâne. Les nécromites sont des initiés qui n'ont pas encore maîtrisé la magie des arcanes et qui se servent de leur fléau au combat. Les lanceurs de crânes sont des lanceurs de sorts qui utilisent la magie pour augmenter leurs capacités de combat. Les Maîtres des âmes plongent dans les secrets de Myrkul, ce qui leur permet d'animer les morts et de pratiquer d'autres magies des tombes."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mortlock Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mortlock est toléré par sa mère, le duc Thalamra Vanthampur, et méprisé par ses frères aînés, Thurstwell et Amrik, qui le considèrent comme un simplet et une abomination. La moitié du visage de Mortlock a été scarifiée par le feu lorsqu'il était enfant, et sa défiguration lui donne un visage effrayant."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Mortlock Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Necromite of Myrkul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ceux qui suivent Myrkul sont soit des sorciers, soit des personnes qui cherchent à maîtriser les arts nécromantiques.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"Les sectateurs de Myrkul étudient des rituels qui leur permettent de forcer les âmes des morts à les servir, les obligeant à répondre à des questions et à partager des connaissances oubliées. Ils recherchent les secrets des arcanes dans les ruines anciennes et tentent de voler les livres de sorts et autres tomes des sorciers qui ne font pas partie du culte."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Un adepte de Myrkul manie un fléau dont la tête de frappe est remplacée par un crâne. Les nécromites sont des initiés qui n'ont pas encore maîtrisé la magie des arcanes et qui se servent de leur fléau au combat. Les lanceurs de crânes sont des lanceurs de sorts qui utilisent la magie pour augmenter leurs capacités de combat. Les Maîtres des âmes plongent dans les secrets de Myrkul, ce qui leur permet d'animer les morts et de pratiquer d'autres magies des tombes."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Necromite of Myrkul.jpg"
					}
				}
			]
		},
		{
			"name": "Night Blade",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les sectateurs de Bhaal imitent leur divinité, commettant des meurtres horribles pour répandre la peur et l'horreur. Ils sont charmants et désarmants quand ils le souhaitent, mais au combat, leur véritable nature sanguinaire apparaît au grand jour.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Tous les sectateurs de Bhaal apprennent à invoquer le pouvoir de leur dieu pour rendre leurs victimes vulnérables à leurs couteaux à longue lame. Lorsque la magie de Bhaal déploie son pouvoir, les blessures par arme blanche se transforment en terribles gerbes de sang. Des blessures apparemment mineures s'enfoncent profondément dans le corps de la victime et provoquent de terribles douleurs et saignements."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"Les adeptes de Bhaal sont des meurtriers rusés qui tuent pour faire peur et s'épanouissent en semant la terreur dans les villes qu'ils habitent. Ils peuvent faire appel au pouvoir de leur dieu pour se fondre dans l'ombre avec facilité, ou même se transformer en {@condition invisible} pour un moment crucial."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Les cultistes de rang inférieur de Bhaal sont appelés les lames de nuit, que Bhaal bénit avec {@sense darkvision} et une furtivité supérieure. Les faucheurs sont le rang suivant. Ils gagnent la capacité de se transformer {@condition invisible} et peuvent utiliser la magie de Bhaal pour échapper aux soupçons. Le rang le plus élevé est celui des têtes de mort, qui peuvent prendre l'apparence de tête de mort de leur divinité pour terrifier leurs proies. Au combat, ils intimident leurs ennemis en repoussant les attaques les plus mortelles avec facilité, montrant ainsi que résister aux plans de Bhaal est futile."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nine-Fingers Keene",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le chef actuel de la guilde, Nine-Fingers Keene, dédaigne les vêtements tape-à-l'œil et la magie d'illusion. Elle apparaît au monde telle qu'elle est : une femme sans prétention, d'âge et de corpulence moyens. Son apparence discrète s'est avérée être son meilleur atout en tant que voleuse, car ses victimes ont du mal à la reconnaître, même lorsqu'elles la rencontrent à nouveau en face à face. Le leadership de Keene au fil des ans lui a valu une réputation de pragmatisme réfléchi. Lorsque cela est nécessaire, elle cherche à se venger des offenses faites à la Guilde, à condition que cela soit rentable. Ses méthodes sont vicieuses lorsque cela est nécessaire, et elle est aussi crainte que respectée.",
								"Keene est de plus en plus intolérant à l'égard de la marée populaire qui se retourne contre son organisation. Alors que la populace occasionnelle a toujours entravé les affaires criminelles, la montée des équipes organisées et des justiciers interfère avec les opérations de la Guilde. Après qu'une attaque soigneusement coordonnée sur le domaine d'un patriarche ait été réduite à néant lorsqu'un justicier a maladroitement alerté les gardes du domaine, Keene a déclaré la chasse aux bienfaiteurs de tous bords."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Nine-Fingers Keene.jpg"
					}
				}
			]
		},
		{
			"name": "Princeps Kovik",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/059-kyqim-03-11.png"
					}
				}
			]
		},
		{
			"name": "Raggadragga",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/055-1ivlr-03-07.png"
					}
				}
			]
		},
		{
			"name": "Reaper of Bhaal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les sectateurs de Bhaal imitent leur divinité, commettant des meurtres horribles pour répandre la peur et l'horreur. Ils sont charmants et désarmants quand ils le souhaitent, mais au combat, leur véritable nature sanguinaire apparaît au grand jour.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Tous les sectateurs de Bhaal apprennent à invoquer le pouvoir de leur dieu pour rendre leurs victimes vulnérables à leurs couteaux à longue lame. Lorsque la magie de Bhaal déploie son pouvoir, les blessures par arme blanche se transforment en terribles gerbes de sang. Des blessures apparemment mineures s'enfoncent profondément dans le corps de la victime et provoquent de terribles douleurs et saignements."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"Les adeptes de Bhaal sont des meurtriers rusés qui tuent pour faire peur et s'épanouissent en semant la terreur dans les villes qu'ils habitent. Ils peuvent faire appel au pouvoir de leur dieu pour se fondre dans l'ombre avec facilité, ou même se transformer en {@condition invisible} pour un moment crucial."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Les cultistes de rang inférieur de Bhaal sont appelés les lames de nuit, que Bhaal bénit avec {@sense darkvision} et une furtivité supérieure. Les faucheurs sont le rang suivant. Ils gagnent la capacité de se transformer {@condition invisible} et peuvent utiliser la magie de Bhaal pour échapper aux soupçons. Le rang le plus élevé est celui des têtes de mort, qui peuvent prendre l'apparence de tête de mort de leur divinité pour terrifier leurs proies. Au combat, ils intimident leurs ennemis en repoussant les attaques les plus mortelles avec facilité, montrant ainsi que résister aux plans de Bhaal est futile."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Reaper of Bhaal.jpg"
					}
				}
			]
		},
		{
			"name": "Rilsa Rael",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le chef de la guilde de Little Calimshan. Parmi les lieux les plus connus de Little Calimshan se trouve le Calim Jewel Emporium, largement considéré comme le meilleur bijoutier de la ville - et le meilleur endroit pour le recel de pierres précieuses, car c'est aussi le siège de la Guilde locale. En plus d'organiser régulièrement des forums publics dans sa boutique, Raël supervise tacitement le Jardin des Chuchotements, un labyrinthe d'écrans de bois et de papier où les gens de toute la ville peuvent acheter et vendre des secrets aux agents de la Guilde et entre eux, en parlant à travers les barrières afin de préserver l'anonymat."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Rilsa Rael.jpg"
					}
				}
			]
		},
		{
			"name": "Skull Lasher of Myrkul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ceux qui suivent Myrkul sont soit des sorciers, soit des personnes qui cherchent à maîtriser les arts nécromantiques.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"Les sectateurs de Myrkul étudient des rituels qui leur permettent de forcer les âmes des morts à les servir, les obligeant à répondre à des questions et à partager des connaissances oubliées. Ils recherchent les secrets des arcanes dans les ruines anciennes et tentent de voler les livres de sorts et autres tomes des sorciers qui ne font pas partie du culte."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Un adepte de Myrkul manie un fléau dont la tête de frappe est remplacée par un crâne. Les nécromites sont des initiés qui n'ont pas encore maîtrisé la magie des arcanes et qui se servent de leur fléau au combat. Les lanceurs de crânes sont des lanceurs de sorts qui utilisent la magie pour augmenter leurs capacités de combat. Les Maîtres des âmes plongent dans les secrets de Myrkul, ce qui leur permet d'animer les morts et de pratiquer d'autres magies des tombes."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Smiler the Defiler",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Smiler a un sourire inquiétant, d'où son nom.",
								"Un nom plus approprié pour cet eladrin serait Smiler le béguineur, car il essaie constamment d'enivrer les autres avec son optimisme incessant et sa témérité choquante. Smiler pense qu'il peut accomplir n'importe quoi avec une attitude positive et une cascade défiant la mort. Bien qu'il admette que d'autres pourraient être tués par ses actions, il croit qu'il peut plier le multivers à ses caprices s'il s'efforce suffisamment. Il est vraiment fou.",
								"L'une des activités préférées de Smiler est d'utiliser un sort {@spell hallucinatory terrain} pour créer un peu du Feywild d'Avernus : une magnifique clairière boisée dans laquelle il peut se perdre pendant quelques heures tout en méditant et en complotant.",
								"Cet aventurier eladrin de la forêt de Feywild a échoué à Avernus après que ses compagnons l'aient abandonné. Il a passé les soixante-dix dernières années à errer sur Avernus, passant des accords avec des monstres pour survivre. Smiler a fini par vendre son âme à un démon de la fosse, qui lui a donné les moyens de renverser un seigneur de guerre nycaloth nommé Yarrasto. Smiler a pris le contrôle de la bande des nycaloths et de leurs machines de guerre infernales. La bande de Smiler fut connue sous le nom de Smiler's Defilers, et leur férocité terrifia les autres seigneurs de guerre d'Avernus pendant un certain temps.",
								"Trois des rivaux de Smiler - Bitter Breath, Feonor et Princeps Kovik - ont uni leurs forces pour éliminer les Defilers de Smiler. Smiler s'échappe et parcourt Avernus en chevauchant le diable, à la recherche d'aventuriers prêts à l'aider à se venger des seigneurs de la guerre qui se sont ligués contre lui. Mad Maggie reste sa seule alliée, bien qu'il refuse de rejoindre sa bande."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Smiler the Defiler.jpg"
					}
				}
			]
		},
		{
			"name": "Thavius Kreeg",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/001-ud5xx-00-01.png"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/089-zbxl3-03-20.png"
					}
				}
			]
		},
		{
			"name": "Thurstwell Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Thurstwell est un reclus d'une quarantaine d'années, pâle et maussade. Véritablement renfermé sur lui-même, il utilise les lutins pour espionner ses frères, Amrik et Mortlock. Thurstwell leur en veut à tous les deux : Amrik, parce qu'il est le préféré de leur mère, et Mortlock, parce qu'il est un abruti monstrueux."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Thurstwell Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Torogar Steelfist",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Torogar Steelfist.jpg"
					}
				}
			]
		},
		{
			"name": "Tressym",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Tressym.png"
					},
					"title": "Slobberchops the Tressym"
				}
			]
		},
		{
			"name": "Ulder Ravengard",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ulder Ravengard est un soldat intrépide qui a gravi les échelons du Poing flamboyant pour devenir son maréchal suprême. Ravengard a utilisé sa position militaire et son influence pour s'assurer un siège au Conseil des Quatre. Après la mort de deux membres du conseil, dans un climat de corruption et de scandale, il a persuadé le Parlement des pairs de soutenir son élection au titre de grand duc.",
								"Après avoir accédé à la plus haute fonction au sein du gouvernement de la ville, Ravengard a refusé d'abandonner le commandement du Poing Enflammé, ce qui fait de lui le personnage le plus puissant de la ville, et de loin. Cette décision ne l'a pas fait aimer de tout le monde, mais Ravengard ne se soucie guère de sa popularité. Ses seules préoccupations sont la stabilité et la prospérité de Baldur's Gate, et il ne fait confiance à aucun des autres ducs ou des membres du Parlement des pairs pour faire passer les intérêts de la ville avant les leurs.",
								"Ravengard est devenu grand duc grâce à une plateforme largement soutenue par des roturiers idéalistes et des ennemis des autres ducs établis. Bien qu'il ait remporté l'élection haut la main, Ravengard a eu du mal à remplir ses fonctions, se retrouvant les mains liées à chaque fois par la bureaucratie ouverte et {@condition invisible}. Malgré cela, il a été la voix de la raison et du bon sens au sein du Conseil des Quatre - même si ce n'est pas l'égalitarisme que certains espéraient. Il s'est également montré très résistant aux scandales et à la corruption, bien que nombre de ses collègues ducs et de ceux qui siègent au Parlement des pairs le dépassent encore régulièrement sur le plan politique. L'un de ses seuls plaisirs évidents reste les inspections surprises qu'il fait régulièrement subir aux troupes de Wyrm's Rock.",
								"Ravengard s'est récemment laissé convaincre d'assister à un sommet diplomatique à Elturel, ignorant que ses ennemis politiques de Baldur's Gate ont orchestré cette réunion dans le cadre d'un complot diabolique visant à l'écarter du pouvoir. En son absence, le Poing Enflammé est sans chef, le conseil sans gouvernail."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Ulder Ravengard.jpg"
					}
				}
			]
		}
	]
}