{
	"monsterFluff": [
		{
			"name": "Andir Valmakos",
			"source": "DSotDQ",
			"entries": [
				"Malgré ses aptitudes pour la magie et le fait que ses parents étaient eux-mêmes des sorciers, {@creature Andir Valmakos|DSotDQ|Andir} a terminé son apprentissage et a choisi de ne pas chercher immédiatement d'autres Mages de haute sorcellerie. Au lieu de cela, il a choisi la vie d'un sorcier aventurier, cherchant à découvrir le monde et la magie qui existe au-delà des tomes poussiéreux. Bien que ses voyages ne fassent que commencer, Andir sait qu'un jour sa route le mènera à la Tour de Haute Sorcellerie de Wayreth, où il espère être testé et apprendre ce que son avenir lui réserve.",
				{
					"type": "table",
					"caption": "Andir beyond 1st Level",
					"colLabels": [
						"Level",
						"Hit Points",
						"New Features"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"16 ({@dice 3d8 + 3})",
							"Lancer des sorts. Andir apprend un autre sort de 1er niveau : {@spell longstrider}."
						],
						[
							"3rd",
							"22 ({@dice 4d8 + 4})",
							"Lancer des sorts. Andir gagne un emplacement de sort de 1er niveau. Il apprend également un autre sort de 1er niveau : {@spell Tenser's floating disk}."
						],
						[
							"4th",
							"27 ({@dice 5d8 + 5})",
							"Amélioration du score de capacité. Le score d'intelligence d'Andir augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les chiffres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de ses attaques de sorts et les bonus de son entrée de compétences. Lancer de sorts. Andir apprend un autre cantrip : {@spell mage hand}."
						],
						[
							"5th",
							"33 ({@dice 6d8 + 6})",
							"Bonus de compétence. Le bonus de compétence d'Andir augmente de 1, ce qui a pour effet d'augmenter les nombres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de son bâton de quart et de ses attaques de sorts, et les bonus des rubriques Lancers de sauvegarde et Compétences. Lancer de sorts. Andir gagne un emplacement de sort de 1er niveau et deux emplacements de sort de 2ème niveau. Il apprend également un sort de 2ème niveau : {@spell knock}."
						],
						[
							"6th",
							"38 ({@dice 7d8 + 7})",
							"Cantrips puissants. Andir ajoute son modificateur d'Intelligence aux dégâts qu'il inflige avec n'importe quel cantrip."
						],
						[
							"7th",
							"44 ({@dice 8d8 + 8})",
							"Lancer de sorts. Andir gagne un emplacement de sort de 2e niveau. Il apprend également un autre sort de 2ème niveau : {@spell invisibility}."
						],
						[
							"8th",
							"49 ({@dice 9d8 + 9})",
							"Amélioration du score de capacité. Le score d'intelligence d'Andir augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les nombres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de ses attaques de sorts et les bonus de son entrée de compétences."
						],
						[
							"9th",
							"55 ({@dice 10d8 + 10})",
							"Bonus de compétence. Le bonus de compétence d'Andir augmente de 1, ce qui a pour effet d'augmenter les nombres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de son bâton de quart et de ses attaques de sorts, et les bonus des rubriques Lancers de sauvegarde et Compétences. Lancer de sorts. Andir gagne deux emplacements de sorts de 3e niveau. Il apprend également un sort de 3e niveau : {@spell haste}."
						],
						[
							"10th",
							"60 ({@dice 11d8 + 11})",
							"Lancer des sorts. Andir apprend un autre cantrip : {@spell minor illusion}."
						],
						[
							"11th",
							"66 ({@dice 12d8 + 12})",
							"Lancer des sorts. Andir gagne un emplacement de sort de 3e niveau. Il apprend également un autre sort de 3e niveau : {@spell sending}."
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Andir Valmakos.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Andir Valmakos Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Anhkolox",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les anhkoloxes sont de vicieuses créatures mortes-vivantes créées à partir des os d'ours et d'autres bêtes. Leurs os barbelés grincent et craquent, se déplaçant souvent de manière apparemment impossible. Les Anhkoloxes sont animés par l'instinct territorial et le besoin de chasser et de dévorer des proies vivantes. Ils courent à quatre pattes et se dressent sur leurs pattes arrières lorsqu'ils trouvent leur proie. Lorsqu'ils frappent, ils assènent des coups de griffes à leurs ennemis - ils aiment les faire tomber dans des fosses remplies d'os déchiquetés - et leur cage thoracique barbelée s'ouvre comme un piège de chasse pour se refermer sur leur victime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Anhkolox.webp"
					}
				}
			]
		},
		{
			"name": "Aurak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Créés à partir des œufs de dragons d'or, les draconiens auraks sont les plus puissants des draconiens, leur être tout entier vibrant de puissance eldritch. Contrairement aux autres draconiens, les auraks n'ont pas d'ailes. Cela peut donner aux ennemis un faux sentiment de sécurité, jusqu'à ce que les auraks exhalent des fumées nocives ressemblant à celles de leurs ancêtres dragons. Les auraks sont des génies et des stratèges qui servent de commandants dans les armées de dragons. Ils dirigent souvent des contingents de draconiens moins puissants. Lorsqu'ils sont tués, les draconiens auraks libèrent leur magie inhérente dans une explosion mortelle d'éclairs."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Aurak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Ayik Ur",
			"source": "DSotDQ",
			"entries": [
				"Le jeune archer {@creature Ayik Ur|DSotDQ|Ayik} est un survivant accompli. Lorsque les armées de dragons ont envahi sa patrie, le Khur, il est devenu un réfugié, mais pas avant d'avoir été blessé à la jambe par un cheval de guerre qui chargeait. Alors même qu'il fuyait, il a juré de prêter son arc dans la lutte contre les armées de dragons. Défiant et arrogant au point d'être téméraire, il met ses ennemis au défi de terminer ce que les armées du dragon ont commencé à Khur.",
				{
					"type": "table",
					"caption": "Ayik beyond 1st Level",
					"colLabels": [
						"Level",
						"Hit Points",
						"New Features"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"16 ({@dice 3d8 + 3})",
							"Second souffle. Ayik peut utiliser une action bonus à son tour pour regagner un nombre de points de vie égal à {@dice 1d10} + son niveau. Une fois qu'il utilise cette caractéristique, il ne peut plus l'utiliser jusqu'à ce qu'il termine un repos court ou long."
						],
						[
							"3rd",
							"22 ({@dice 4d8 + 4})",
							"Coup critique amélioré. Les jets d'attaque d'Ayik obtiennent désormais un coup critique sur un jet de 19 ou 20 sur les {@dice d20}."
						],
						[
							"4th",
							"27 ({@dice 5d8 + 5})",
							"Amélioration du score de capacité. Le score de Dextérité d'Ayik augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les chiffres suivants de 1 : sa classe d'armure, son bonus aux jets de sauvegarde de Dextérité, ses bonus de {@skill Acrobatics} et de {@skill Stealth}, et les bonus au toucher et aux dégâts de ses attaques d'armes."
						],
						[
							"5th",
							"33 ({@dice 6d8 + 6})",
							"Bonus de compétence. Le bonus de compétence d'Ayik augmente de 1. Augmentez donc les chiffres suivants de 1 : les bonus des entrées Jets de sauvegarde et Compétences (de 2 pour {@skill Perception}), et les bonus au toucher de ses attaques d'armes. Son score de Perception passive augmente de 2."
						],
						[
							"6th",
							"38 ({@dice 7d8 + 7})",
							"Attaque supplémentaire. Ayik peut attaquer deux fois, au lieu d'une, lorsqu'il effectue l'action {@action attack||Attack} à son tour."
						],
						[
							"7th",
							"44 ({@dice 8d8 + 8})",
							"Préparation au combat. Ayik a l'avantage sur les jets d'initiative."
						],
						[
							"8th",
							"49 ({@dice 9d8 + 9})",
							"Amélioration du score de capacité. Le score de Dextérité d'Ayik augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les chiffres suivants de 1 : sa classe d'armure, son bonus aux jets de sauvegarde de Dextérité, ses bonus de {@skill Acrobatics} et de {@skill Stealth}, et les bonus au toucher et aux dégâts de ses attaques d'armes."
						],
						[
							"9th",
							"55 ({@dice 10d8 + 10})",
							"Bonus de compétence. Le bonus de compétence d'Ayik augmente de 1. Augmentez donc les chiffres suivants de 1 : les bonus des entrées Jets de sauvegarde et Compétences (de 2 pour {@skill Perception}), et les bonus au toucher de ses attaques d'armes. Son score de Perception passive augmente de 2."
						],
						[
							"10th",
							"60 ({@dice 11d8 + 11})",
							"Défense améliorée. La classe d'armure d'Ayik augmente de 1."
						],
						[
							"11th",
							"66 ({@dice 12d8 + 12})",
							"Indomptable. Ayik peut relancer un jet de sauvegarde qu'il a raté, mais il doit utiliser le nouveau jet. Une fois qu'il a utilisé cette caractéristique, il ne peut plus l'utiliser jusqu'à ce qu'il termine un long repos."
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Ayik Ur.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Ayik Ur Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Baaz Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les draconiens Baaz sont des fantassins fanatiques qui émergent des œufs de dragons d'airain. Ils sont les plus petits des draconiens, et leurs ailes légères sont incapables de voler, bien qu'elles permettent aux draconiens de contrôler leur chute. Ces ailes sont suffisamment petites pour être dissimulées sous une cape ou une robe, et les draconiens baaz se déguisent pour espionner les armées de dragons. La vue des dragons plonge les baaz draconiens dans une fureur mortelle. Lorsque les draconiens baaz meurent, leur corps se transforme en pierre et libère des nuages de gaz pétrifiant qui transforment leur corps et toute créature proche en pierre."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Baaz Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Bozak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les draconiens bozaks sont nés d'œufs de dragon de bronze et utilisent la magie pour aider leurs alliés au combat. Leurs ailes ne sont pas assez fortes pour un vol complet, mais les bozaks peuvent les utiliser pour planer pendant une chute. Lorsque les bozaks meurent, leur chair se ratatine avant que leurs os n'explosent, envoyant une pluie d'éclats magiques dans toutes les directions."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Bozak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Caradoc",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sénéchal du Seigneur Soth et ancien chevalier de Solamnia, Caradoc a brûlé lorsque le Donjon de Dargaard a été consumé par les feux du Cataclysme. Comme beaucoup de serviteurs de Soth, Caradoc a été maudit par la mort. Duplicite et lâche dans l'âme, le sénéchal n'est pas revenu sous la forme d'un chevalier squelettique, mais plutôt d'un esprit intangible. La forme de mort-vivant de Caradoc lui convient bien, lui permettant de posséder les vivants et d'utiliser des langues réticentes pour répandre ses mensonges. Cependant, Caradoc est attaché à ses os brûlés, qui prennent la poussière dans le donjon de Dargaard. Il peut quitter le château maudit lorsqu'il possède le corps d'un humanoïde, mais il est rapidement rappelé s'il est surpris au-delà de ses murs sans hôte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Caradoc.webp"
					}
				}
			]
		},
		{
			"name": "Dracophage Subject",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les draconiens Kapak sont créés à partir d'œufs de dragon en cuivre. Ces adversaires rusés aiment frapper les ennemis qui sont distraits ou inconscients. Les Kapaks enduisent souvent leurs armes de leur salive paralysante, ce qui en fait également de redoutables assassins. Leurs petites ailes ne permettent pas aux kapaks de voler, mais elles aident les draconiens à transformer une chute en un vol plané. Lorsqu'ils meurent, les kapaks se dissolvent en acide qui peut éclabousser les créatures voisines."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragon Army Dragonnel",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les dragons des montagnes volcaniques entourant Sanction sont étroitement liés aux dragons rouges, leur ressemblant par la coloration de leurs écailles et leur forme générale. Ce sont des créatures cruelles et égoïstes entraînées par les armées de dragons pour servir de monture aux officiers de confiance. Bien qu'ils n'aient pas le souffle destructeur du dragon rouge, ces dragonnels sont insensibles au feu, et leurs dents et griffes vicieuses s'enflamment avec les braises."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonnels",
							"entries": [
								"Les dragonnels sont apparentés de loin aux dragons chromatiques et métalliques et leur ressemblent dans leur forme de base. Suffisamment intelligents pour comprendre la parole mais incapables de parler eux-mêmes, ce sont des créatures obstinées largement motivées par le désir de se nourrir."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Dragon Army Dragonnel.webp"
					}
				}
			]
		},
		{
			"name": "Dragon Army Officer",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les armées du Dragon rassemblent dans leurs rangs des adeptes fanatiques. Les recrues sont endoctrinées pour vénérer la Reine Dragon et considérer les dragons comme ses serviteurs privilégiés. Les troupes de l'Armée du Dragon manient des armes bénies par Takhisis pour frapper avec la puissance des dragons aux côtés desquels ils combattent."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragon Army Weapons",
							"entries": [
								"Les armes des troupes de l'Armée du Dragon sont dotées d'une infusion de souffle de dragon. Le type de dégâts que ces armes infligent dépend de l'armée spécifique. Les blocs de stat présentés ici représentent les troupes de l'Armée du Dragon Rouge avec des armes infusées par le feu des dragons rouges. Vous pouvez représenter les adeptes d'autres dragons chromatiques en modifiant les dégâts de feu pour qu'ils correspondent au type de dégâts associés aux armes à souffle de ces dragons."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragon Army Soldier",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les armées du Dragon rassemblent dans leurs rangs des adeptes fanatiques. Les recrues sont endoctrinées pour vénérer la Reine Dragon et considérer les dragons comme ses serviteurs privilégiés. Les troupes de l'Armée du Dragon manient des armes bénies par Takhisis pour frapper avec la puissance des dragons aux côtés desquels ils combattent."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragon Army Weapons",
							"entries": [
								"Les armes des troupes de l'Armée du Dragon sont dotées d'une infusion de souffle de dragon. Le type de dégâts que ces armes infligent dépend de l'armée spécifique. Les blocs de stat présentés ici représentent les troupes de l'Armée du Dragon Rouge avec des armes infusées par le feu des dragons rouges. Vous pouvez représenter les adeptes d'autres dragons chromatiques en modifiant les dégâts de feu pour qu'ils correspondent au type de dégâts associés aux armes à souffle de ces dragons."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Dragon Army Soldier.webp"
					}
				}
			]
		},
		{
			"name": "Fewmaster Gholcag",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fewmaster Gholcag est un commandant de rang inférieur dans l'armée du dragon rouge et le chef du raid sur Vogler.",
						"Les ogres sont des géants imposants connus pour leur tempérament rapide. Lorsque sa colère est déclenchée, un ogre se déchaîne dans une colère frustrée jusqu'à ce qu'il soit à court d'objets ou de créatures à écraser."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Fewmaster Gholcag.webp"
					}
				}
			]
		},
		{
			"name": "Greater Death Dragon",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Certains dragons de la mort parviennent à conserver la quasi-totalité de leur personnalité d'antan, bien qu'ils soient déformés par leur état. Ces grands dragons de la mort complotent pour arriver à leurs fins, tout en amassant et en gardant jalousement des trésors comme ils le faisaient de leur vivant. Au combat, ils sont des ennemis mortels, canalisant le feu cataclysmique qui entoure leurs os et alimente leur souffle. Ils prennent un plaisir cruel à attraper leurs ennemis dans leurs mâchoires, à s'élancer dans les airs, puis à laisser tomber les créatures piégées vers leur perte."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Death Dragons",
							"entries": [
								"Les dragons de la mort sont les restes squelettiques morts-vivants de dragons métalliques ou chromatiques, imprégnés des feux persistants du Cataclysme par de la magie noire. Plus rarement, les dragons de la mort apparaissent lorsqu'un dragon trouve la mort d'une manière qui tourmente son âme et le consume d'un besoin de vengeance. Quelle que soit la façon dont il est apparu, un dragon de la mort conserve l'ombre de son ancienne personnalité. Plus le dragon de la mort est fort, plus il lutte contre la haine qui le consume, s'accrochant à un vestige de ses souvenirs.",
								"Les os d'un dragon de la mort brûlent d'un feu cataclysmique violet, qu'il peut déchaîner dans un horrible simulacre de l'arme à souffle qu'il possédait de son vivant. Le souffle étouffe la force vitale et infuse la mort dans les cadavres qu'il touche. Ces zombies brûlent avec le feu cataclysmique et servent la volonté du dragon de la mort, généralement en se déchaînant pour détruire toutes les créatures vivantes en vue."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Greater Death Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Hrigg Roundrook",
			"source": "DSotDQ",
			"entries": [
				"{@creature Hrigg Roundrook|DSotDQ|Hrigg} est un nain grégaire qui rit de bon cœur et vit pour se régaler de la meilleure nourriture et combattre le mal le plus vil. Il est l'un des cinq membres de la fratrie, chacun ayant été choisi par Kiri-Jolith, le dieu de la guerre, pour recevoir son pouvoir divin. Depuis Kayolin, leur patrie, les cinq frères et sœurs ont suivi chacun leur propre chemin pour transmettre le message de Kiri-Jolith directement aux armées du Dragon. Le chemin de Hrigg l'a amené à Kalaman, où il se retrouve heureusement en première ligne d'une invasion.",
				{
					"type": "table",
					"caption": "Hrigg beyond 1st Level",
					"colLabels": [
						"Level",
						"Hit Points",
						"New Features"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"16 ({@dice 3d8 + 3})",
							"Lancer des sorts. Hrigg apprend un autre sort de 1er niveau : {@spell bless}."
						],
						[
							"3rd",
							"22 ({@dice 4d8 + 4})",
							"Lancer des sorts. Hrigg gagne un emplacement de sort de 1er niveau. Il apprend également un autre sort de 1er niveau : {@spell detect evil and good}."
						],
						[
							"4th",
							"27 ({@dice 5d8 + 5})",
							"Amélioration du score de capacité. Le score de Sagesse de Hrigg augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus au toucher de ses attaques de sorts, son bonus aux jets de sauvegarde de Sagesse, ses bonus de {@skill Medicine} et de {@skill Perception}, et son score passif de Perception. Lancer de sorts. Hrigg apprend un autre cantrip : {@spell spare the dying}."
						],
						[
							"5th",
							"33 ({@dice 6d8 + 6})",
							"Bonus de compétence. Le bonus de compétence de Hrigg augmente de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus dans les entrées Lancers de sauvegarde et Compétences, et les bonus de réussite de ses attaques d'armes. Lancer de sorts. Hrigg gagne un emplacement de sort de 1er niveau et deux emplacements de sort de 2ème niveau. Il apprend également un sort de 2ème niveau : {@spell spiritual weapon}."
						],
						[
							"6th",
							"38 ({@dice 7d8 + 7})",
							"Potent Cantrips. Hrigg ajoute son modificateur de Sagesse aux dégâts qu'il inflige avec n'importe quel cantrip."
						],
						[
							"7th",
							"44 ({@dice 8d8 + 8})",
							"Lancer de sorts. Hrigg gagne un emplacement de sort de 2ème niveau. Il apprend également un autre sort de 2ème niveau : {@spell lesser restoration}."
						],
						[
							"8th",
							"49 ({@dice 9d8 + 9})",
							"Amélioration du score de capacité. Le score de Sagesse de Hrigg augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus au toucher de ses attaques de sorts, son bonus aux jets de sauvegarde de Sagesse, ses bonus de {@skill Medicine} et {@skill Perception}, et son score passif de Perception."
						],
						[
							"9th",
							"55 ({@dice 10d8 + 10})",
							"Bonus de compétence. Le bonus de compétence de Hrigg augmente de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus dans les entrées Lancers de sauvegarde et Compétences, et les bonus de réussite de ses attaques d'armes. Lancer de sorts. Hrigg gagne deux emplacements de sorts de 3e niveau. Il apprend également un sort de 3e niveau : {@spell beacon of hope}."
						],
						[
							"10th",
							"60 ({@dice 11d8 + 11})",
							"Lancer des sorts. Hrigg apprend un autre cantrip : {@spell thaumaturgy}."
						],
						[
							"11th",
							"66 ({@dice 12d8 + 12})",
							"Lancer des sorts. Hrigg gagne un emplacement de sort de 3e niveau. Il apprend également un autre sort de 3ème niveau : {@spell spirit guardians}."
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Hrigg Roundrook.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Hrigg Roundrook Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Iriad",
			"source": "DSotDQ",
			"entries": [
				"{@creature Iriad|DSotDQ} est une elfe Kagonesti originaire des forêts luxuriantes du sud d'Ergoth, où elle a appris à se déplacer sans être repérée sur le terrain. Lorsque les elfes Silvanesti ont commencé à arriver dans le sud d'Ergoth en tant que réfugiés, elle a décidé de mettre ses compétences au service de la lutte contre les armées du Dragon avant qu'elles n'envahissent sa patrie. C'est une espionne et une éclaireuse talentueuse qui n'a pas peur d'utiliser ses lames si la situation l'exige.",
				{
					"type": "table",
					"caption": "Iriad beyond 1st Level",
					"colLabels": [
						"Level",
						"Hit Points",
						"New Features"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"16 ({@dice 3d8 + 3})",
							"Action rusée. Au tour d'Iriad en combat, elle peut effectuer l'action {@action dash||Dash}, {@action disengage||Disengage}, ou {@action hide||Hide} comme action bonus."
						],
						[
							"3rd",
							"22 ({@dice 4d8 + 4})",
							"Expertise. Le bonus de compétence d'Iriad est doublé pour tout test d'aptitude qu'elle effectue et qui utilise soit {@skill Stealth} soit {@skill Survival}."
						],
						[
							"4th",
							"27 ({@dice 5d8 + 5})",
							"Amélioration du score de capacité. Le score de Dextérité d'Iriad augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les chiffres suivants sont augmentés de 1 : sa classe d'armure, son bonus aux jets de sauvegarde de Dextérité, son bonus de {@skill Stealth}, et les bonus au toucher et aux dégâts de ses attaques d'armes."
						],
						[
							"5th",
							"33 ({@dice 6d8 + 6})",
							"Bonus de compétence. Le bonus de compétence d'Iriad augmente de 1. Apportez donc les modifications suivantes à son bloc de statistiques : augmentez les bonus des rubriques Jets de sauvegarde et Compétences de 1 (de 2 pour {@skill Perception}, {@skill Stealth} et {@skill Survival}) ; augmentez son score de Perception passive de 2 ; augmentez les bonus au toucher de ses attaques d'armes de 1."
						],
						[
							"6th",
							"38 ({@dice 7d8 + 7})",
							"Frappe coordonnée. Quand Iriad utilise sa caractéristique d'aide pour aider un allié à attaquer une créature, cette cible peut se trouver jusqu'à 30 pieds d'elle, et elle peut lui infliger un {@dice 2d6} de dégâts supplémentaires la prochaine fois qu'elle la touche avec un jet d'attaque avant la fin du tour en cours. Les dégâts supplémentaires sont du même type que ceux infligés par l'attaque."
						],
						[
							"7th",
							"44 ({@dice 8d8 + 8})",
							"Évasion. Quand Iriad est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit à la place aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue. Iriad ne bénéficie pas de cette caractéristique pendant {@condition incapacitated}."
						],
						[
							"8th",
							"49 ({@dice 9d8 + 9})",
							"Amélioration des scores de capacité. Les scores de Force et de Sagesse d'Iriad augmentent tous deux de 1, ce qui augmente leurs modificateurs de 1. Augmentez donc les chiffres suivants de 1 : ses bonus de {@skill Athletics}, {@skill Perception} et {@skill Survival} et son score passif de Perception."
						],
						[
							"9th",
							"55 ({@dice 10d8 + 10})",
							"Bonus de compétence. Le bonus de compétence d'Iriad augmente de 1. Apportez donc les modifications suivantes à son bloc de statistiques : augmentez les bonus des rubriques Jets de sauvegarde et Compétences de 1 (de 2 pour {@skill Perception}, {@skill Stealth} et {@skill Survival}) ; augmentez son score de Perception passive de 2 ; augmentez les bonus au toucher de ses attaques d'armes de 1."
						],
						[
							"10th",
							"60 ({@dice 11d8 + 11})",
							"Amélioration du score de capacité. Le score de Dextérité d'Iriad augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les chiffres suivants sont augmentés de 1 : sa classe d'armure, son bonus aux jets de sauvegarde de Dextérité, son bonus de {@skill Stealth}, et les bonus au toucher et aux dégâts de ses attaques d'armes."
						],
						[
							"11th",
							"66 ({@dice 12d8 + 12})",
							"Aide inspirante . Quand Iriad entreprend l'action {@action help||Help}, la créature qui reçoit l'aide gagne également un bonus de {@dice 1d6} au jet de {@dice d20}. Si ce jet est un jet d'attaque, la créature peut renoncer à y ajouter le bonus, puis si l'attaque touche, la créature peut ajouter le bonus au jet de dégâts de l'attaque contre une cible."
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Iriad.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Iriad Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Istarian Drone",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les drones istariens sont d'anciennes constructions faites de marbre et de métal étincelant incrusté de cristaux qui produisent des étincelles d'électricité. Créés pour construire les structures fantastiques qui ont fait la gloire d'Istar, ces drones ressemblent à des mantes courtes et robustes. Ils ont quatre pattes insectiles et des bras barbelés en forme de faux pour transporter et placer les matériaux de construction. Les drones créent un gel visqueux qui durcit en mortier cristallin, qu'ils peuvent réutiliser pour retenir les attaquants."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Istarian Drone.webp"
					}
				}
			]
		},
		{
			"name": "Kalaman Soldier",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les soldats de Kalaman sont les troupes de base de l'armée de Kalaman. Ils sont entraînés à combattre de manière défensive, en se soutenant les uns les autres au combat."
					]
				}
			]
		},
		{
			"name": "Kansaldi Fire-Eyes",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le Haut Maître Kansaldi Fire-Eyes dirige l'offensive de l'Armée du Dragon Rouge en Solamnia. Adepte fanatique de la Reine Dragon, Kansaldi a été endoctrinée dans le culte du dieu par le Haut Seigneur Dragon Verminaard. Lors d'un test de foi de son mentor, Kansaldi a remplacé son œil gauche par une gemme de vision. Cette gemme couve et brille en rouge lorsque Kansaldi utilise sa magie, et ses adeptes affirment qu'elle lui permet de voir à travers n'importe quel mensonge.",
						"Le seigneur Verminaard suit les visions de la Reine Dragon dans une campagne vers le sud. En son absence, il a laissé un puissant contingent de l'armée du Dragon Rouge sous le commandement de Kansaldi et lui a ordonné de revendiquer la région de Kalaman au nom de la Reine Dragon. Kansaldi poursuit ces ordres avec le zèle d'un fanatique. Pour elle, il n'y a aucune possibilité de défaite - il n'y a que la volonté de la Reine Dragon."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Kansaldi Fire-Eyes.webp"
					}
				}
			]
		},
		{
			"name": "Kapak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les draconiens Kapak sont créés à partir d'œufs de dragon en cuivre. Ces adversaires rusés aiment frapper les ennemis qui sont distraits ou inconscients. Les Kapaks enduisent souvent leurs armes de leur salive paralysante, ce qui en fait également de redoutables assassins. Leurs petites ailes ne permettent pas aux kapaks de voler, mais elles aident les draconiens à transformer une chute en un vol plané. Lorsqu'ils meurent, les kapaks se dissolvent en acide qui peut éclabousser les créatures voisines."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Kapak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Kender Skirmisher",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les tirailleurs kenders sont des combattants intrépides qui utilisent la furtivité et la volonté pour défendre leurs amis et leurs foyers. Ils excellent dans l'art de perturber leurs ennemis en sabotant des équipements cruciaux ou en incitant leurs adversaires à prendre des décisions irréfléchies. Ils manient l'arme caractéristique des kenders : le hoopak, une combinaison de lance et de fronde."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Kender Taunts",
							"entries": [
								"Lancez un dé ou choisissez une entrée dans la table des railleries kender pour déterminer comment un tirailleur kender exaspère un adversaire au combat.",
								{
									"type": "table",
									"colLabels": [
										"d4",
										"Taunt"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Je dois faire semblant d'avoir peur ? On dirait que tu as vraiment besoin de ça.\""
										],
										[
											"2",
											"\"J'aimerais être comme toi et ne pas me soucier de mon apparence... de mon odeur... ou de mes vêtements. Si courageuse.\""
										],
										[
											"3",
											"\"Est-ce que le Cataclysme a un visage ? Parce que je pense que vous pourriez être des jumeaux !\""
										],
										[
											"4",
											"Il pointe énergiquement son ennemi des deux mains et répète bruyamment le mot \"bonk\"."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
					}
				}
			]
		},
		{
			"name": "Leedara",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Leedara est morte pendant le Cataclysme, il y a plus de trois cents ans. Autrefois prêtre elfe, Leedara a vu son compagnon et collègue prêtre, Isolde, être entraîné dans le sinistre destin du méchant chevalier de Solamnia, Lord Loren Soth. Lorsque Soth a échoué dans sa quête divine d'empêcher le Cataclysme, il a été maudit pour exister à jamais en tant que chevalier de la mort. Dans le cadre de cette malédiction, Leedara et plusieurs de ses compagnons sont revenus sous la forme d'esprits sans mort qui s'assureront que Soth ne trouve jamais la paix."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Leedara.webp"
					}
				}
			]
		},
		{
			"name": "Lesser Death Dragon",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La plupart des dragons de la mort sont de pâles imitations de leur ancien moi. Ils se souviennent de flashs et d'échos, et parfois les objets ou les créatures qu'ils rencontrent leur rappellent douloureusement ce qu'ils avaient autrefois. Ces fugaces moments de lucidité se consument rapidement dans la rage et l'angoisse, poussant les dragons à détruire le souvenir en question."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Death Dragons",
							"entries": [
								"Les dragons de la mort sont les restes squelettiques morts-vivants de dragons métalliques ou chromatiques, imprégnés des feux persistants du Cataclysme par de la magie noire. Plus rarement, les dragons de la mort apparaissent lorsqu'un dragon trouve la mort d'une manière qui tourmente son âme et le consume d'un besoin de vengeance. Quelle que soit la façon dont il est apparu, un dragon de la mort conserve l'ombre de son ancienne personnalité. Plus le dragon de la mort est fort, plus il lutte contre la haine qui le consume, s'accrochant à un vestige de ses souvenirs.",
								"Les os d'un dragon de la mort brûlent d'un feu cataclysmique violet, qu'il peut déchaîner dans un horrible simulacre de l'arme à souffle qu'il possédait de son vivant. Le souffle étouffe la force vitale et infuse la mort dans les cadavres qu'il touche. Ces zombies brûlent avec le feu cataclysmique et servent la volonté du dragon de la mort, généralement en se déchaînant pour détruire toutes les créatures vivantes en vue."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Lesser Death Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Levna Drakehorn",
			"source": "DSotDQ",
			"entries": [
				"Bien que récemment intronisé dans l'Ordre de la Rose, {@creature Levna Drakehorn|DSotDQ|Levna} est un chevalier solamnique confiant et expérimenté. Elle est courageuse, décisive et meurtrière avec son épée à deux mains. Après une rencontre fortuite avec des agents de l'armée du Dragon bleu, Levna a hérité d'une cicatrice caractéristique et ramifiée. Elle prétend qu'elle provient du souffle d'un dragon bleu, mais peu de ses collègues chevaliers de Solamnia la croient.",
				{
					"type": "table",
					"caption": "Levna beyond 1st Level",
					"colLabels": [
						"Level",
						"Hit Points",
						"New Features"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"19 ({@dice 3d8 + 6})",
							"Second souffle. Levna peut utiliser une action bonus à son tour pour regagner un nombre de points de vie égal à {@dice 1d10} + son niveau. Une fois qu'elle utilise cette caractéristique, elle ne peut plus l'utiliser jusqu'à ce qu'elle termine un repos court ou long."
						],
						[
							"3rd",
							"26 ({@dice 4d8 + 8})",
							"Coup critique amélioré. Les jets d'attaque de Levna obtiennent désormais un coup critique sur un jet de 19 ou 20 sur les {@dice d20}."
						],
						[
							"4th",
							"32 ({@dice 5d8 + 10})",
							"Amélioration du score de capacité. Le score de Force de Levna augmente de 2, ce qui augmente le modificateur de 1, donc augmente son bonus {@skill Athletics} de 1, et augmente les bonus au toucher et aux dégâts de ses attaques d'armes de 1."
						],
						[
							"5th",
							"39 ({@dice 6d8 + 12})",
							"Bonus de compétence. Le bonus de compétence de Levna augmente de 1, donc augmentez les nombres suivants de 1 : les bonus dans les rubriques Jets de sauvegarde et Compétences, son score passif de Perception, et les bonus au toucher de ses attaques d'armes."
						],
						[
							"6th",
							"45 ({@dice 7d8 + 14})",
							"Attaque supplémentaire. Levna peut attaquer deux fois, au lieu d'une, lorsqu'elle effectue l'action {@action attack||Attack} à son tour."
						],
						[
							"7th",
							"52 ({@dice 8d8 + 16})",
							"Préparation au combat. Levna a l'avantage sur les jets d'initiative."
						],
						[
							"8th",
							"58 ({@dice 9d8 + 18})",
							"Amélioration du score de capacité. Le score de Force de Levna augmente de 2, ce qui augmente le modificateur de 1, donc augmente son bonus {@skill Athletics} de 1, et augmente les bonus au toucher et aux dégâts de ses attaques d'armes de 1."
						],
						[
							"9th",
							"65 ({@dice 10d8 + 20})",
							"Bonus de compétence. Le bonus de compétence de Levna augmente de 1, donc augmentez les nombres suivants de 1 : les bonus dans les rubriques Jets de sauvegarde et Compétences, son score passif de Perception, et les bonus au toucher de ses attaques d'armes."
						],
						[
							"10th",
							"71 ({@dice 11d8 + 22})",
							"Défense améliorée. La classe d'armure de Levna augmente de 1."
						],
						[
							"11th",
							"78 ({@dice 12d8 + 24})",
							"Indomptable. Levna peut relancer un jet de sauvegarde qu'elle a raté, mais elle doit utiliser le nouveau jet. Une fois qu'elle utilise cette caractéristique, elle ne peut plus l'utiliser jusqu'à ce qu'elle termine un long repos."
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Levna Drakehorn.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Levna Drakehorn Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Lohezet",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Membre en robe noire des Mages de la Haute Sorcellerie, Lohezet est un érudit obsédé par les créatures disparues et les empires déchus. Il considère l'Armée du Dragon comme un moyen de recréer les gloires du passé d'Ansalon. Au cours des invasions de Khur et de Kendermore par l'Armée du Dragon, les recherches de Lohezet dans les ruines d'Istarian ont révélé l'emplacement de la cité volante d'Onyari. Il voyage maintenant avec l'Armée du Dragon Rouge, avec l'intention de trouver la Cité des Noms Perdus et de la restaurer dans les cieux.",
						"Lohezet utilise au combat les stratégies des prédateurs venimeux disparus. Ses toxines magiques épuisent même les ennemis les plus forts, lui donnant l'opportunité de s'échapper ou réduisant ses ennemis à des cadavres décolorés."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Lohezet.webp"
					}
				}
			]
		},
		{
			"name": "Lord Soth",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lord Soth est le chevalier de la mort le plus puissant de Krynn. Autrefois chevalier solamnique de l'Ordre de la Rose, Soth était un parangon de vertu et de justice qui a laissé sa fierté le mener sur une voie maléfique. Les dieux ont donné à Soth une chance de rédemption, en le chargeant d'affronter le Roi Prêtre d'Istar et d'éviter le Cataclysme. Mais son orgueil l'emporta, il abandonna sa quête et laissa le Cataclysme dévaster Krynn. Soth périt pendant le Cataclysme mais renaquit de ses cendres sous la forme d'une horreur non-morte. Dans son château maudit, le Donjon de Dargaard, Soth a longtemps ignoré le monde en ruines, mais l'invocation de la Reine Dragon l'a rappelé à l'ordre.",
						"Au combat, Soth est une terreur, maniant les derniers vestiges des feux du Cataclysme avec un effet dévastateur. Il n'utilise généralement sa capacité de lancer des sorts que dans le cadre de ses actions légendaires."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Lord Soth.webp"
					}
				}
			]
		},
		{
			"name": "Red Ruin",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Connue pour son sens de l'observation et ses réflexes incroyables, l'as du vol de dragonnets Red Ruin dirige les forces aéroportées de l'Armée du dragon rouge. Son nom réel est inconnu, ce qui amène ses alliés à l'appeler simplement \"commandant\" ou \"Red Ruin\" - un sobriquet gagné après avoir rasé de nombreuses cibles depuis les airs. Elle enlève rarement son casque distinctif en forme de dragonnet, ce qui donne lieu à des spéculations sur son identité réelle. Elle parle également peu, se contentant de gestes vifs de la main pour diriger les dragonneliers en vol."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Red Ruin.webp"
					}
				}
			]
		},
		{
			"name": "Sea Elf Scout",
			"source": "DSotDQ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Sea Elf Scout.webp"
					}
				}
			]
		},
		{
			"name": "Sivak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les draconiens Sivak sont des brutes redoutables créées à partir des œufs de dragons argentés. Ils volent sur leurs ailes puissantes au-dessus des champs de bataille où les combats sont les plus violents, ce qui en fait des troupes de choc efficaces. Les Sivaks peuvent changer magiquement leurs traits pour imiter l'apparence de ceux qu'ils ont tués. Cela permet à ces soldats rusés de semer la confusion et le désespoir chez leurs ennemis. Lorsque les sivaks sont tués, leurs corps en miettes imitent la forme de leurs tueurs et hurlent d'agonie."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Sivak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Skeletal Knight",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les chevaliers squelettiques sont de puissants morts-vivants qui surgissent pour servir des êtres encore plus malfaisants, souvent des chevaliers de la mort. Ceux qui deviennent des chevaliers squelettes étaient généralement vertueux dans la vie mais ont trahi leurs serments et sont morts en disgrâce. Incapables de se reposer, ils sont désormais d'une loyauté sans faille envers les méchants qu'ils servent. Si le maître d'un chevalier squelettique est détruit, le chevalier retrouve sa volonté et est libre de poursuivre ses propres fins.",
						"Les chevaliers squelettiques sont implacables au combat et difficiles à détruire. Ils s'accrochent aux péchés qui les maudissent et se battent jusqu'à ce que leur crâne soit réduit en miettes. Leurs lames infligent des blessures persistantes qui sapent la force vitale de leurs victimes et laissent des cicatrices noircies même après une guérison magique."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Skeletal Knight.webp"
					}
				}
			]
		},
		{
			"name": "Tem Temble",
			"source": "DSotDQ",
			"entries": [
				"{@creature Tem Temble|DSotDQ|Tem} a l'âme d'une vagabonde, bien que ses pas l'entraînent le plus souvent dans les endroits sauvages et oubliés du monde. Au début de ses voyages, elle s'est liée d'amitié avec un lézard ailé qu'elle a nommé Melon, et les deux sont devenus inséparables. Elle combat l'avancée des armées du Dragon, canalisant la magie rajeunissante de la nature à travers son fidèle hoopak pour soutenir ses alliés. Les manières de Tem sont similaires à celles d'un chat, car elle ne tient pas compte de l'espace personnel et cherche toujours à se blottir dans les endroits chauds.",
				{
					"type": "table",
					"caption": "Tem beyond 1st Level",
					"colLabels": [
						"Level",
						"Hit Points",
						"New Features"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"16 ({@dice 3d6 + 6})",
							"Lancer des sorts. Tem apprend un autre sort de 1er niveau : {@spell faerie fire}."
						],
						[
							"3rd",
							"22 ({@dice 4d6 + 8})",
							"Lancer des sorts. Tem gagne un emplacement de sort de 1er niveau. Elle apprend également un autre sort de 1er niveau : {@spell goodberry}."
						],
						[
							"4th",
							"27 ({@dice 5d6 + 10})",
							"Amélioration du score de capacité. Le score de Sagesse de Tem augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : son DC de sauvegarde contre les sorts et le bonus au toucher des attaques de sorts ; son bonus aux jets de sauvegarde de Sagesse ; ses bonus de {@skill Insight}, {@skill Medicine} et {@skill Perception} ; son score de Perception passive ; et le DC de son action Taunt. Lancer de sorts. Tem apprend un autre cantrip : {@spell mending}."
						],
						[
							"5th",
							"33 ({@dice 6d6 + 12})",
							"Bonus de compétence. Le bonus de compétence de Tem augmente de 1. Augmentez donc les nombres suivants de 1 : la valeur DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus des rubriques Jets de sauvegarde et Compétences, les bonus de réussite de ses attaques d'armes et la valeur DC de son action Taunt."
						],
						[
							"6th",
							"38 ({@dice 7d6 + 14})",
							"Cantrips puissants. Tem ajoute son modificateur de sagesse aux dégâts qu'elle inflige avec n'importe quel cantrip."
						],
						[
							"7th",
							"44 ({@dice 8d6 + 16})",
							"Lancer des sorts. Tem gagne un emplacement de sort de 2ème niveau. Elle apprend également un autre sort de 2ème niveau : {@spell enhance ability}."
						],
						[
							"8th",
							"49 ({@dice 9d6 + 18})",
							"Amélioration du score de capacité. Le score de Sagesse de Tem augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : sa capacité de sauvegarde contre les sorts et le bonus au toucher des attaques de sorts ; son bonus aux jets de sauvegarde de Sagesse ; ses bonus de {@skill Insight}, {@skill Medicine} et {@skill Perception} ; son score de Perception passive ; et le DC de son action Taunt."
						],
						[
							"9th",
							"55 ({@dice 10d6 + 20})",
							"Bonus de compétence. Le bonus de compétence de Tem augmente de 1. Augmentez donc les nombres suivants de 1 : la valeur DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus des rubriques Lancers de sauvegarde et Compétences, les bonus de réussite de ses attaques d'armes et la valeur DC de son action Taunt."
						],
						[
							"10th",
							"60 ({@dice 11d6 + 22})",
							"Lancer de sorts. Tem apprend un autre cantrip : {@spell resistance}."
						],
						[
							"11th",
							"66 ({@dice 12d6 + 24})",
							"Lancer des sorts. Tem gagne un emplacement de sort de 3e niveau. Elle apprend également un autre sort de 3e niveau : {@spell dispel magic}."
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Tem Temble.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Tem Temble Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Virruza",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Modifié par des jours d'expériences étranges impliquant du sang draconien et une exposition à l'éclat de frai, Virruza ressemble maintenant à un draconien tumescent avec une peau verte verruqueuse et une bouche trop grande."
					]
				}
			]
		},
		{
			"name": "Wasteland Dragonnel",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les déchets du nord d'Ansalon abritent des dragons des friches, des créatures draconiques étroitement liées aux dragons de cuivre. Les dragonnels des friches sont légers et rapides, avec des écailles de la couleur d'un cuivre terne. Ces créatures enjouées défendent leur territoire en volant hors de portée de l'ennemi et en crachant un acide puissant, à l'instar de leurs cousins dragons cuivrés."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonnels",
							"entries": [
								"Les dragonnels sont apparentés de loin aux dragons chromatiques et métalliques et leur ressemblent dans leur forme de base. Suffisamment intelligents pour comprendre la parole mais incapables de parler eux-mêmes, ce sont des créatures obstinées largement motivées par le désir de se nourrir."
							]
						}
					]
				}
			]
		},
		{
			"name": "Wersten Kern",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wersten Kern est le porte-drapeau et le champion du Seigneur Soth. Comme de nombreux chevaliers de Soth, elle est morte aux côtés de son seigneur pendant le Cataclysme et a été maudite par la mort. Au combat, elle brandit une pique diabolique sur laquelle flotte l'étendard de la rose noire de Soth, et ses cris peuvent arrêter le cœur de puissants guerriers. Wersten suit fidèlement les ordres de Soth, et elle le servira jusqu'à ce qu'elle soit à nouveau condamnée."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Wersten Kern.webp"
					}
				}
			]
		}
	]
}