{
	"monsterFluff": [
		{
			"name": "Doric",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La tiefling Doric a été recueillie par une enclave d'elfes des bois dans le bois de Neverwinter après avoir été abandonnée enfant, et elle garde sa communauté adoptive avec la férocité de la nature. Le Cercle de la Lune lui a appris à tenir compte de ses instincts primaires, qui l'égarent rarement. Elle peut être brusque, mais elle se battra bec et ongles pour une cause à laquelle elle croit.",
						"Doric a rejoint l'Enclave d'émeraude, un réseau de survivalistes qui veillent à l'équilibre entre la civilisation et la nature. Lorsque le Seigneur de Neverwinter a pris pour cible sa maison forestière pour ses ressources, Doric a rallié la résistance."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Doric.webp"
					}
				}
			]
		},
		{
			"name": "Edgin Darvis",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Edgin Darvis a un talent pour l'improvisation et la stratégie. Musicien et conteur, il mise d'abord sur son charisme - plutôt que sur la magie ou les muscles - pour se tirer d'affaire. Autrefois membre des Harpers, une organisation d'espionnage chargée de protéger les habitants de Faerûn, Edgin a renié son serment et s'est tourné vers le vol pour subvenir aux besoins de sa famille. Le sens moral d'Edgin le pousse à ne voler que les personnes qui, selon lui, méritent de perdre de l'argent et la face.",
						"L'assurance d'Edgin et son comportement rauque font de lui un leader naturel. Avec des mots soigneusement choisis, il inspire les membres de son équipe de voleurs à la grandeur. Mais lorsque ses erreurs passées se manifestent, Edgin doit faire face à la musique. Il cherche maintenant à se racheter auprès de ceux qu'il a lésés et à affronter ceux qui lui ont fait du tort."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Edgin Darvis.webp"
					}
				}
			]
		},
		{
			"name": "Forge Fitzwilliam",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Forge Fitzwilliam est un escroc qui manipule les autres par le mensonge et la flatterie. Ce criminel audacieux a laissé une traînée de promesses non tenues et de fausses identités le long de la côte de l'Épée. Derrière son sourire enjôleur, il dissimule une morale souple et une dague prête à l'emploi.",
						"Forge apprécie les belles choses de la vie, en particulier lorsqu'elles résultent de sa propre ingéniosité. Des décennies de casses et d'escroqueries n'ont pas étanché sa soif - en fait, ses ambitions ne font que croître avec le temps."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Forge Fitzwilliam.webp"
					}
				}
			]
		},
		{
			"name": "Holga Kilgore",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Holga Kilgore est membre de la tribu des élans d'Uthgardt. Sa force et son air renfrogné cachent un cœur généreux. C'est une femme peu loquace qui laisse ses actes (et ses coups) parler pour elle. Combattante redoutable lorsqu'elle est en colère, Holga manie tout ce qui lui tombe sous la main, qu'il s'agisse d'armes ou d'amuse-gueule. Sa loyauté inébranlable fait d'elle un défenseur acharné de ses alliés, en particulier de son meilleur ami, Edgin.",
						"Après avoir été exilée de son clan, Holga a erré sans repères, en quête de liens. Maintenant qu'elle a trouvé un nouveau foyer auprès d'Edgin et de sa bande de voleurs, elle ne perdra pas une autre famille sans se battre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Holga Kilgore.webp"
					}
				}
			]
		},
		{
			"name": "Simon Aumar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Simon Aumar souffre du poids de son nom de famille. Bien qu'il soit le descendant d'un elfe et du légendaire sorcier Elminster Aumar, la magie sauvage de Simon coule dans ses veines de manière incontrôlée. Simon n'a pas encore développé la capacité de maîtriser son pouvoir, et ses sorts explosent ou s'évanouissent apparemment au hasard.",
						"Bien qu'il soit en proie au doute, ce jeune mage courageux a gagné sa place dans l'équipage d'Edgin. C'est sous la pression qu'il est le plus performant, libérant instinctivement sa magie dans les moments difficiles. Reste à savoir comment il continuera à exploiter son potentiel et ce qu'il fera de son don volatile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Simon Aumar.webp"
					}
				}
			]
		},
		{
			"name": "Sofina",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sofina est une magicienne rouge de Thay, une élite de la magie liée à la tyrannique magocratie de Thay. Sofina est spécialisée dans la nécromancie. La magie de la mort et la peur sont les deux outils de son arsenal.",
						"Les sorciers rouges étant rejetés en dehors de Thay, Sofina dissimule ses affiliations et repousse froidement tous ceux qui recherchent son amitié. Opératrice avisée, elle a patiemment mis ses pièces en place, et ses grands projets commencent maintenant à prendre forme."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Sofina.webp"
					}
				}
			]
		},
		{
			"name": "Xenk Yendar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Élevé dans la nation de Thay, Xenk Yendar a prêté serment de dévouement pour aider les innocents. Chevalier en armure étincelante, il s'épanouit en inspirant la bonté à ses alliés. Les mots \"Ni la vertu ni la lame ne se briseront\" sont gravés en céleste sur la lame de son épée.",
						"Xenk vieillit plus lentement qu'un humain normal, et ce don s'accompagne d'un fardeau de perspective. Sa longévité a quelque chose à voir avec la montée en puissance cauchemardesque de Szass Tam et avec le fait que Xenk a échappé de justesse à la liche.",
						"Désormais basé au Bouclier de Mornbryn, Xenk parcourt Faerûn à la recherche du mal à contrecarrer. Il aborde les problèmes avec un sérieux absolu, une attitude qui contraste avec la nonchalance d'Edgin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Xenk Yendar.webp"
					}
				}
			]
		}
	]
}