{
	"monsterFluff": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les dragons saphir étincelants sont les plus territoriaux de tous les dragons gemmes, à un degré dangereux. Ils collectionnent des armes et des armures magiques comme pièces maîtresses de leurs troupeaux et les mettent à l'abri dans des cavernes isolées.",
								"La nature psionique d'un dragon saphir est évidente dans la structure des cornes et des os de son corps. Les barbes de la queue et les pointes des cornes sont toutes des pièces séparées, mais elles flottent par endroits, maintenues en lévitation par la force psychique du dragon tant que celui-ci vit. Ces cornes et épines en lévitation changent légèrement selon l'humeur du dragon, se balançant avec amusement ou s'enflammant dangereusement sous l'effet de la colère. Ses écailles et ses membranes alaires sont de différentes nuances de bleu, allant des tons clairs d'un ciel de printemps à l'azur riche et cristallin des saphirs et de la glace compressée. Dans la lumière, beaucoup de ses écailles scintillent et brillent avec des images lumineuses en forme d'étoile.",
								"Contrairement à la plupart des dragons, les écailles des dragons saphir éclos sont d'un bleu riche et d'un lustre étincelant qu'ils garderont toute leur vie.",
								{
									"type": "entries",
									"name": "Cavern Dwellers",
									"entries": [
										"Les dragons saphir vivent dans d'immenses cavernes et réseaux de tunnels au plus profond de la terre. Ils sculptent et creusent des passages secrets et des caches qu'ils peuvent utiliser pour naviguer dans leur repaire, et pour traquer et embusquer les intrus. Lorsque les dragons vieillissent et deviennent plus puissants, il se peut qu'il n'y ait plus d'entrée ou de sortie accessible. Celles-ci sont depuis longtemps scellées par des pierres d'apparence naturelle grâce à la maîtrise du dragon sur la substance de sa tanière.",
										"Les araignées géantes sont la nourriture préférée des dragons saphir, et les dragons prennent un grand plaisir à chasser les créatures dans leurs maisons souterraines."
									]
								},
								{
									"type": "entries",
									"name": "Martial and Territorial",
									"entries": [
										"Les dragons saphir sont militaristes et guerriers, et défendent leur territoire avec une ferveur que l'on retrouve chez peu d'autres espèces de dragons. Ils élaborent des stratégies et des embuscades en utilisant leurs capacités naturelles à manœuvrer sous terre et, lorsqu'ils atteignent un certain âge, leur maîtrise magique de la pierre qui constitue leurs repaires. Malgré cela, ils ne frappent pas immédiatement, préférant observer et jauger les intrus afin d'élaborer l'approche la plus avantageuse."
									]
								},
								{
									"type": "entries",
									"name": "Rivals and Vassals",
									"entries": [
										"Les peuples qui habitent et creusent profondément dans la terre se retrouvent facilement en désaccord avec les dragons saphir, en conséquence, les dragons méprisent souvent les drows et les nains en plus de leur animosité envers les aberrations.",
										"Les dragons de saphir établissent parfois des contacts pacifiques avec des communautés de rochers ou d'habitations profondes, utilisant leur influence pour façonner les colonies de gnomes en groupes militants qui aident à protéger le territoire entourant la tanière du dragon."
									]
								},
								{
									"type": "entries",
									"name": "Hoarded Armory",
									"entries": [
										"L'or et les bijoux, l'art et les artefacts magiques sont aussi convoités par les dragons saphir que par toute autre espèce, mais ils apprécient particulièrement les armes et armures magiques, ainsi que les récits écrits sur l'histoire et les tactiques militaires. La pièce maîtresse du trésor d'un saphir est une collection cataloguée et ordonnée de son matériel de guerre accumulé, contenant souvent d'anciennes reliques d'un immense pouvoir."
									]
								},
								{
									"type": "entries",
									"name": "A Sapphire Dragon's Lair",
									"entries": [
										"Les dragons saphir font leur repaire dans de vastes cavernes et tunnels. En vieillissant, ils rénovent et personnalisent leurs repaires grâce à leur maîtrise de la substance de la pierre et à leurs capacités naturelles à creuser des tunnels.",
										"Les dragons finissent par créer un vertigineux nid d'abeille de passages cachés, de murs minces et de chambres secrètes qui leur permettent de traverser toute leur tanière sans être vus des intrus. Il se peut qu'il n'y ait pas d'entrées ou de sorties facilement accessibles dans la tanière elle-même, sans utiliser la magie ou le tunnel."
									]
								},
								{
									"type": "section",
									"name": "Gem Dragons",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"entries": [
														"Alors que les dragons métalliques suivent Bahamut et que les chromatiques doivent fidélité à Tiamat, les dragons gemmes sont les disciples de l'énigmatique dragon rubis Sardior. Les dragons gemmes comprennent les dragons cristal améthyste, émeraude, saphir et topaze.",
														{
															"type": "entries",
															"name": "Reclusive Sentinels",
															"entries": [
																"Les dragons gemmes se tiennent à l'écart des affaires des autres êtres, même de leur propre espèce. Ils cherchent des repaires loin des populations établies qu'ils peuvent entretenir dans la solitude, ou bien ils peuvent cultiver soigneusement un cercle de serviteurs ou de vassaux pour s'occuper de leurs intérêts dans la région environnante.",
																"Les dragons gemmes rompent leur penchant naturel pour la solitude pour s'accoupler et protéger leurs couvées d'œufs, mais rarement pour une autre raison."
															]
														},
														{
															"type": "entries",
															"name": "Charismatic and Suave",
															"entries": [
																"Malgré leurs tendances isolationnistes, les dragons géants, lorsqu'ils interagissent avec d'autres créatures, peuvent être des hôtes et des interlocuteurs passionnants. Ils ont une façon de faire en sorte que leurs invités se sentent à l'aise et détendus, de sorte que les dragons peuvent souvent convaincre un invité d'idées qu'il n'aurait jamais envisagées en temps normal."
															]
														},
														{
															"type": "entries",
															"name": "Powerful Minds",
															"entries": [
																"Les dragons gemmes sont tous des créatures psioniques par nature. Ils développent des capacités télépathiques peu après l'éclosion - parfois même avant - qui se renforcent avec l'âge. Certains perfectionnent ces pouvoirs mentaux et manifestent de puissantes capacités magiques à travers leur esprit.",
																"Ces dragons psychiquement habiles se retrouvent souvent en conflit avec les aberrations, en particulier les Mind Flayers et les Aboleths. Les dragons gemmes sont habiles à localiser les zones où le royaume lointain empiète sur le plan matériel et s'opposent aux créatures extraterrestres nées ou tordues dans ces endroits."
															]
														},
														{
															"type": "entries",
															"name": "Sovereign of Gem Dragons",
															"entries": [
																"De tous les dragons de pierre précieuse, l'unique dragon de rubis, Sardior, est le plus grand. Il est le roi des dragons gemmes et habite dans un château flottant taillé dans le rubis et l'or rouge. Sa citadelle de rubis vole loin au-dessus de la surface du monde, toujours dans le ciel nocturne. Quand on l'aperçoit, elle traverse le ciel comme une étoile cramoisie, envahissant les constellations qui tournent lentement au-dessus de nos têtes.",
																"Sardior est assisté dans son emprise par un conseil de cinq personnes, composé de dragons anciens extrêmement puissants de chacune des espèces de dragons géants."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SADS/Adult Sapphire Dragon.webp"
					}
				}
			]
		}
	]
}