{
	"monsterFluff": [
		{
			"name": "Abhorrent Overlord",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les horribles seigneurs sont des créatures bipèdes décharnées dont la peau grise et coriace contraste fortement avec les bijoux étincelants faits d'or du monde souterrain dont ils sont parés. Leur appétit pour la douleur et la mort n'est éclipsé que par leur avidité ; ces monstres prennent plaisir à chercher des trésors et à massacrer tous ceux qui se trouvent sur leur chemin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Abhorrent Overlord.jpg"
					}
				}
			]
		},
		{
			"name": "Akroan Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les hoplites akroans, également appelés stratians, comptent parmi les soldats les plus féroces de Theros. Ils s'entraînent sans relâche et font preuve d'une détermination sans faille. Dans les annales d'Akros, les récits abondent d'escouades de stratians qui ont défendu un endroit clé contre une force beaucoup plus importante ou qui se sont glissés derrière les lignes ennemies et ont fait des ravages dans l'armée adverse.",
						"Les hoplites sont des guerriers hautement entraînés, versés non seulement dans la stratégie et la tactique mais aussi dans la glorification de l'esprit du guerrier, base d'une éthique qui forge un lien indéfectible entre les membres d'une unité militaire. Au combat, les hoplites travaillent généralement en groupe et utilisent des tactiques coordonnées pour remporter des victoires.",
						"Les trois tables de noms d'unités hoplites présentent les types de titres utilisés par les contingents hoplites originaires des grands poleis de Theros. Pensez à utiliser ces noms pour les forces militaires que les personnages rencontrent au cours de leurs aventures ou dont ils faisaient autrefois partie.",
						{
							"type": "table",
							"caption": "Akroan Hoplite Unit Names",
							"colLabels": [
								"D8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Lances d'Iroas"
								],
								[
									"2",
									"Crocs de fer"
								],
								[
									"3",
									"Flèches d'Anax"
								],
								[
									"4",
									"L'inébranlable"
								],
								[
									"5",
									"Enclume de Purphoros"
								],
								[
									"6",
									"L'équipe des embrocheurs"
								],
								[
									"7",
									"Bouclier d'Akros"
								],
								[
									"8",
									"Le cœur de Cymede"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Alseid",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Touchés par la lumière dorée du soleil, les alseïdes habitent les prairies, les plaines et les terres d'une beauté naturelle cultivée. Beaucoup vivent plus près de la civilisation humaine que les autres nymphes. Les fermiers sont reconnaissants de la présence des alseids sur leurs terres et leur laissent souvent des offrandes d'hydromel, de miel, de fleurs et de dattes en échange de la protection de leurs troupeaux et de l'abondance de leurs récoltes.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Serviteurs divins qui habitent des coins vierges du monde, les nymphes protègent les lieux de pouvoir naturel et imprègnent leur environnement de la magie de Nyx. Certaines sont bienveillantes et aident ceux qui vivent de la terre, tandis que d'autres incarnent des aspects violents de la nature. Dans un cas comme dans l'autre, les nymphes évitent généralement les autres créatures sapides, préférant s'occuper des cycles de la nature, du jeu quotidien des animaux sauvages ou d'autres forces cosmiques. Occasionnellement, cependant, des groupes de nymphes de même type se rassemblent dans un lieu de pouvoir ou de beauté naturelle. En cas de besoin particulier, les divinités liées à des facettes de la nature peuvent employer des nymphes comme messagères, gardiennes ou éclaireuses.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Une nymphe n'a pas besoin de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Alseid.jpg"
					}
				}
			]
		},
		{
			"name": "Anvilwrought Raptor",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Prisés par les thaumaturges de Mélétis, les raptors forgés à l'enclume ont souvent la forme d'un faucon ou d'un hibou. La plupart d'entre eux servent de messagers et d'espions, survolant les rues animées ou s'élevant au-dessus des terres tout en transportant ou en recherchant des informations vitales pour leurs maîtres.",
						"Les premières perles d'enclume ont été créées par le dieu de la forge, Purphoros. Il a transmis à ses disciples les plus dévoués le secret permettant de donner vie à ces créatures métalliques afin qu'ils puissent imiter ses œuvres et inventer de nouvelles formes dans leurs propres forges.",
						"Certaines enclumes sont les gardiennes vigilantes des sanctuaires sacrés, d'autres servent de familiers et de messagers, et quelques-unes ont été créées pour imiter la beauté des animaux du monde des mortels. Chacun présente des capacités adaptées à son rôle, certains se comportant comme des créatures de compagnie ou des gardiens stoïques.",
						"Quelques enclumes extrêmement rares et précieuses ont été fabriquées par la main de Purphoros lui-même. Un certain nombre de ces créations magnifiques sont aujourd'hui des héritages de monarques ; d'autres sont perdues dans les sables du temps ou sont gardées par des monstres anciens."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Anvilwrought Raptor.jpg"
					}
				}
			]
		},
		{
			"name": "Aphemia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La célèbre harpie Nyxborn Aphemia rôde dans les terres marécageuses autour de la nécropole d'Asphodel. Ses chants stridents captivent les habitants morts-vivants de la nécropole, qu'elle entraîne dans des raids visant à dévaliser les voyageurs et les villages sans méfiance.",
						"Créatures cruelles, dévoreuses de cadavres, les harpies recherchent sans cesse leur prochain repas, sans se soucier de savoir s'il provient d'un vivant ou d'un mort. Avec la même ardeur, ces charognards vicieux s'attaquent aux voyageurs ou ouvrent à coups de griffes des tombes fraîches, dépouillant les corps de leurs richesses et de leur chair. Ils ramènent ensuite les trésors ou les os attrayants qu'ils trouvent dans des nids puants situés dans des grottes exiguës ou des arbres pourris."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Aphemia.jpg"
					}
				}
			]
		},
		{
			"name": "Arasta",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Victime des rivalités mesquines des dieux, Arasta était autrefois l'un des compagnons dryades les plus aimés de Nylea. L'amertume de Phenax l'a transformée en une monstruosité arachnide et l'a conduite dans les profondeurs les plus sombres de la forêt de Nessian. Aujourd'hui, elle rumine son sort injuste et l'inconstance des dieux qui l'ont laissée maudite avec une immortalité monstrueuse.",
						"Arasta apparaît comme une gigantesque créature arachnéenne, ses quelques traits humanoïdes rendus monstrueux par une magie cruelle et des siècles de haine. Des toiles remplissent son repaire au plus profond de la forêt de Nessian, des brins collants faits non pas de soie mais de ses propres cheveux sans fin. Dans son royaume sombre, Arasta rumine sa haine des dieux et de leurs serviteurs. Elle n'est pas seule, cependant, car d'innombrables arachnides se prosternent devant elle, lui servant d'yeux à travers le désert, éliminant les victimes piégées dans ses cheveux, et se sacrifiant pour la défendre s'il le faut.",
						"Voir \"Mythes de Nylea\" au chapitre 2 pour plus de détails sur la tragédie d'Arasta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Arasta.jpg"
					}
				}
			]
		},
		{
			"name": "Archon of Falling Stars",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le récit épique des plus anciennes histoires du monde appelé {@i The Cosmogony} raconte la bataille entre un groupe de champions des dieux et un puissant archonte, qui s'est déroulée à la mystérieuse frontière orientale du monde. Vaincu, l'archonte tombant aurait rencontré le soleil levant. Mais Héliod fit preuve de clémence envers l'archonte repentant, qui jura de faire régner la justice et la droiture dans les endroits les plus sauvages du monde. En signe de sa clémence, Héliod donna à l'archonte une lance dont l'éclat rivalisait avec celui de sa propre lance. Ce fut le premier archonte des étoiles filantes.",
						"Les mystérieux conquérants connus sous le nom d'archontes régnaient autrefois sur de vastes empires. Ces seigneurs de la guerre en armure se considéraient comme les champions d'une justice impitoyable, et ils gouvernaient d'une main de fer. Mais leur domination a finalement pris fin. Lorsque les seigneurs archontes ont été renversés, ils se sont dispersés aux confins du monde, et leurs possessions sont devenues les poleis d'aujourd'hui.",
						"Même si l'âge des archontes est révolu depuis longtemps, beaucoup se demandent si les quelques archontes survivants pourraient un jour tenter de rétablir leur empire ou s'ils sont vraiment résignés à jouer un rôle moindre dans le monde."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Archon of Falling Stars.jpg"
					}
				}
			]
		},
		{
			"name": "Ashen Rider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La chute des anciens empires archontes a laissé certains archontes amers et rancuniers. Cherchant à éviter l'expansion de la civilisation humaine, ces archontes se sont dirigés vers les Enfers. Les horreurs de ce lieu ont brisé leurs esprits et leurs corps et les ont transformés en de terrifiants archontes connus sous le nom de cavaliers cendrés. Lorsqu'ils s'avancent dans le monde des mortels, les mortels terrifiés font des offrandes dans une tentative désespérée de les apaiser, mais les cavaliers cendrés ne sont pas miséricordieux, et ils prennent plaisir à réduire en cendres les parangons du monde des mortels.",
						"Les mystérieux conquérants connus sous le nom d'archontes régnaient autrefois sur de vastes empires. Ces seigneurs de la guerre en armure se considéraient comme les champions d'une justice impitoyable, et ils gouvernaient d'une main de fer. Mais leur domination a finalement pris fin. Lorsque les seigneurs archontes ont été renversés, ils se sont dispersés aux confins du monde, et leurs possessions sont devenues les poleis d'aujourd'hui.",
						"Même si l'âge des archontes est révolu depuis longtemps, beaucoup se demandent si les quelques archontes survivants pourraient un jour tenter de rétablir leur empire ou s'ils sont vraiment résignés à jouer un rôle moindre dans le monde."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ashen Rider.jpg"
					}
				}
			]
		},
		{
			"name": "Blood-Toll Harpy",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Des bandes de harpies meurtrières se rassemblent dans des endroits sinistres de Theros, s'attaquant à tous ceux qui passent par là. De nombreux marchands subissent régulièrement des pertes sous les griffes des harpies, les pertes communes étant souvent désignées par le terme de \"sang versé\".",
						"Créatures cruelles, dévoreuses de cadavres, les harpies recherchent sans cesse leur prochain repas, sans se soucier de savoir s'il provient d'un vivant ou d'un mort. Avec la même ardeur, ces charognards vicieux s'attaquent aux voyageurs ou ouvrent à coups de griffes des tombes fraîches, dépouillant les corps de leurs richesses et de leur chair. Ils ramènent ensuite les trésors ou les os attrayants qu'ils trouvent dans des nids puants situés dans des grottes exiguës ou des arbres pourris."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Blood-Toll Harpy.jpg"
					}
				}
			]
		},
		{
			"name": "Broken King Antigonos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il est vieux et décrépit, vêtu d'une parure ancienne usée jusqu'à la corde. Une couronne cabossée repose sur son front, et l'une de ses cornes se termine par une souche dentelée. Il traîne une grande hache rouillée dans la saleté et, attachée à son dos, une amphore d'argile de 30 livres peinte d'images d'hoplites en guerre - tous ont des cornes grossièrement peintes sur eux pour les faire ressembler à des minotaures. L'amphore à large bouche est assez grande pour contenir environ 55 gallons de vin.",
						"Il prétend qu'il était un grand roi qui a été maudit par Mogis après avoir défié ses conseillers de guerre en faisant de son enfant malade mais bien-aimé son héritier. Il a été chassé et est depuis devenu tragiquement obsédé par la recherche d'un digne héritier."
					]
				}
			]
		},
		{
			"name": "Bronze Sable",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les premiers sables de bronze ont été offerts à Karametra par Purphoros pour servir principalement de gardiens dans les temples de Karametra. Mais au fur et à mesure que d'autres ont été créés, certains ont été utilisés comme des éclaireurs agiles, toujours à l'affût du danger.",
						"Les premières perles d'enclume ont été créées par le dieu de la forge, Purphoros. Il a transmis à ses disciples les plus dévoués le secret permettant de donner vie à ces créatures métalliques afin qu'ils puissent imiter ses œuvres et inventer de nouvelles formes dans leurs propres forges.",
						"Certaines enclumes sont les gardiennes vigilantes des sanctuaires sacrés, d'autres servent de familiers et de messagers, et quelques-unes ont été créées pour imiter la beauté des animaux du monde des mortels. Chacun présente des capacités adaptées à son rôle, certains se comportant comme des créatures de compagnie ou des gardiens stoïques.",
						"Quelques enclumes extrêmement rares et précieuses ont été fabriquées par la main de Purphoros lui-même. Un certain nombre de ces créations magnifiques sont aujourd'hui des héritages de monarques ; d'autres sont perdues dans les sables du temps ou sont gardées par des monstres anciens."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Bronze Sable.jpg"
					}
				}
			]
		},
		{
			"name": "Burnished Hart",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Parmi les premières enclumes forgées par Purphoros, d'élégants harts brunis parcourent le royaume des mortels à la recherche de nouvelles curiosités à rapporter au dieu de la forge. À chaque fois qu'ils quittent le mont Velus, où Purphoros a sa forge, ils cherchent à atteindre les confins du monde afin d'être témoins de la beauté sous toutes ses formes, pour ensuite retrouver leur créateur, l'esprit rempli d'histoires sur la façon dont la splendeur de la vie continue de se développer.",
						"Les premières perles d'enclume ont été créées par le dieu de la forge, Purphoros. Il a transmis à ses disciples les plus dévoués le secret permettant de donner vie à ces créatures métalliques afin qu'ils puissent imiter ses œuvres et inventer de nouvelles formes dans leurs propres forges.",
						"Certaines enclumes sont les gardiennes vigilantes des sanctuaires sacrés, d'autres servent de familiers et de messagers, et quelques-unes ont été créées pour imiter la beauté des animaux du monde des mortels. Chacun présente des capacités adaptées à son rôle, certains se comportant comme des créatures de compagnie ou des gardiens stoïques.",
						"Quelques enclumes extrêmement rares et précieuses ont été fabriquées par la main de Purphoros lui-même. Un certain nombre de ces créations magnifiques sont aujourd'hui des héritages de monarques ; d'autres sont perdues dans les sables du temps ou sont gardées par des monstres anciens."
					]
				}
			]
		},
		{
			"name": "Colossus of Akros",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un énorme golem de bronze et de fer surplombe le chemin menant au polis d'Akros. Bien qu'il soit rarement appelé à défendre la polis, la vue de sa forme imposante suffit à apaiser l'esprit de la population. Dans les moments vraiment désespérés, les prêtres de Purphoros travaillent leur magie pour appeler le colosse à la vie, après quoi la terre gronde lorsqu'il descend de ses deux socles pour se placer devant la menace."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Colossus of Akros.jpg"
					}
				}
			]
		},
		{
			"name": "Doomwake Giant",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La croyance est une force puissante sur Theros, capable de provoquer des merveilles et de changer le monde - mais pas toujours pour le mieux. Les géants du Doomwake naissent de peurs pernicieuses qui infectent une ville ou une région entière. Si suffisamment de mortels redoutent la destruction pendant assez longtemps, leur terreur peut se manifester sous la forme de l'un de ces énormes êtres Nyxborn. Une fois déchaîné, un géant Doomwake se déchaîne, accomplissant la prophétie à laquelle les mortels croyaient. Après cela, ces terreurs errent généralement aux confins du monde, où elles disparaissent avec le temps ou deviennent des légendes qui prennent leur propre vie terrible.",
						"Un éventail de géants revendique des territoires à travers Theros, puisant leur force dans les aspects du monde lui-même - de la pierre ancienne aux flammes bouillonnantes en passant par les profondeurs des mers et des cieux. Contrairement à de nombreuses créatures de légende, la plupart des géants ne doivent pas leur existence au Nyx et aux rêves des mortels, mais aux forces naturelles de la terre. Par conséquent, les géants therans sont généralement imprégnés des éléments qu'ils incarnent, qui peuvent se manifester sous forme de barbes flamboyantes, de peau gelée, de cheveux crépitant d'éclairs ou d'autres incarnations primitives.",
						"Au-delà de ces géants primitifs, d'autres géants peuplent les récits de Theros."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Doomwake Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Eater of Hope",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un mangeur d'espoir est amer jusqu'à la moelle, il en veut à toute forme de vie et de joie. Bien que ces démons puissent terrasser la plupart des ennemis, ils préfèrent laisser la terreur et le désespoir s'emparer de leurs victimes, les laissant mariner dans la peur avant que le démon ne les dévore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Eater of Hope.jpg"
					}
				}
			]
		},
		{
			"name": "Fleecemane Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deux fois plus grands que les lions normaux et dotés d'une crinière resplendissante de poils argentés ou dorés, les lions polémistes rôdent et protègent les sites imprégnés du pouvoir de Nyx. Bien que les détails du lien entre ces lions massifs et Nyx ne soient pas clairs, de nombreux mythes racontent que ces prédateurs mortels traquent les mortels et répandent la peur jusqu'à ce qu'ils soient finalement vaincus par un chasseur courageux. En conséquence, vaincre un lion fleecemane est largement considéré comme une première étape sur la route pour devenir un véritable héros."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Fleecemane Lion.jpg"
					}
				}
			]
		},
		{
			"name": "Flitterstep Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsqu'une âme mortelle sacrifie traumatiquement son identité afin de s'échapper des Enfers en tant que Revenu, son identité se manifeste sous la forme d'un eidolon semblable à un esprit. Bien que les eidolons possèdent de nombreuses compétences et détails liés à leurs vies passées, ils sont déconnectés de ces expériences, choisissant d'errer dans le monde ou de broyer du noir dans les lieux qui les attirent dans la mort. Ils ne se soucient pas des retrouvailles morbides avec leurs corps perdus ou les restes de Returned.",
						"Parmi les différents types d'eidolons, les eidolons de type \"flitterstep\" sont les plus courants et errent sans but."
					]
				}
			]
		},
		{
			"name": "Ghostblade Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsqu'une âme mortelle sacrifie traumatiquement son identité afin de s'échapper des Enfers en tant que Revenu, son identité se manifeste sous la forme d'un eidolon semblable à un esprit. Bien que les eidolons possèdent de nombreuses compétences et détails liés à leurs vies passées, ils sont déconnectés de ces expériences, choisissant d'errer dans le monde ou de broyer du noir dans les lieux qui les attirent dans la mort. Ils ne se soucient pas des retrouvailles morbides avec leurs corps perdus ou les restes de Returned.",
						"Parmi les différents types d'eidolons, les eidolons à lames fantômes naissent généralement de guerriers morts au combat et croient qu'ils sont sans cesse engagés dans de grandes batailles."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ghostblade Eidolon.jpg"
					}
				}
			]
		},
		{
			"name": "Gold-Forged Sentinel",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le but original des sentinelles forgées en or est un mystère, et de toutes les enclumes originales de Purphoros, cette construction est la plus difficile à contrôler. Une sentinelle opère souvent sans maître, traquant les hauts lieux du monde des mortels ou attendant, immobile comme une statue, pendant des décennies avant de se réanimer pour accomplir son mystérieux objectif.",
						"Les premières perles d'enclume ont été créées par le dieu de la forge, Purphoros. Il a transmis à ses disciples les plus dévoués le secret permettant de donner vie à ces créatures métalliques afin qu'ils puissent imiter ses œuvres et inventer de nouvelles formes dans leurs propres forges.",
						"Certaines enclumes sont les gardiennes vigilantes des sanctuaires sacrés, d'autres servent de familiers et de messagers, et quelques-unes ont été créées pour imiter la beauté des animaux du monde des mortels. Chacun présente des capacités adaptées à son rôle, certains se comportant comme des créatures de compagnie ou des gardiens stoïques.",
						"Quelques enclumes extrêmement rares et précieuses ont été fabriquées par la main de Purphoros lui-même. Un certain nombre de ces créations magnifiques sont aujourd'hui des héritages de monarques ; d'autres sont perdues dans les sables du temps ou sont gardées par des monstres anciens."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Gold-Forged Sentinel.jpg"
					}
				}
			]
		},
		{
			"name": "Hippocamp",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nobles destriers de la mer, les hippocampes apparaissent dans d'innombrables contes comme guides et montures pour les tritons et autres héros de l'océan. Ces équidés aquatiques, curieux mais prudents, voyagent naturellement en troupeaux, et beaucoup occupent une place importante dans la société triton. Considérés comme des serviteurs de Thassa, les hippocampes sont souvent imprévisibles, mais leur grande vitesse et leur force peuvent s'avérer impressionnantes lorsqu'elles sont maîtrisées par la volonté du dieu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hippocamp.jpg"
					}
				}
			]
		},
		{
			"name": "Hundred-Handed One",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Des paires de bras supplémentaires orbitent comme par magie autour du corps des artisans titanesques, presque oubliés, connus sous le nom de cent-mains. Ces géants vivent souvent dans des montagnes reculées et sur des falaises en bord de mer, où ils gravent leurs souvenirs dans la pierre ancienne, couvrant leurs territoires de reliefs complexes et de statues massives d'époques révolues. Certains s'attardent près d'anciens temples et palais, des ruines qu'ils ont jadis élevées aux dieux ou aux archontes d'autrefois."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hundred-Handed One.jpg"
					}
				}
			]
		},
		{
			"name": "Hythonia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les méduses recluses de Theros prennent souvent plaisir à collectionner et à agrandir leurs galeries de victimes pétrifiées. Contrairement aux autres méduses, Hythonia n'est pas seulement une collectionneuse, c'est une artiste.",
						"Quand Hythonia est arrivée sur l'île de Skathos, les habitants l'ont adorée comme un avatar du dieu Pharika. Les adeptes du culte s'offraient avec empressement au regard pétrifiant de la méduse dans l'espoir de gagner les faveurs de Pharika. Se voyant entourée de dévots consentants, Hythonia élabora un plan cruel. Après les avoir encouragés à se livrer à des rituels sauvages, Hythonia commença à transformer ses fidèles en pierre, tissant leurs formes pour créer un trône macabre fait de leurs corps pétrifiés.",
						"Si les victimes de la méduse ont diminué, les histoires de la reine méduse et des secrets divins qu'elle détient n'ont pas diminué. Hythonia échange volontiers les mystères qu'elle connaît mais exige un prix constant : un bel individu pour faire partie de son trône."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hythonia.jpg"
					}
				}
			]
		},
		{
			"name": "Ironscale Hydra",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les hydres de fer à cinq têtes rôdent dans les endroits sauvages du monde, et sont des ennemis courants pour les héros qui cherchent à tester leur courage face à des terreurs dignes de l'attention des dieux. La plupart des hydres de fer habitent les lacs et les cavernes marécageuses, d'où elles chassent les créatures imprudentes qui viennent boire ou se baigner.",
						"Ce que les krakens sont à la mer et les dragons au ciel, les hydres le sont aux terres de Theros. Diverses hydres vivent en marge de la civilisation, depuis les hydres des tourbières connues dans tout le multivers jusqu'aux hydres massives de fer qui se cachent dans les profondeurs sauvages. Au-delà, il existe des horreurs serpentines nées des caprices de dieux immondes, comme la légendaire hydre Polukranos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ironscale Hydra.jpg"
					}
				}
			]
		},
		{
			"name": "Lampad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les Lampads gardent les chemins ombragés du monde, des profondeurs généralement empruntées par les âmes destinées aux Enfers. Ces nymphes, que l'on voit rarement, aident Athreos à guider les morts, en se déplaçant parmi les esprits qui se rassemblent le long de la rivière Tartyx et en récupérant les âmes égarées qui tentent de revenir dans le monde des mortels. Cela signifie que les lampades sont le plus souvent repérées dans les cimetières, les cryptes délabrées et les tunnels qui s'enfoncent profondément dans la terre, ainsi que près des portails vers le monde souterrain.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Serviteurs divins qui habitent des coins vierges du monde, les nymphes protègent les lieux de pouvoir naturel et imprègnent leur environnement de la magie de Nyx. Certaines sont bienveillantes et aident ceux qui vivent de la terre, tandis que d'autres incarnent des aspects violents de la nature. Dans un cas comme dans l'autre, les nymphes évitent généralement les autres créatures sapides, préférant s'occuper des cycles de la nature, du jeu quotidien des animaux sauvages ou d'autres forces cosmiques. Occasionnellement, cependant, des groupes de nymphes de même type se rassemblent dans un lieu de pouvoir ou de beauté naturelle. En cas de besoin particulier, les divinités liées à des facettes de la nature peuvent employer des nymphes comme messagères, gardiennes ou éclaireuses.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Une nymphe n'a pas besoin de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Lampad.jpg"
					}
				}
			]
		},
		{
			"name": "Leonin Iconoclast",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Si les léonins ne nient pas l'existence des dieux, la plupart les dénoncent, estimant que les divinités sont plus susceptibles de semer le malheur que la paix et la générosité. Certains léonins, connus sous le nom d'iconoclastes, se consacrent à contrecarrer les dieux en chassant leurs fidèles et toutes les choses nées de Nyx qui entravent les Oreskos et la sécurité des prides léonins.",
						"Des clans de léonins parcourent les plaines d'Oreskos, protégeant la terre et ses créatures des intrus, qu'ils soient mortels ou immortels. Comme beaucoup de léonins ont souffert aux mains de tyrans archontes dans le passé, aujourd'hui leurs prides évitent largement le contact avec les autres peuples et rejettent les dieux qui ont ignoré leur sort. Depuis lors, les léonins ont prospéré, trouvant leur force dans leurs liens entre eux et avec la terre. Ce n'est que récemment que certains léonins ont commencé à regarder prudemment au-delà de leur patrie et à se demander quel rôle ils pourraient jouer dans le monde.",
						"La plupart des chasseurs léonins sont des guerriers tribaux, mais ceux qui chassent les serviteurs des dieux plutôt que le gibier sont connus sous le nom d'iconoclastes léonins."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Leonin Iconoclast.jpg"
					}
				}
			]
		},
		{
			"name": "Medusa",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les méduses (souvent appelées gorgones sur Theros) sont étroitement associées à Pharika, le dieu du poison et de la médecine. Pharika a chargé ses serviteurs préférés de garder les secrets de la vie, de la santé et de l'immortalité qui sont trop puissants pour être connus de ceux qui n'ont pas la sagesse de les utiliser correctement. Ceux qui approchent une méduse avec humilité et des offrandes dignes de ce nom peuvent recevoir les faveurs de la créature. La méduse peut proposer une quête dangereuse pour récupérer un ingrédient rare ou une relique légendaire, promettant de récompenser le succès avec une partie du savoir de Pharika. Cette information peut mener à un remède contre la peste, à une percée alchimique ou à un secret du cosmos."
					]
				}
			]
		},
		{
			"name": "Meletian Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les hoplites de Mélétis utilisent une combinaison de ruse, de foi et de magie pour défendre leur maison côtière. La plupart de ces soldats qualifiés servent dans l'armée révérencieuse, les défenseurs de Mélétis, qui utilisent un ensemble de stratégies éprouvées et des formations de troupes flexibles pour prendre l'avantage sur leurs ennemis. Soutenus par des chevaux griffons et pégases entraînés, ils frappent leurs ennemis là où ils s'y attendent le moins.",
						"Les hoplites sont des guerriers hautement entraînés, versés non seulement dans la stratégie et la tactique mais aussi dans la glorification de l'esprit du guerrier, base d'une éthique qui forge un lien indéfectible entre les membres d'une unité militaire. Au combat, les hoplites travaillent généralement en groupe et utilisent des tactiques coordonnées pour remporter des victoires.",
						"Les trois tables de noms d'unités hoplites présentent les types de titres utilisés par les contingents hoplites originaires des grands poleis de Theros. Pensez à utiliser ces noms pour les forces militaires que les personnages rencontrent au cours de leurs aventures ou dont ils faisaient autrefois partie.",
						{
							"type": "table",
							"caption": "Meletian Hoplite Unit Names",
							"colLabels": [
								"D8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Griffe de Kraken"
								],
								[
									"2",
									"Les mains de la justice"
								],
								[
									"3",
									"Lance de Thassa"
								],
								[
									"4",
									"Le bouclier d'Ephara"
								],
								[
									"5",
									"Kindred of the Deep"
								],
								[
									"6",
									"Cavaliers d'Hélios"
								],
								[
									"7",
									"Gardiens de Pyrgnos"
								],
								[
									"8",
									"The Skysworn"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Naiad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les naïades vivent dans et près de l'eau. On peut les apercevoir parmi les rivières et les lacs, sur des rivages isolés, ou au milieu de labyrinthes de coraux et de fumerolles sous-marines. Partout où les rivières et les mers montrent leur variété et leur force, les naïades se rassemblent pour se délecter de la puissance de la nature. Les naïades individuelles font souvent une fixation sur un seul type ou un seul plan d'eau, préférant potentiellement une fosse marine profonde, un littoral ou un système fluvial à tous les autres. Avec le temps, une telle nymphe résidente devient souvent liée à sa maison aquatique par des observations et des histoires, devenant une gardienne de l'endroit et, en fait, une manifestation de sa personnalité.",
										{
											"type": "entries",
											"name": "Aquatic Collectors",
											"entries": [
												"Curieuses par nature, les naïades recherchent souvent ce que les mers et les rivières revendiquent. C'est pourquoi on peut les trouver parmi les ruines englouties et les épaves de bateaux, fouillant dans les vestiges pour trouver ce qui attire leur attention. Les créatures vivantes ne sont pas non plus exemptes de cette curiosité. Les naïades sont connues pour se lier d'amitié avec des créatures aquatiques, ou même pour tenir de modestes ménageries. Il arrive même que des naufragés du ciel fassent partie de ces collections."
											]
										},
										{
											"type": "entries",
											"name": "Secret Routes of the Sea",
											"entries": [
												"Les marins du monde entier affirment que les naïades connaissent toutes les routes aquatiques secrètes de Theros. Grâce à ce système caché de courants et d'artères, un navire peut atteindre n'importe quelle destination en un temps record, qu'il s'agisse de traverser la mer ou de longer une rivière à une centaine de kilomètres à l'intérieur des terres. Les naïades ne font rien pour dissuader les marins de cette croyance, et de nombreux rapports font état de nymphes charmées ramenant chez eux des marins perdus. Pourtant, si les récits de galères conduites par des naïades apparaissant à la source de rivières de montagne sont vrais, seules les nymphes en sont sûres."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Serviteurs divins qui habitent des coins vierges du monde, les nymphes protègent les lieux de pouvoir naturel et imprègnent leur environnement de la magie de Nyx. Certaines sont bienveillantes et aident ceux qui vivent de la terre, tandis que d'autres incarnent des aspects violents de la nature. Dans un cas comme dans l'autre, les nymphes évitent généralement les autres créatures sapides, préférant s'occuper des cycles de la nature, du jeu quotidien des animaux sauvages ou d'autres forces cosmiques. Occasionnellement, cependant, des groupes de nymphes de même type se rassemblent dans un lieu de pouvoir ou de beauté naturelle. En cas de besoin particulier, les divinités liées à des facettes de la nature peuvent employer des nymphes comme messagères, gardiennes ou éclaireuses.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Une nymphe n'a pas besoin de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Naiad.jpg"
					}
				}
			]
		},
		{
			"name": "Nightmare Shepherd",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le berger du cauchemar est un démon décharné, cendré et doté d'ailes en cuir. Il porte une houlette de berger, qu'il utilise pour diriger un troupeau de morts errants qu'il tourmente et dont il se nourrit parfois."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nightmare Shepherd.jpg"
					}
				}
			]
		},
		{
			"name": "Nyx-Fleece Ram",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Touchés par les dieux, les béliers Nyx-fleece produisent une laine magique remarquable. Cela rend les bêtes précieuses pour les héros comme pour les scélérats, qui utilisent leur laine pour se protéger ou pour faire du profit. Des serviteurs divins gardent les quelques troupeaux de béliers Nyx qui vivent sur les plus hauts sommets de Theros, s'assurant qu'ils ne tombent pas entre des mains indignes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nyx-Fleece Ram.jpg"
					}
				}
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les oracles possèdent la capacité d'interpréter les motifs et le langage du Nyx, en déduisant le flux des destins et la volonté des dieux. La plupart de ces mortels doués - ou maudits - communiquent avec un seul dieu, interprétant leurs intentions pour le monde entier. D'autres ne sont pas alignés avec un dieu et observent le ciel nocturne, lisant Nyx comme un vaste parchemin cryptique pour en tirer des enseignements."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oracle.jpg"
					}
				}
			]
		},
		{
			"name": "Oread",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les oreads agressifs comptent parmi les nymphes les plus dangereuses, car ils incarnent la puissance sauvage des flammes, du volcanisme et des forces cachées de la terre. Ces créatures vivent généralement dans des rochers montagneux isolés et près des volcans, où elles s'amusent avec les forces de dissolution et de renaissance. Lors d'avalanches et d'éruptions volcaniques, des groupes d'oreads peuvent courir devant la destruction, danser, chanter et faire ce qu'ils peuvent pour maximiser la dévastation imminente.",
										{
											"type": "entries",
											"name": "Honor Among Fey",
											"entries": [
												"S'inspirant d'un conflit vieux comme le monde, les oreads refusent de détruire sciemment toute terre habitée par une autre nymphe. Bien qu'ils ne s'efforcent pas d'altérer le cours naturel de la destruction, ils ne feront pas non plus de la maison d'une autre nymphe une partie de la calamité qu'ils encouragent. Par conséquent, une partie de ce qui fait qu'un champ d'alseid ou un bosquet de dryade semble si béni est que les oreads font tout leur possible pour laisser ces sites tranquilles."
											]
										},
										{
											"type": "entries",
											"name": "Tales of Fire",
											"entries": [
												"Les adeptes de Purphoros considèrent les oreads avec une vénération particulière, car les mythes racontent que des forgerons rusés se sont liés d'amitié avec ces nymphes et les ont convaincues de les aider à créer des œuvres phénoménales. Dans certains contes, un forgeron trouve un oread et lui permet de se délecter de la destruction d'un roman ou d'un objet remarquable. En récompense, l'oread fournit au forgeron des matériaux tirés du cœur brûlant du monde, lui permettant de créer une merveille encore plus grande. Dans la plupart des contes, cependant, un forgeron poursuit un oread, puis plus tard les associés du mortel trouvent des outils familiers et un tas de cendres."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Serviteurs divins qui habitent des coins vierges du monde, les nymphes protègent les lieux de pouvoir naturel et imprègnent leur environnement de la magie de Nyx. Certaines sont bienveillantes et aident ceux qui vivent de la terre, tandis que d'autres incarnent des aspects violents de la nature. Dans un cas comme dans l'autre, les nymphes évitent généralement les autres créatures sapides, préférant s'occuper des cycles de la nature, du jeu quotidien des animaux sauvages ou d'autres forces cosmiques. Occasionnellement, cependant, des groupes de nymphes de même type se rassemblent dans un lieu de pouvoir ou de beauté naturelle. En cas de besoin particulier, les divinités liées à des facettes de la nature peuvent employer des nymphes comme messagères, gardiennes ou éclaireuses.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Une nymphe n'a pas besoin de nourriture, de boisson ou de sommeil."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oread.jpg"
					}
				}
			]
		},
		{
			"name": "Phylaskia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces esprits squelettiques en armure gardent les frontières du monde souterrain et ses différents quartiers. Sans sommeil et sans pitié, ils scrutent tous ceux qui passent, et ils tuent ceux qui les défient."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Phylaskia.jpg"
					}
				}
			]
		},
		{
			"name": "Polukranos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Polukranos, appelé le mangeur de monde, est la manifestation mortelle de l'idéal éternel d'une hydre. Dans sa première incarnation, elle est tombée de Nyx dans le monde des mortels, et sa taille et sa force étaient si grandes que les dieux Nylea et Heliod ont combiné leur pouvoir pour lier le monstre au plus profond du bois de Nessian. Cette incarnation a été tuée, mais l'idéal éternel demeure. Une nouvelle incarnation du mangeur de monde est un présage redoutable, car le monstre n'apparaît que lorsque les piliers du monde tremblent et que des choses terribles se préparent dans le royaume des dieux. Ses saccages présagent souvent d'une ère de menace pour toute civilisation.",
						"Ce que les krakens sont à la mer et les dragons au ciel, les hydres le sont aux terres de Theros. Diverses hydres vivent en marge de la civilisation, depuis les hydres des tourbières connues dans tout le multivers jusqu'aux hydres massives de fer qui se cachent dans les profondeurs sauvages. Au-delà, il existe des horreurs serpentines nées des caprices de dieux immondes, comme la légendaire hydre Polukranos."
					]
				}
			]
		},
		{
			"name": "Returned Drifter",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De nombreux revenants sont des âmes pitoyables qui ont réussi à s'échapper des Enfers pour se retrouver dépourvus des passions qui ont motivé leur fuite. Dépourvus de but et rejetés par les vivants, ces revenants cherchent généralement des endroits où on les laissera en paix, comme des tombes isolées ou les nécropoles d'Asphodel et d'Odunos. Là, ils se livrent à des parodies de vie peu convaincantes, entravées par la distraction et l'ennui. Malgré cela, même les Returned les plus langoureux se défendent s'ils sont menacés et peuvent être mis au service de leurs frères plus obstinés.",
						"Les revenants se sont échappés des Enfers et vivent à nouveau parmi les vivants, mais leur seconde vie est rarement celle à laquelle ils s'attendaient - même s'ils ne se souviennent pas de ce qu'ils attendaient. Après avoir suivi la Voie du Phénax (voir chapitre 4), les Revenus perdent leur identité, qui se manifeste sous la forme d'êtres distincts appelés eidolons. L'expérience de l'évasion du monde souterrain leur fait également perdre leur visage, qui devient une surface sans expression, avec des orbites vides et des bouches béantes. Ces surfaces vides sont recouvertes de masques dorés distinctifs.",
						"Les revenants réintègrent le monde vierge et mort-vivant. Ne possédant plus la capacité de former des souvenirs à long terme, ils ne peuvent généralement pas construire de relations significatives ou établir de nouvelles vies. Au lieu de cela, la plupart éprouvent des émotions fugaces et suivent des routines creuses, leurs existences réduites à des jeux d'ombres sans poids ni substance."
					]
				}
			]
		},
		{
			"name": "Returned Kakomantis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bien que les morts se souviennent généralement peu de leur vie, certains ont une obsession pour la magie qui leur permet de survivre à la mort et de renaître en tant que Revenu. Ces revenants, appelés kakomanteis, utilisent leurs prouesses magiques pour contrôler l'énergie qui imprègne le monde souterrain.",
						"Les revenants se sont échappés des Enfers et vivent à nouveau parmi les vivants, mais leur seconde vie est rarement celle à laquelle ils s'attendaient - même s'ils ne se souviennent pas de ce qu'ils attendaient. Après avoir suivi la Voie du Phénax (voir chapitre 4), les Revenus perdent leur identité, qui se manifeste sous la forme d'êtres distincts appelés eidolons. L'expérience de l'évasion du monde souterrain leur fait également perdre leur visage, qui devient une surface sans expression, avec des orbites vides et des bouches béantes. Ces surfaces vides sont recouvertes de masques dorés distinctifs.",
						"Les revenants réintègrent le monde vierge et mort-vivant. Ne possédant plus la capacité de former des souvenirs à long terme, ils ne peuvent généralement pas construire de relations significatives ou établir de nouvelles vies. Au lieu de cela, la plupart éprouvent des émotions fugaces et suivent des routines creuses, leurs existences réduites à des jeux d'ombres sans poids ni substance."
					]
				}
			]
		},
		{
			"name": "Returned Palamnite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Même la mort et la perte de leur identité ne peuvent effacer la rage qui inspire les palamnites retournés. Ces revenants ont mené des vies violentes, des existences remplies d'une telle douleur et d'une telle haine que la violence imprègne désormais leurs corps sans mort. Cela les rend exceptionnellement dangereux pour les vivants, car ces tueurs sans but ne connaissent que la souffrance et cherchent à la répandre dès que l'occasion se présente. Si les palamnites peuvent errer dans le monde comme de dangereux meurtriers solitaires, beaucoup gravitent à Odunos, où ils servent la volonté vicieuse de Tymaret, le roi du meurtre (voir chapitre 3).",
						"Les revenants se sont échappés des Enfers et vivent à nouveau parmi les vivants, mais leur seconde vie est rarement celle à laquelle ils s'attendaient - même s'ils ne se souviennent pas de ce qu'ils attendaient. Après avoir suivi la Voie du Phénax (voir chapitre 4), les Revenus perdent leur identité, qui se manifeste sous la forme d'êtres distincts appelés eidolons. L'expérience de l'évasion du monde souterrain leur fait également perdre leur visage, qui devient une surface sans expression, avec des orbites vides et des bouches béantes. Ces surfaces vides sont recouvertes de masques dorés distinctifs.",
						"Les revenants réintègrent le monde vierge et mort-vivant. Ne possédant plus la capacité de former des souvenirs à long terme, ils ne peuvent généralement pas construire de relations significatives ou établir de nouvelles vies. Au lieu de cela, la plupart éprouvent des émotions fugaces et suivent des routines creuses, leurs existences réduites à des jeux d'ombres sans poids ni substance."
					]
				}
			]
		},
		{
			"name": "Returned Sentry",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La plupart des nouveaux revenants ou des revenants sans but sont facilement manipulés pour servir leurs frères plus forts. Une fois qu'on leur a imposé un but, ces revenants exécutent des tâches simples, sans art, avec une efficacité moyenne. Leur seule vertu est leur infatigabilité, ce qui en fait des gardes exceptionnels. Dans la nécropole, de nombreux revenants sont employés comme sentinelles, mais ils peuvent aussi être des messagers ou des ouvriers. S'ils sont menacés, les groupes de ces Renvoyés travaillent bien ensemble, partageant l'objectif commun de vaincre leurs ennemis et de retourner à leur tâche.",
						"Les revenants se sont échappés des Enfers et vivent à nouveau parmi les vivants, mais leur seconde vie est rarement celle à laquelle ils s'attendaient - même s'ils ne se souviennent pas de ce qu'ils attendaient. Après avoir suivi la Voie du Phénax (voir chapitre 4), les Revenus perdent leur identité, qui se manifeste sous la forme d'êtres distincts appelés eidolons. L'expérience de l'évasion du monde souterrain leur fait également perdre leur visage, qui devient une surface sans expression, avec des orbites vides et des bouches béantes. Ces surfaces vides sont recouvertes de masques dorés distinctifs.",
						"Les revenants réintègrent le monde vierge et mort-vivant. Ne possédant plus la capacité de former des souvenirs à long terme, ils ne peuvent généralement pas construire de relations significatives ou établir de nouvelles vies. Au lieu de cela, la plupart éprouvent des émotions fugaces et suivent des routines creuses, leurs existences réduites à des jeux d'ombres sans poids ni substance."
					]
				}
			]
		},
		{
			"name": "Satyr Reveler",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Poursuivant une vie de rêverie sans fin, les fêtards satyres participent avec enthousiasme aux célébrations où qu'ils se trouvent. Leur nature turbulente ne manque pas d'inciter les autres à manger, boire et faire la fête avec eux. Face à des individus plus sédentaires ou à de véritables rivaux, les satyres n'hésitent pas à utiliser la magie de leur musique, de leur danse ou d'autres performances pour charmer leurs adversaires et les amener à se joindre à leurs festivités. Par la suite, les ennemis de ces satyres sont plus susceptibles de souffrir d'embarras et de matins groggy que de dommages durables.",
						"Si la plupart des satyres sont connus pour leur bonne humeur, leur amour des festivités et leur personnalité grégaire, ces personnes extraverties ne sont ni naïves ni sans défense. Certains satyres s'amusent à tourmenter des individus guindés ou à faire des farces à des personnes non averties, des passe-temps qui peuvent mener à des bagarres. Si un satyre ne peut pas se sortir d'un conflit par la parole - ou le désamorcer par une distraction de bon aloi - il se défend volontiers, ainsi que ses amis et sa maison dans la vallée de Skola. En dehors des distractions, les satyres orientent leur intelligence vers des tactiques et des méthodes permettant de mettre fin aux conflits aussi rapidement que possible. Cela signifie souvent qu'ils mettent au service de la bataille les mêmes compétences qui font d'eux de célèbres célébrants, qu'il s'agisse de performances captivantes ou de l'adresse développée au cours d'interminables jeux d'adresse. Mais une fois la menace surmontée, les satyres ne tardent pas à s'engager dans leur partie préférée de la bataille : la célébration de la victoire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Reveler.jpg"
					}
				}
			]
		},
		{
			"name": "Satyr Thornbearer",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les satyres ne vivent pas tous une vie de pure fantaisie. Lorsqu'ils sont obligés de défendre leurs amis et leurs foyers, les porteurs d'épines satyres sont prompts à prendre leurs arcs et à frapper le danger. Particulièrement dans les arbres denses de la vallée de Skola, ces tirailleurs satyres coopèrent en équipes lâches, utilisant des tactiques de guérilla pour harceler les ennemis puis se fondre dans la forêt. Les bénédictions de Nylea aident les satyres à protéger leur foyer, et une seule flèche de l'arc d'un porteur d'épines peut pleuvoir comme la volée d'une armée entière.",
						"Si la plupart des satyres sont connus pour leur bonne humeur, leur amour des festivités et leur personnalité grégaire, ces personnes extraverties ne sont ni naïves ni sans défense. Certains satyres s'amusent à tourmenter des individus guindés ou à faire des farces à des personnes non averties, des passe-temps qui peuvent mener à des bagarres. Si un satyre ne peut pas se sortir d'un conflit par la parole - ou le désamorcer par une distraction de bon aloi - il se défend volontiers, ainsi que ses amis et sa maison dans la vallée de Skola. En dehors des distractions, les satyres orientent leur intelligence vers des tactiques et des méthodes permettant de mettre fin aux conflits aussi rapidement que possible. Cela signifie souvent qu'ils mettent au service de la bataille les mêmes compétences qui font d'eux de célèbres célébrants, qu'il s'agisse de performances captivantes ou de l'adresse développée au cours d'interminables jeux d'adresse. Mais une fois la menace surmontée, les satyres ne tardent pas à s'engager dans leur partie préférée de la bataille : la célébration de la victoire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Thornbearer.jpg"
					}
				}
			]
		},
		{
			"name": "Setessan Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La plupart des hoplites setessans commencent leur formation en tant que chasseurs, ce qui les rend habiles à traverser les bois et adeptes des tactiques de guérilla et du tir à l'arc. Leurs stratégies s'inspirent souvent des serviteurs préférés de Nylea, en particulier les bêtes sauvages comme les loups et les lynx. En général, quelques soldats harcèlent un ennemi tandis que les autres profitent de la distraction de leur adversaire.",
						"Les hoplites sont des guerriers hautement entraînés, versés non seulement dans la stratégie et la tactique mais aussi dans la glorification de l'esprit du guerrier, base d'une éthique qui forge un lien indéfectible entre les membres d'une unité militaire. Au combat, les hoplites travaillent généralement en groupe et utilisent des tactiques coordonnées pour remporter des victoires.",
						"Les trois tables de noms d'unités hoplites présentent les types de titres utilisés par les contingents hoplites originaires des grands poleis de Theros. Pensez à utiliser ces noms pour les forces militaires que les personnages rencontrent au cours de leurs aventures ou dont ils faisaient autrefois partie.",
						{
							"type": "table",
							"caption": "Setessan Hoplite Unit Names",
							"colLabels": [
								"d8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Les flèches de Nylea"
								],
								[
									"2",
									"Les veilleurs"
								],
								[
									"3",
									"Les crocs d'Ophis"
								],
								[
									"4",
									"Les mots d'ordre"
								],
								[
									"5",
									"Les loups de Karametra"
								],
								[
									"6",
									"Défenseurs du bosquet"
								],
								[
									"7",
									"Lames en bronze"
								],
								[
									"8",
									"Les Jackals"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Theran Chimera",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le terme chimère s'applique à une grande variété de monstres disparates qui combinent les caractéristiques de plusieurs bêtes. Alors que de nombreuses représentations artistiques représentent les chimères comme un amalgame de lion, de bélier et de dragon, ces bêtes apparaissent avec des variations presque infinies.",
						"Les Akroans racontent une histoire sur l'origine de la première chimère, dans laquelle le dieu Keranos cherchait à tester la championne préférée de Nylea, Renata de Setessa, en créant une bête si mortelle que même Renata hésiterait à essayer de la chasser. Lorsque Renata a tué sans effort cette création lion-bélier-dragon, Keranos a créé une autre combinaison de bêtes plus mortelles pour la défier. Elle a tué cette bête, aussi. Malgré d'innombrables tentatives, Keranos n'a pas réussi à créer une bête que Renata ne pourrait pas battre.",
						"Les chimères errent généralement dans les profondeurs sauvages du monde, cherchant constamment un repaire qui conviendrait parfaitement à l'une de ses têtes, mais le trouvant insatisfaisant pour les deux tiers de son être. Par conséquent, une chimère affamée peut surgir d'un ciel dégagé pour s'attaquer à une proie presque partout. Cette menace est encore plus importante dans les régions où la magie est omniprésente ou dans celles où il existe des portails vers le royaume de Nyx, car l'énergie magique débridée entraîne souvent l'apparition d'un plus grand nombre de chimères dans une région. Comme cette magie chaotique est inhérente à l'être des chimères, ces monstres parviennent souvent à ignorer les sorts lancés contre eux."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Customizing a Chimera",
							"entries": [
								"Le bloc de statistiques de la chimère du Theran présente une configuration possible de la chimère. Tu peux personnaliser ces statistiques pour créer ta propre chimère. Pour ce faire, il suffit de lancer un dé sur l'une ou l'ensemble des tables suivantes. Les résultats de la table Composition corporelle permettent d'ajuster la chimère theran comme décrit, tandis que les résultats des tables Armes à souffle, Attaques à la tête et Attaques à la queue remplacent ces actions respectives dans le bloc de statistiques. Les chimères théranes ont toujours l'action Griffes. Si les résultats de plusieurs tables sont contradictoires, choisissez le résultat que vous préférez.",
								{
									"type": "table",
									"caption": "Body Composition",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Plains Creature",
												"entries": [
													"Le corps de la chimère est celui d'une grande créature des plaines, comme un taureau ou un ours, et il lui manque des ailes et une vitesse de vol. La chimère est particulièrement résiliente, gagnant une résistance aux dégâts de froid et de feu."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Coast Creature",
												"entries": [
													"Le corps de la chimère est celui d'une créature côtière ou aquatique, comme un héron ou un requin. La chimère gagne une vitesse de nage égale à sa vitesse de marche et peut respirer l'air et l'eau."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Mountain Creature",
												"entries": [
													"Le corps de la chimère est celui d'une créature vivant dans les montagnes, comme un bélier ou un dragon. La chimère ne provoque pas d'attaque d'opportunité lorsqu'elle s'envole hors de portée d'un ennemi."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Swamp Creature",
												"entries": [
													"Le corps de la chimère est celui d'une créature des marais ou d'un habitant des cavernes, comme un lézard ou une araignée géante. La chimère gagne une vitesse d'escalade égale à sa vitesse de marche et elle peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test d'aptitude."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Head Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Bull Horns",
												"entries": [
													"Si la chimère se déplace d'au moins 6 mètres en ligne droite vers une cible et qu'elle la frappe avec une attaque à la tête dans le même tour, la cible subit 7 ({@dice 2d6}) de dégâts perforants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force DC 15 ou être mise à terre."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Shark Bite",
												"entries": [
													"La chimère a l'avantage sur un jet d'attaque de tête contre toute créature qui n'a pas tous ses points de vie."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Unicorn Horn",
												"entries": [
													"L'attaque de tête de la chimère est magique et inflige 4 ({@dice 1d8}) de dégâts radiants supplémentaires."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Cockatrice Beak",
												"entries": [
													"Une créature touchée par l'attaque de la tête de la chimère doit réussir un jet de sauvegarde de Constitution DC 15 ou être immobilisée alors qu'elle commence à se transformer en pierre. La créature immobilisée doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est pétrifiée pendant 24 heures."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Breath Weapons",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Lightning Breath (Recharge 5–6)",
												"entries": [
													"La chimère exhale des éclairs dans une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 36 ({@dice 8d8}) dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Tidal Wave Breath (Recharge 5–6)",
												"entries": [
													"La chimère possède une tête de créature aquatique qui exhale un torrent d'eau acide sur une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de Dextérité DC 15. En cas d'échec, la créature subit 27 ({@dice 5d10}) de dégâts d'acide et se retrouve à terre. En cas de sauvegarde réussie, elle subit la moitié des dégâts et n'est pas mise au sol."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Venom Spray (Recharge 5–6)",
												"entries": [
													"La chimère possède une tête de créature venimeuse qui exhale un jet de poison dans un cône de 15 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution DC 15 ou être empoisonnée pendant 1 minute. Lorsqu'elle est empoisonnée de cette manière, la cible subit 35 ({@dice 10d6}) de dégâts de poison au début de chacun de ses tours. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Necrotic Breath (Recharge 5–6)",
												"entries": [
													"La chimère exhale de l'énergie nécrotique dans un cône de 15 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution DC 15, sinon elle subit 31 ({@dice 7d8}) dégâts nécrotiques et est incapable de regagner des points de vie jusqu'à la fin de son prochain tour."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Tail Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Venomous Tail",
												"entries": [
													"La queue de la chimère se termine par une tête de serpent ou un dard, qui inflige des dégâts perforants au lieu de dégâts de matraquage. De plus, lorsque la chimère frappe une créature avec sa queue, celle-ci doit réussir un jet de sauvegarde de Constitution DC 15 ou s'empoisonner pendant 1 minute. Une cible empoisonnée peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Perplexing Tail",
												"entries": [
													"La chimère a une tête supplémentaire à la place de sa queue. La chimère perd son attaque de queue et effectue deux attaques de tête lorsqu'elle effectue l'action Multiattaque. Utilisez le tableau des attaques de tête pour déterminer la nature de la nouvelle tête."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Shark Tail",
												"entries": [
													"La queue de la chimère est un grand aileron. Lorsque la chimère frappe une créature avec sa queue, celle-ci est également repoussée jusqu'à 10 pieds de distance."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Constricting Tail",
												"entries": [
													"La queue de la chimère peut étrangler ses proies. Si la chimère touche une créature avec sa queue, la cible est grappinée (échappatoire DC 15) si elle est Grande ou plus petite. Jusqu'à la fin de ce grappin, la cible est retenue, et la chimère ne peut pas utiliser sa queue sur une autre cible."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Theran Chimera.jpg"
					}
				}
			]
		},
		{
			"name": "Triton Master of Waves",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les maîtres des vagues de Triton sculptent les tempêtes et modifient les marées, pliant la mer à leur volonté. Puisant dans les courants vivants et le froid glacial des profondeurs, ces mages font de l'océan leur allié, l'utilisant pour défendre leur peuple ou pour accomplir les souhaits de Thassa. Alors que les menaces terribles venant de la terre peuvent les amener dans les bas-fonds côtiers, la plupart des maîtres des vagues restent dans les profondeurs de l'océan.",
						"Bien que de nombreux maîtres des vagues n'apprécient guère les habitants de la terre et s'en prennent à ceux qui pénètrent dans leurs eaux, la plupart sont des fidèles dévoués du dieu de la mer. Ceux qui partagent leur foi ou qui font des offrandes sincères à Thassa peuvent désamorcer la colère des tritons, à condition de survivre aux vents et aux vagues mortels qui annoncent généralement l'apparition de ces gardiens de la mer.",
						"Les tritons, peuple de la mer, sont intelligents et vivent une vie riche, inconnue de la plupart des habitants de la terre. Bien que les vagues séparent la plupart des tritons des habitants de la terre, il arrive que les habitants de la surface et des profondeurs entrent en conflit. Dans de tels cas, les tritons s'avèrent habiles à saboter les navires océaniques, à utiliser la magie de l'eau et à susciter la fureur de la mer. Peu d'entre eux osent insulter les tritons dans leur milieu naturel, mais ceux qui le font et survivent apprennent souvent que la colère des tritons ne s'arrête pas au rivage."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Master of Waves.jpg"
					}
				}
			]
		},
		{
			"name": "Triton Shorestalker",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Certaines insultes ne disparaissent pas avec les marées. Lorsque les habitants de la surface menacent la sécurité des communautés triton, entravent les profondeurs les plus sacrées de Thassa ou volent les trésors des profondeurs, les shorestalkers triton cherchent à se venger. Grâce à leur vitesse et au poison récolté sur des bêtes marines mortelles, ces assassins tritons se glissent dans les eaux peu profondes et frappent quand on s'y attend le moins. Souvent, les habitants de la surface ne se rendent même pas compte qu'ils ont été attaqués par les shorestalkers, mettant les disparitions et les morts sur le compte des innombrables dangers de la mer.",
						"Les tritons, peuple de la mer, sont intelligents et vivent une vie riche, inconnue de la plupart des habitants de la terre. Bien que les vagues séparent la plupart des tritons des habitants de la terre, il arrive que les habitants de la surface et des profondeurs entrent en conflit. Dans de tels cas, les tritons s'avèrent habiles à saboter les navires océaniques, à utiliser la magie de l'eau et à susciter la fureur de la mer. Peu d'entre eux osent insulter les tritons dans leur milieu naturel, mais ceux qui le font et survivent apprennent souvent que la colère des tritons ne s'arrête pas au rivage."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Shorestalker.jpg"
					}
				}
			]
		},
		{
			"name": "Tromokratis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La plupart des krakens parcourent les mers, brisant les coques et dispersant les flottes, mais le kraken Tromokratis est connu pour déverser sa colère sur les colonies côtières. Qu'il agisse sous l'ordre du dieu Thassa ou pour assouvir sa propre faim, le Tromokratis compte parmi les menaces les plus redoutées de la mer, n'ayant pas de repaire fixe et errant où bon lui semble. Récemment, cette menace massive a surgi des flots pour renverser le Pyrgnos, le grand dépôt de connaissances érudites de Mélétis. Depuis ce jour, la polis surveille spécifiquement le Tromokratis."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Tromokratis.jpg"
					}
				}
			]
		},
		{
			"name": "Two-Headed Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Considérés comme une race inférieure de cerbères qui se sont croisés avec des loups mortels, les cerbères à deux têtes errent généralement du côté mortel de la rivière Tartyx. Là, ils ignorent généralement - ou ne menacent que modestement - les âmes des morts. Ce n'est pas le cas des mortels, cependant, et ils s'attaquent volontiers à ceux qui s'approchent trop près des frontières de l'Underworld.",
						"Craint par les vivants et les morts, les cerbères patrouillent sur les deux rives de la rivière Tartyx. Ces chiens des enfers à plusieurs têtes crachent des jets de roche en fusion qui brûlent et emprisonnent ceux qui s'aventurent aux frontières de la vie et de la mort. La plupart des cerbères ont un appétit sans limite pour la viande fraîche, en particulier la chair des humanoïdes. Les méchants sont connus pour exploiter cette faim en attirant les cerbères loin de la rivière et en les lâchant dans les villages de mortels."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Two-Headed Cerberus.jpg"
					}
				}
			]
		},
		{
			"name": "Typhon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Horreurs titanesques de chair qui se tord et de mâchoires qui grincent, les typhons se glissent dans le monde souterrain en cherchant uniquement à consommer. Autrefois âmes de chefs de guerre mortels et de tyrans cruels, les typhons sont nés au fil des âges d'amertume et de rage. Avec le temps, ces âmes se transforment en monstruosités éternellement voraces, qui se déchaînent dans le royaume des morts, consommant des âmes par milliers. Les Enfers restent cependant leur prison, et la plupart d'entre eux ne demandent pas mieux que de s'échapper et de massacrer les vivants une fois de plus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Typhon.jpg"
					}
				}
			]
		},
		{
			"name": "Underworld Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les cerbères à trois têtes vivent dans les profondeurs du monde souterrain. Terrifiants et rusés, ils gardent les portails entre les salles du monde souterrain, les plus grands trésors d'Erebos et les âmes remarquables qui pourraient tenter de s'échapper du royaume des morts. Les cerbères à trois têtes servent généralement les démons, mais s'ils sont laissés à eux-mêmes, ils rassemblent souvent les âmes rusées dans les labyrinthes sauvages des Enfers, puis les chassent pour le plaisir.",
						"Craint par les vivants et les morts, les cerbères patrouillent sur les deux rives de la rivière Tartyx. Ces chiens des enfers à plusieurs têtes crachent des jets de roche en fusion qui brûlent et emprisonnent ceux qui s'aventurent aux frontières de la vie et de la mort. La plupart des cerbères ont un appétit sans limite pour la viande fraîche, en particulier la chair des humanoïdes. Les méchants sont connus pour exploiter cette faim en attirant les cerbères loin de la rivière et en les lâchant dans les villages de mortels."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Underworld Cerberus.jpg"
					}
				}
			]
		},
		{
			"name": "Winged Bull",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les archontes se rendent toujours au combat sur de redoutables montures ailées. Certaines légendes suggèrent que la monture est en fait une manifestation physique de la volonté de l'archonte, permettant au couple d'agir avec un seul esprit. Les deux montures d'archonte les plus courantes sont les taureaux ailés et les lions ailés."
					]
				}
			]
		},
		{
			"name": "Winged Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les archontes se rendent toujours au combat sur de redoutables montures ailées. Certaines légendes suggèrent que la monture est en fait une manifestation physique de la volonté de l'archonte, permettant au couple d'agir avec un seul esprit. Les deux montures d'archonte les plus courantes sont les taureaux ailés et les lions ailés."
					]
				}
			]
		},
		{
			"name": "Woe Strider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Chevaucheurs de Malheur se forment à partir des âmes de ceux qui ont brisé les liens du destin. Au fil des siècles, ces blasphémateurs cosmiques se transforment en horreurs courbées, aux longues jambes. Choses sadiques, les cavaliers du malheur cherchent des moyens de se retisser dans la tapisserie du destin. Cela les conduit à chercher des réponses dans les entrailles d'autres êtres, accomplissant des haruspices meurtriers à la poursuite de leur but cosmique rejeté. Lorsqu'ils ne trouvent pas de réponses, leurs cris contre nature font trembler la réalité, sapant la magie et les esprits sains."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Woe Strider.jpg"
					}
				}
			]
		}
	]
}