{
	"Clad in plate armor that gleams in the sunlight despite the dust and grime of long travel, a human lays down her sword and shield and places her hands on a mortally wounded man. Divine radiance shines from her hands, the man's wounds knit closed, and his eyes open wide with amazement.": "Ein Mensch in einer Plattenrüstung, die trotz des Staubs und des Schmutzes einer langen Reise im Sonnenlicht glänzt, legt Schwert und Schild ab und legt seine Hände auf einen tödlich verwundeten Mann. Ein göttliches Leuchten geht von ihren Händen aus, die Wunden des Mannes schließen sich, und seine Augen öffnen sich vor Erstaunen.",
	"A dwarf crouches behind an outcrop, his black cloak making him nearly invisible in the night, and watches an orc war band celebrating its recent victory. Silently, he stalks into their midst and whispers an oath, and two orcs are dead before they even realize he is there.": "Ein Zwerg hockt hinter einem Felsvorsprung, sein schwarzer Mantel macht ihn in der Nacht fast unsichtbar, und beobachtet eine Ork-Kriegstruppe, die ihren jüngsten Sieg feiert. Lautlos schleicht er sich in ihre Mitte und flüstert einen Schwur, und zwei Orks sind tot, bevor sie überhaupt merken, dass er da ist.",
	"Silver hair shining in a shaft of light that seems to illuminate only him, an elf laughs with exultation. His spear flashes like his eyes as he jabs again and again at a twisted giant, until at last his light overcomes its hideous darkness.": "Sein silbernes Haar glänzt in einem Lichtstrahl, der nur ihn selbst zu erleuchten scheint, und der Elf lacht jubelnd. Sein Speer blinkt wie seine Augen, während er immer wieder nach einem verdrehten Riesen sticht, bis sein Licht endlich dessen abscheuliche Dunkelheit überwindet.",
	"A paladin swears to uphold justice and righteousness, to stand with the good things of the world against the encroaching darkness, and to hunt the forces of evil wherever they lurk. Different paladins focus on various aspects of the cause of righteousness, but all are bound by the oaths that grant them power to do their sacred work. Although many paladins are devoted to gods of good, a paladin's power comes as much from a commitment to justice itself as it does from a god.": "Ein Paladin schwört, Recht und Gerechtigkeit aufrechtzuerhalten, den guten Dingen der Welt gegen die eindringende Dunkelheit beizustehen und die Mächte des Bösen zu jagen, wo auch immer sie lauern. Verschiedene Paladine konzentrieren sich auf verschiedene Aspekte der Sache der Gerechtigkeit, aber alle sind an die Eide gebunden, die ihnen die Macht verleihen, ihre heilige Arbeit zu verrichten. Obwohl viele Paladine Göttern des Guten ergeben sind, kommt die Macht eines Paladins ebenso sehr von der Verpflichtung zur Gerechtigkeit selbst wie von einem Gott.",
	"Paladins train for years to learn the skills of combat, mastering a variety of weapons and armor. Even so, their martial skills are secondary to the magical power they wield: power to heal the sick and injured, to smite the wicked and the undead, and to protect the innocent and those who join them in the fight for justice.": "Paladine trainieren jahrelang, um die Fertigkeiten des Kampfes zu erlernen und eine Vielzahl von Waffen und Rüstungen zu beherrschen. Dennoch sind ihre kriegerischen Fähigkeiten zweitrangig gegenüber der magischen Macht, die sie ausüben: die Macht, Kranke und Verletzte zu heilen, die Bösen und Untoten zu vernichten und die Unschuldigen und diejenigen zu schützen, die sich ihnen im Kampf für Gerechtigkeit anschließen.",
	"Almost by definition, the life of a paladin is an adventuring life. Unless a lasting injury has taken him or her away from adventuring for a time, every paladin lives on the front lines of the cosmic struggle against evil. Fighters are rare enough among the ranks of the militias and armies of the world, but even fewer people can claim the true calling of a paladin. When they do receive the call, these warriors turn from their former occupations and take up arms to fight evil. Sometimes their oaths lead them into the service of the crown as leaders of elite groups of knights, but even then their loyalty is first to the cause of righteousness, not to crown and country.": "Das Leben eines Paladins ist per definitionem ein Leben als Abenteurer. Sofern nicht eine dauerhafte Verletzung ihn oder sie eine Zeit lang vom Abenteurerdasein abgehalten hat, lebt jeder Paladin an der vordersten Front des kosmischen Kampfes gegen das Böse. Kämpfer sind in den Reihen der Milizen und Armeen der Welt selten genug, aber noch weniger Menschen können die wahre Berufung eines Paladins für sich beanspruchen. Wenn sie den Ruf erhalten, wenden sich diese Krieger von ihren früheren Berufen ab und greifen zu den Waffen, um das Böse zu bekämpfen. Manchmal führt ihr Eid sie in den Dienst der Krone als Anführer von Elitegruppen von Rittern, aber selbst dann gilt ihre Loyalität zuerst der Sache der Rechtschaffenheit, nicht der Krone und dem Land.",
	"Adventuring paladins take their work seriously. A delve into an ancient ruin or dusty crypt can be a quest driven by a higher purpose than the acquisition of treasure. Evil lurks in dungeons and primeval forests, and even the smallest victory against it can tilt the cosmic balance away from oblivion.": "Abenteurer-Paladine nehmen ihre Arbeit sehr ernst. Ein Ausflug in eine uralte Ruine oder eine staubige Krypta kann ein Abenteuer sein, das von einem höheren Ziel als dem Erwerb von Schätzen angetrieben wird. Das Böse lauert in Verliesen und Urwäldern, und selbst der kleinste Sieg über es kann das kosmische Gleichgewicht von der Vergessenheit wegbringen.",
	"The most important aspect of a paladin character is the nature of his or her holy quest. Although the class features related to your oath don't appear until you reach 3rd level, plan ahead for that choice by reading the oath descriptions at the end of the class. Are you a devoted servant of good, loyal to the gods of justice and honor, a holy knight in shining armor venturing forth to smite evil? Are you a glorious champion of the light, cherishing everything beautiful that stands against the shadow, a knight whose oath descends from traditions older than many of the gods? Or are you an embittered loner sworn to take vengeance on those who have done great evil, sent as an angel of death by the gods or driven by your need for revenge? Appendix B lists many deities worshiped by paladins throughout the multiverse, such as Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, the Silver Flame, Bahamut, Athena, Re-Horakhty, and Heimdall.": "The most important aspect of a paladin character is the nature of his or her holy quest. Although the class features related to your oath don't appear until you reach 3rd level, plan ahead for that choice by reading the oath descriptions at the end of the class. Are you a devoted servant of good, loyal to the gods of justice and honor, a holy knight in shining armor venturing forth to smite evil? Are you a glorious champion of the light, cherishing everything beautiful that stands against the shadow, a knight whose oath descends from traditions older than many of the gods? Or are you an embittered loner sworn to take vengeance on those who have done great evil, sent as an angel of death by the gods or driven by your need for revenge? Appendix B lists many deities worshiped by paladins throughout the multiverse, such as Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, the Silver Flame, Bahamut, Athena, Re-Horakhty, and Heimdall.",
	"How did you experience your call to serve as a paladin? Did you hear a whisper from an unseen god or angel while you were at prayer? Did another paladin sense the potential within you and decide to train you as a squire? Or did some terrible event—the destruction of your home, perhaps—drive you to your quests? Perhaps you stumbled into a sacred grove or a hidden elven enclave and found yourself called to protect all such refuges of goodness and beauty. Or you might have known from your earliest memories that the paladin's life was your calling, almost as if you had been sent into the world with that purpose stamped on your soul.": "Wie hast du deine Berufung zum Paladin erfahren? Hast du ein Flüstern eines unsichtbaren Gottes oder Engels gehört, während du gebetet hast? Hat ein anderer Paladin das Potenzial in dir gespürt und beschlossen, dich zum Knappen auszubilden? Oder hat dich ein schreckliches Ereignis - vielleicht die Zerstörung deines Zuhauses - zu deinen Aufgaben getrieben? Vielleicht bist du in einen heiligen Hain oder eine verborgene Elfenenklave gestolpert und hast dich dazu berufen gefühlt, all diese Zufluchtsorte des Guten und der Schönheit zu beschützen. Oder du wusstest vielleicht schon seit deinen frühesten Erinnerungen, dass das Leben eines Paladins deine Berufung ist, fast so, als wärst du mit dieser Bestimmung in die Welt gesandt worden, die deiner Seele eingeprägt ist.",
	"As guardians against the forces of wickedness, paladins are rarely of any evil alignment. Most of them walk the paths of charity and justice. Consider how your alignment colors the way you pursue your holy quest and the manner in which you conduct yourself before gods and mortals. Your oath and alignment might be in harmony, or your oath might represent standards of behavior that you have not yet attained.": "Als Wächter gegen die Mächte des Bösen gehören Paladine selten einer bösen Ausrichtung an. Die meisten von ihnen wandeln auf den Pfaden der Nächstenliebe und der Gerechtigkeit. Überlege, wie deine Ausrichtung die Art und Weise beeinflusst, wie du deine heilige Suche verfolgst und wie du dich vor Göttern und Sterblichen verhältst. Dein Eid und deine Ausrichtung könnten in Harmonie sein, oder dein Eid könnte Verhaltensstandards repräsentieren, die du noch nicht erreicht hast.",
	"You can make a paladin quickly by following these suggestions. First, Strength should be your highest ability score, followed by Charisma. Second, choose the {@background noble} background.": "Du kannst einen Paladin schnell erschaffen, wenn du die folgenden Vorschläge befolgst: Erstens, Stärke sollte dein höchster Fähigkeitswert sein, gefolgt von Charisma. Zweitens, wähle den {@background noble} Hintergrund.",
	"The true worth of a paladin is measured not in foes defeated or dungeons plundered. It is measured in lives saved and hearts turned to the causes of mercy and justice.": "Der wahre Wert eines Paladins wird nicht an besiegten Feinden oder geplünderten Kerkern gemessen, sondern an geretteten Leben und an Herzen, die sich der Sache der Barmherzigkeit und Gerechtigkeit zuwenden.",
	"A paladin is a living embodiment of an oath—a promise or a vow made manifest in the person of a holy warrior who has the skill and the determination to see the cause through to the end. Some paladins devote themselves expressly to protecting the innocent and spreading justice in the world, while others resolve to attain that goal by conquering those who stand defiant and bringing them under the rule of law.": "Ein Paladin ist die lebendige Verkörperung eines Eides - eines Versprechens oder Gelübdes, das in der Person eines heiligen Kriegers manifestiert wird, der die Fähigkeit und die Entschlossenheit besitzt, seine Sache bis zum Ende durchzuziehen. Einige Paladine widmen sich ausdrücklich dem Schutz der Unschuldigen und der Verbreitung von Gerechtigkeit in der Welt, während andere sich entschließen, dieses Ziel zu erreichen, indem sie diejenigen, die sich widersetzen, bezwingen und sie unter die Herrschaft des Gesetzes bringen.",
	"Although no paladin in the world could be described as typical, a number of them are narrow-minded do-gooders who refuse to tolerate even the smallest deviation from their own outlook. Paladins who take up the adventuring life, however, rarely remain so rigid in their attitudes—if only to keep from alienating their companions.": "Obwohl kein Paladin der Welt als typisch bezeichnet werden kann, sind einige von ihnen engstirnige Weltverbesserer, die sich weigern, auch nur die kleinste Abweichung von ihrer eigenen Weltanschauung zu tolerieren. Paladine, die sich für das Leben als Abenteurer entscheiden, bleiben jedoch selten so starr in ihrer Haltung - und sei es nur, um ihre Gefährten nicht zu verprellen.",
	"You can flesh out your paladin character by using the suggestions below. It's important to keep in mind that most paladins aren't robots. They have doubts and prejudices and harbor contradictory thoughts just as any other character does. Some are compelled by an internal motivation that might sometimes be at odds with the principles of their oaths.": "Du kannst deinen Paladin-Charakter mit Hilfe der folgenden Vorschläge ausbauen. Es ist wichtig zu bedenken, dass die meisten Paladine keine Roboter sind. Sie haben Zweifel und Vorurteile und hegen widersprüchliche Gedanken, so wie jeder andere Charakter auch. Einige werden von einer inneren Motivation angetrieben, die manchmal im Widerspruch zu den Prinzipien ihres Eides stehen kann.",
	"The precepts of a paladin's oath provide purpose to the character and dictate an ultimate goal or an overall intent that the paladin abides by and advances. Aside from that, some paladins are driven by a personal goal that either complements or transcends the dictates of their oaths. Paladins who swear different oaths might have the same personal goal, differing only in how they apply that goal to their actions when upholding their oaths.": "Die Regeln des Eides eines Paladins geben dem Charakter ein Ziel vor, an das sich der Paladin hält und das er vorantreibt. Abgesehen davon werden einige Paladine von einem persönlichen Ziel angetrieben, das die Vorgaben ihres Eides entweder ergänzt oder übersteigt. Paladine, die verschiedene Eide schwören, können das gleiche persönliche Ziel haben, das sich nur darin unterscheidet, wie sie dieses Ziel in ihren Handlungen umsetzen, wenn sie ihre Eide aufrechterhalten.",
	"If your paladin character has a personal goal, it might be drawn from some life event and thus not directly tied to the oath.": "Wenn dein Paladin-Charakter ein persönliches Ziel hat, könnte es aus einem Lebensereignis herrühren und somit nicht direkt mit dem Eid verbunden sein.",
	"Peace. You fight so that future generations will not have to.": "Ihr kämpft, damit künftige Generationen dies nicht mehr tun müssen.",
	"Revenge. Your oath is the vehicle through which you will right an ancient wrong.": "Rache: Dein Schwur ist das Mittel, mit dem du ein uraltes Unrecht wiedergutmachen wirst.",
	"Duty. You will live up to what you have sworn to do, or die trying.": "Sie werden Ihren Schwur erfüllen oder bei dem Versuch sterben.",
	"Leadership. You will win a great battle that bards will sing about, and in so doing, you will become an example to inspire others.": "Du wirst eine große Schlacht gewinnen, die von Barden besungen wird, und damit wirst du ein Beispiel sein, das andere inspiriert.",
	"Faith. You know your path is righteous, or else the gods would not have set you upon it.": "Glaube: Du weißt, dass dein Weg rechtmäßig ist, sonst hätten die Götter ihn dir nicht vorgeschrieben.",
	"Glory. You will lead the world into a grand new era, one that will be branded with your name.": "Sie werden die Welt in eine große neue Ära führen, eine Ära, die mit Ihrem Namen gebrandmarkt sein wird.",
	"Paladins are mindful of the influence of symbols, and many of them adopt or design an artistic device that bears a distinctive image. Your symbol exemplifies the oath you have taken and communicates that message to those around you, friend and foe alike.": "Paladine sind sich des Einflusses von Symbolen bewusst, und viele von ihnen übernehmen oder entwerfen ein künstlerisches Gerät, das ein unverwechselbares Bild trägt. Ihr Symbol veranschaulicht den Eid, den Sie abgelegt haben, und vermittelt diese Botschaft an die Menschen in Ihrer Umgebung, egal ob Freund oder Feind.",
	"Your symbol might be displayed on a banner, a flag, or your clothing for all to see. Or it could be less obvious, such as a trinket or a token that you carry concealed on your person.": "Ihr Symbol kann auf einem Banner, einer Fahne oder Ihrer Kleidung für alle sichtbar angebracht sein, oder es kann weniger offensichtlich sein, wie z. B. ein Schmuckstück oder ein Zeichen, das Sie verdeckt bei sich tragen.",
	"A dragon, emblematic of your nobility in peace and your ferocity in combat": "Ein Drache, Sinnbild für deinen Adel im Frieden und deine Wildheit im Kampf",
	"A clenched fist, because you are always ready to fight for your beliefs": "Eine geballte Faust, denn du bist immer bereit, für deine Überzeugungen zu kämpfen",
	"An upraised open hand, indicating your preference for diplomacy over combat": "Eine erhobene offene Hand, die anzeigt, dass Sie die Diplomatie dem Kampf vorziehen",
	"A red heart, showing the world your commitment to justice": "Ein rotes Herz, das der Welt Ihr Engagement für Gerechtigkeit zeigt",
	"A black heart, signifying that emotions such as pity do not sway your dedication to your oath": "Ein schwarzes Herz als Zeichen dafür, dass Emotionen wie Mitleid deine Hingabe an deinen Eid nicht beeinträchtigen",
	"An unblinking eye, meaning that you are ever alert to all threats against your cause": "Ein waches Auge, d.h. Sie sind stets auf der Hut vor allen Bedrohungen für Ihre Sache",
	"Their adherence to a sacred oath demands that paladins take an active stance in carrying their beliefs into the world. This activity naturally leads to conflict with creatures or entities that oppose those beliefs. Among those opponents, one often stands out as a paladin's most persistent or most formidable foe—a nemesis whose presence or influence is a constant factor in a paladin's life.": "Das Festhalten an einem heiligen Eid verlangt von Paladinen, dass sie ihre Überzeugungen aktiv in die Welt tragen. Diese Aktivität führt natürlich zu Konflikten mit Kreaturen oder Wesenheiten, die sich diesen Überzeugungen widersetzen. Unter diesen Gegnern sticht oft einer als der hartnäckigste oder furchtbarste Feind eines Paladins hervor - eine Nemesis, deren Anwesenheit oder Einfluss ein ständiger Faktor im Leben eines Paladins ist.",
	"Your paladin character might have an enemy that dates from the days before you took up your path. Or you could be a target because when you became a paladin, you immediately attracted the attention of those that would do you in. If you have a nemesis, who or what is it? Whom among your enemies do you consider to be the biggest threat to achieving your goals?": "Dein Paladin-Charakter könnte einen Feind haben, der aus der Zeit stammt, bevor du deinen Weg eingeschlagen hast. Oder du könntest ein Ziel sein, weil du, als du Paladin wurdest, sofort die Aufmerksamkeit derer auf dich gelenkt hast, die dir etwas antun wollten. Wenn du einen Erzfeind hast, wer oder was ist es? Wen unter deinen Feinden betrachtest du als die größte Bedrohung für das Erreichen deiner Ziele?",
	"A mighty orc war chief who threatens to overrun and destroy everything you hold sacred": "Ein mächtiger Ork-Kriegshäuptling, der droht, alles zu überrennen und zu zerstören, was dir heilig ist",
	"A dragon whose servants dog your steps": "Ein Drache, dessen Diener deine Schritte verfolgen",
	"A high priest who sees you as a misguided fool and wants you to abandon your religion": "Ein Hohepriester, der dich für einen fehlgeleiteten Narren hält und will, dass du deine Religion aufgibst",
	"A rival paladin who trained with you but became an oath-breaker and holds you responsible": "Ein rivalisierender Paladin, der mit dir trainiert hat, aber zum Eidbrecher wurde und dich dafür verantwortlich macht",
	"A vampire who has sworn revenge against all paladins after being defeated by one": "Ein Vampir, der Rache an allen Paladinen geschworen hat, nachdem er von einem besiegt wurde",
	"Although paladins are dedicated to their oaths, they are mortals, and thus they are flawed. Many of them exhibit a type of behavior or hold to an attitude that is not in keeping with the highest ideals of their calling.": "Obwohl Paladine ihrem Eid verpflichtet sind, sind sie Sterbliche und daher fehlerhaft. Viele von ihnen zeigen ein Verhalten oder eine Einstellung, die nicht mit den höchsten Idealen ihrer Berufung übereinstimmt.",
	"What is the temptation that your character succumbs to or finds it difficult to resist?": "Welcher Versuchung erliegt Ihre Figur oder es fällt ihr schwer zu widerstehen?",
	"Fury. When your anger is roused, you have trouble thinking straight, and you fear you might do something you'll regret.": "Wut: Wenn Sie wütend sind, fällt es Ihnen schwer, klar zu denken, und Sie befürchten, etwas zu tun, was Sie später bereuen.",
	"Pride. Your deeds are noteworthy, and no one takes note of them more often than you.": "Ihre Taten sind bemerkenswert, und niemand nimmt sie öfter zur Kenntnis als Sie.",
	"Lust. You can't resist an attractive face and a pleasant smile.": "Lust: Einem attraktiven Gesicht und einem angenehmen Lächeln kann man nicht widerstehen.",
	"Envy. You are mindful of what some famous folk have accomplished, and you feel inadequate when your deeds don't compare to theirs.": "Neid: Sie achten darauf, was einige berühmte Leute erreicht haben, und fühlen sich unzulänglich, wenn Ihre Taten nicht mit denen der anderen vergleichbar sind.",
	"Despair. You consider the great strength of the enemies you must defeat, and at times you see no way to achieve final victory.": "Verzweiflung: Du denkst an die große Stärke der Feinde, die du besiegen musst, und manchmal siehst du keinen Weg, den endgültigen Sieg zu erringen.",
	"Greed. Regardless of how much glory and treasure you amass, it's never enough for you.": "Gier: Egal, wie viel Ruhm und Schätze du anhäufst, es ist nie genug für dich.",
	"The presence of strong evil registers on your senses like a noxious odor, and powerful good rings like heavenly music in your ears. As an action, you can open your awareness to detect such forces. Until the end of your next turn, you know the location of any celestial, fiend, or undead within 60 feet of you that is not behind total cover. You know the type (celestial, fiend, or undead) of any being whose presence you sense, but not its identity (the vampire Count Strahd von Zarovich, for instance). Within the same radius, you also detect the presence of any place or object that has been consecrated or desecrated, as with the {@spell hallow} spell.": "Die Anwesenheit von starkem Bösen wird von deinen Sinnen wie ein übelriechender Geruch wahrgenommen, und mächtiges Gutes klingt wie himmlische Musik in deinen Ohren. Als Aktion kannst du dein Bewusstsein öffnen, um solche Kräfte aufzuspüren. Bis zum Ende deines nächsten Zuges kennst du den Aufenthaltsort jedes Himmlischen, Unholds oder Untoten im Umkreis von 60 Fuß, der sich nicht in völliger Deckung befindet. Du kennst die Art (Himmlischer, Unhold oder Untoter) jedes Wesens, dessen Anwesenheit du wahrnimmst, aber nicht seine Identität (z.B. der Vampir Graf Strahd von Zarovich). Im gleichen Umkreis erkennst du auch die Anwesenheit jedes Ortes oder Objekts, das geweiht oder entweiht wurde, wie mit dem Zauber {@spell hallow}.",
	"You can use this feature a number of times equal to 1 + your Charisma modifier. When you finish a long rest, you regain all expended uses.": "Du kannst diese Fähigkeit so oft benutzen, wie 1 + dein Charisma-Modifikator. Wenn du eine lange Pause beendest, erhältst du alle verbrauchten Anwendungen zurück.",
	"Your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your paladin level × 5.": "Deine gesegnete Berührung kann Wunden heilen. Du verfügst über einen Vorrat an Heilkraft, der sich bei einer langen Ruhepause wieder auffüllt. Mit diesem Vorrat kannst du eine Gesamtzahl an Trefferpunkten wiederherstellen, die deiner Paladinstufe × 5 entspricht.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.": "Als Aktion kannst du eine Kreatur berühren und Kraft aus dem Pool ziehen, um dieser Kreatur eine bestimmte Anzahl von Trefferpunkten wiederzugeben, und zwar bis zu der maximalen Menge, die in deinem Pool verbleibt.",
	"Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.": "Alternativ kannst du 5 Trefferpunkte aus deinem Heilungspool ausgeben, um das Ziel von einer Krankheit zu heilen oder ein Gift zu neutralisieren, das es betrifft. Du kannst mehrere Krankheiten heilen und mehrere Gifte neutralisieren mit einem einzigen Einsatz von \"Hände auflegen\", wobei du für jede einzelne Krankheit Trefferpunkte ausgibst.",
	"This feature has no effect on undead and constructs.": "Diese Eigenschaft hat keine Wirkung auf Untote und Konstrukte.",
	"Starting at 2nd level, when you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is {@dice 2d8} for a 1st-level spell slot, plus {@dice 1d8} for each spell level higher than 1st, to a maximum of {@dice 5d8}. The damage increases by {@dice 1d8} if the target is an undead or a fiend, to a maximum of {@dice 6d8}.": "Ab der 2. Stufe kannst du, wenn du eine Kreatur mit einem Nahkampfwaffenangriff triffst, einen Zauberschlitz ausgeben, um dem Ziel zusätzlich zum Waffenschaden Strahlenschaden zuzufügen. Der zusätzliche Schaden beträgt {@dice 2d8} für einen Zauberschlitz der 1. Stufe, plus {@dice 1d8} für jede Zauberstufe über der 1. Stufe, bis zu einem Maximum von {@dice 5d8}. Der Schaden erhöht sich um {@dice 1d8}, wenn das Ziel ein Untoter oder ein Unhold ist, bis zu einem Maximum von {@dice 6d8}.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Auf der 2. Stufe nimmst du einen bestimmten Kampfstil als deine Spezialität an. Du kannst eine der folgenden Optionen wählen. Du kannst denselben Kampfstil nicht mehr als einmal wählen, auch wenn du noch einmal wählen darfst.",
	"Whenever you gain a level in this class, you can replace a fighting style you know with another style available to your class. This change represents a shift of focus in your martial training and practice, causing you to lose the benefits of one style and gain the benefits of another style.": "Jedes Mal, wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen Kampfstil, den du kennst, durch einen anderen Stil ersetzen, der deiner Klasse zur Verfügung steht. Dieser Wechsel stellt eine Verlagerung des Schwerpunkts in deinem Kampftraining und deiner Praxis dar, wodurch du die Vorteile eines Stils verlierst und die Vorteile eines anderen Stils gewinnst.",
	"By 2nd level, you have learned to draw on divine magic through meditation and prayer to cast spells as a cleric does. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter paladin spell list|spells|class=paladin}.": "Mit der 2. Stufe hast du gelernt, durch Meditation und Gebet göttliche Magie zu nutzen, um wie ein Kleriker zu zaubern. {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter paladin spell list|spells|class=paladin}.",
	"The Paladin table shows how many spell slots you have to cast your {@filter paladin spells|spells|class=paladin}. To cast one of your paladin spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Die Paladin-Tabelle zeigt, wie viele Zauberslots du hast, um deine {@filter paladin spells|spells|class=paladin} zu wirken. Um einen deiner Paladinzauber der Stufe 1 oder höher zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Pause beendest.",
	"You prepare the list of paladin spells that are available for you to cast, choosing from the paladin spell list. When you do so, choose a number of paladin spells equal to your Charisma modifier + half your paladin level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du bereitest die Liste der Paladinzauber vor, die du wirken kannst, indem du aus der Liste der Paladinzauber auswählst. Wenn du dies tust, wählst du eine Anzahl von Paladinzaubern, die deinem Charisma-Modifikator + der Hälfte deiner Paladinstufe entspricht, abgerundet (mindestens ein Zauber). Die Zauber müssen eine Stufe haben, für die du Zauberplätze hast.",
	"For example, if you are a 5th-level paladin, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Wenn du zum Beispiel ein Paladin der 5. Stufe bist, hast du vier Zauberplätze der 1. Stufe und zwei der 2. Stufe. Mit einem Charisma von 14 kann deine Liste der vorbereiteten Zauber vier Zauber der 1. oder 2. Stufe in beliebiger Kombination enthalten. Wenn du den Zauber der 1. Stufe {@spell cure wounds} vorbereitest, kannst du ihn mit einem Zauberplatz der 1. oder 2. Stufe wirken. Das Wirken des Zaubers entfernt ihn nicht aus deiner Liste der vorbereiteten Zauber.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of paladin spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Du kannst deine Liste der vorbereiteten Zauber ändern, wenn du eine lange Pause beendest. Die Vorbereitung einer neuen Liste von Paladinzaubern erfordert Zeit für Gebet und Meditation: mindestens 1 Minute pro Zauberstufe für jeden Zauber auf deiner Liste.",
	"Charisma is your spellcasting ability for your paladin spells, since their power derives from the strength of your convictions. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a paladin spell you cast and when making an attack roll with one.": "Charisma ist deine Zauberfähigkeit für deine Paladinzauber, da ihre Macht von der Stärke deiner Überzeugungen abhängt. Du verwendest dein Charisma immer dann, wenn sich ein Zauber auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den Schutzwurf-DC für einen Paladinzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem solchen machst.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your paladin spells.": "Du kannst eine {@item holy symbol|phb} als Zauberfokus für deine Paladinzauber verwenden.",
	"Your oath allows you to channel divine energy to fuel magical effects. Each Channel Divinity option provided by your oath explains how to use it.": "Dein Eid erlaubt es dir, göttliche Energie zu kanalisieren, um magische Effekte zu verstärken. Jede Option, die dir dein Eid zur Verfügung stellt, erklärt, wie du sie nutzen kannst.",
	"When you use your Channel Divinity, you choose which option to use. You must then finish a short or long rest to use your Channel Divinity again.": "Wenn du deine Kanalgöttlichkeit einsetzt, wählst du die gewünschte Option aus und musst dann eine kurze oder lange Pause einlegen, um deine Kanalgöttlichkeit erneut einzusetzen.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your paladin spell save DC.": "Wenn du einen solchen Effekt mit dieser Klasse verwendest, entspricht der DC dem Schutz-DC deines Paladin-Zaubers.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 3rd level, once; 7th level, twice; and 15th level, thrice. You regain all expended uses when you finish a long rest.": "Du kannst einen Einsatz deiner Kanalgöttlichkeit aufwenden, um deine Zauber zu verstärken. Als Bonusaktion berührst du dein heiliges Symbol, sprichst ein Gebet und erhältst einen verbrauchten Zauberslot zurück, dessen Stufe nicht höher sein darf als die Hälfte deines Fertigkeitsbonus (aufgerundet). Wie oft du diese Eigenschaft einsetzen kannst, hängt von der Stufe ab, die du in dieser Klasse erreicht hast: 3. Stufe einmal, 7. Stufe zweimal und 15. Stufe dreimal. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "Du kannst einen Einsatz deiner Channel Divinity aufwenden, um deine Zauber zu verstärken. Als Bonusaktion berührst du dein heiliges Symbol, sprichst ein Gebet und erhältst einen verbrauchten Zauberslot der 1. Stufe zurück.",
	"By 3rd level, the divine magic flowing through you makes you immune to disease.": "Ab der 3. Stufe macht dich die göttliche Magie, die durch dich fließt, immun gegen Krankheiten.",
	"When you reach 3rd level, you swear the oath that binds you as a paladin forever. Up to this time you have been in a preparatory stage, committed to the path but not yet sworn to it. Now you choose from the list of available oaths.": "Wenn du die 3. Stufe erreichst, schwörst du den Eid, der dich für immer als Paladin bindet. Bis zu diesem Zeitpunkt befandst du dich in einem Vorbereitungsstadium, in dem du dich dem Pfad verpflichtet hast, aber noch nicht geschworen hast. Jetzt wählst du aus der Liste der verfügbaren Eide.",
	"Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include oath spells and the Channel Divinity feature.": "Deine Wahl gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 7., 15. und 20. Stufe. Zu diesen Eigenschaften gehören Schwurzauber und die Eigenschaft Göttlichkeit kanalisieren.",
	"Each oath has a list of associated spells. You gain access to these spells at the levels specified in the oath description. Once you gain access to an oath spell, you always have it prepared. Oath spells don't count against the number of spells you can prepare each day.": "Jeder Eid hat eine Liste von Zaubern, die mit ihm verbunden sind. Ihr erhaltet Zugang zu diesen Zaubern auf den Stufen, die in der Beschreibung des Eides angegeben sind. Sobald ihr Zugang zu einem Eidzauber erhaltet, habt ihr ihn immer vorbereitet. Eidzauber zählen nicht zu der Anzahl von Zaubern, die ihr pro Tag vorbereiten könnt.",
	"If you gain an oath spell that doesn't appear on the paladin spell list, the spell is nonetheless a paladin spell for you.": "Wenn du einen Schwurzauber erlangst, der nicht auf der Liste der Paladinzauber steht, ist dieser Zauber für dich trotzdem ein Paladinzauber.",
	"A paladin tries to hold to the highest standards of conduct, but even the most virtuous paladin is fallible. Sometimes the right path proves too demanding, sometimes a situation calls for the lesser of two evils, and sometimes the heat of emotion causes a paladin to transgress his or her oath.": "Ein Paladin versucht, sich an die höchsten Verhaltensstandards zu halten, aber selbst der tugendhafteste Paladin ist fehlbar. Manchmal erweist sich der richtige Weg als zu anspruchsvoll, manchmal verlangt eine Situation nach dem kleineren Übel, und manchmal bringt die Hitze der Gefühle einen Paladin dazu, seinen Eid zu übertreten.",
	"A paladin who has broken a vow typically seeks absolution from a cleric who shares his or her faith or from another paladin of the same order. The paladin might spend an all-night vigil in prayer as a sign of penitence, or undertake a fast or similar act of self-denial. After a rite of confession and forgiveness, the paladin starts fresh.": "Ein Paladin, der ein Gelübde gebrochen hat, sucht in der Regel die Absolution bei einem Kleriker, der seinen Glauben teilt, oder bei einem anderen Paladin desselben Ordens. Der Paladin kann als Zeichen der Reue eine nächtliche Gebetswache halten oder ein Fasten oder einen ähnlichen Akt der Selbstverleugnung durchführen. Nach einem Ritus der Beichte und Vergebung beginnt der Paladin neu.",
	"If a paladin willfully violates his or her oath and shows no sign of repentance, the consequences can be more serious. At the DM's discretion, an impenitent paladin might be forced to abandon this class and adopt another, or perhaps to take the Oathbreaker paladin option that appears in the Dungeon Master's Guide.": "Wenn ein Paladin seinen Eid vorsätzlich bricht und keine Anzeichen von Reue zeigt, können die Konsequenzen schwerwiegender sein. Nach dem Ermessen des Spielleiters kann ein reueloser Paladin gezwungen sein, diese Klasse aufzugeben und eine andere anzunehmen oder vielleicht die Option des Eidbrecher-Paladins zu wählen, die im Dungeon Master's Guide erscheint.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace a {@filter fighting style|optionalfeatures|feature type=FS:P} you know with another fighting style available to paladins. This replacement represents a shift of focus in your martial practice.": "Immer wenn du eine Stufe in dieser Klasse erreichst, die dir die Fähigkeitspunktverbesserung gewährt, kannst du einen {@filter fighting style|optionalfeatures|feature type=FS:P}, den du kennst, durch einen anderen Kampfstil ersetzen, der Paladinen zur Verfügung steht. Dieser Ersatz stellt eine Verlagerung des Schwerpunkts deiner Kampfpraxis dar.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst.",
	"Starting at 6th level, whenever you or a friendly creature within 10 feet of you must make a saving throw, the creature gains a bonus to the saving throw equal to your Charisma modifier (with a minimum bonus of +1). You must be conscious to grant this bonus.": "Ab Stufe 6 erhält die Kreatur jedes Mal, wenn du oder eine befreundete Kreatur im Umkreis von 10 Fuß einen Rettungswurf machen muss, einen Bonus auf den Rettungswurf in Höhe deines Charisma-Modifikators (mit einem Mindestbonus von +1). Du musst bei Bewusstsein sein, um diesen Bonus zu gewähren.",
	"At 18th level, the range of this aura increases to 30 feet.": "Auf Stufe 18 erhöht sich die Reichweite dieser Aura auf 30 Fuß.",
	"At 7th level, you gain a feature granted to you by your Sacred Oath.": "Auf der 7. Stufe erhältst du eine Eigenschaft, die dir durch deinen Heiligen Eid gewährt wird.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 10th level, you and friendly creatures within 10 feet of you can't be {@condition frightened} while you are conscious.": "Ab der 10. Stufe können du und befreundete Kreaturen im Umkreis von 10 Fuß um dich herum nicht {@condition frightened} werden, solange du bei Bewusstsein bist.",
	"By 11th level, you are so suffused with righteous might that all your melee weapon strikes carry divine power with them. Whenever you hit a creature with a melee weapon, the creature takes an extra {@damage 1d8} radiant damage.": "Auf der 11. Stufe bist du so sehr von rechtschaffener Macht durchdrungen, dass alle deine Nahkampfwaffenschläge göttliche Macht in sich tragen. Immer wenn du eine Kreatur mit einer Nahkampfwaffe triffst, erleidet diese einen zusätzlichen {@damage 1d8} Strahlenschaden.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Beginning at 14th level, you can use your action to end one spell on yourself or on one willing creature that you touch.": "Ab der 14. Stufe kannst du deine Aktion nutzen, um einen Zauber auf dich selbst oder auf eine willige Kreatur, die du berührst, zu beenden.",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens einmal). Du erhältst verbrauchte Einsätze zurück, wenn du eine lange Pause beendet hast.",
	"At 15th level, you gain a feature granted to you by your Sacred Oath.": "Auf Stufe 15 erhältst du eine Eigenschaft, die dir durch deinen Heiligen Eid gewährt wird.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 18th level, the range of your Aura of Protection increases to 30 feet.": "Auf Stufe 18 erhöht sich die Reichweite deiner Aura des Schutzes auf 30 Fuß.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you gain a feature granted to you by your Sacred Oath.": "Auf der 20. Stufe erhältst du eine Eigenschaft, die dir durch deinen Heiligen Eid gewährt wird.",
	"An Oathbreaker is a paladin who breaks his or her sacred oaths to pursue some dark ambition or serve an evil power. Whatever light burned in the paladin's heart has been extinguished. Only darkness remains.": "Ein Eidbrecher ist ein Paladin, der seine heiligen Eide bricht, um ein dunkles Ziel zu verfolgen oder einer bösen Macht zu dienen. Das Licht, das im Herzen des Paladins brannte, ist erloschen, nur Dunkelheit bleibt zurück.",
	"A paladin must be evil and at least 3rd level to become an Oathbreaker. The paladin replaces the features specific to his or her Sacred Oath with Oathbreaker features.": "Ein Paladin muss böse sein und mindestens die 3. Stufe erreicht haben, um ein Eidbrecher zu werden. Der Paladin ersetzt die spezifischen Eigenschaften seines Heiligen Eides durch die Eigenschaften des Eidbrechers.",
	"As an action, the paladin targets one undead creature he or she can see within 30 feet of him or her. The target must make a Wisdom saving throw. On a failed save, the target must obey the paladin's commands for the next 24 hours, or until the paladin uses this Channel Divinity option again. An undead whose challenge rating is equal to or greater than the paladin's level is immune to this effect.": "Als Aktion zielt der Paladin auf eine untote Kreatur, die er im Umkreis von 30 Fuß sehen kann. Das Ziel muss einen Weisheitswurf ablegen. Bei einem misslungenen Schutzwurf muss das Ziel für die nächsten 24 Stunden oder bis der Paladin die Option \"Göttlichkeit kanalisieren\" erneut einsetzt, den Befehlen des Paladins gehorchen. Ein Untoter, dessen Herausforderungswert gleich oder höher ist als die Stufe des Paladins, ist gegen diesen Effekt immun.",
	"As an action, the paladin channels the darkest emotions and focuses them into a burst of magical menace. Each creature of the paladin's choice within 30 feet of the paladin must make a Wisdom saving throw if it can see the paladin. On a failed save, the target is {@condition frightened} of the paladin for 1 minute. If a creature {@condition frightened} by this effect ends its turn more than 30 feet away from the paladin, it can attempt another Wisdom saving throw to end the effect on it.": "Als Aktion kanalisiert der Paladin die dunkelsten Emotionen und fokussiert sie in einem Ausbruch magischer Bedrohung. Jede Kreatur nach Wahl des Paladins im Umkreis von 30 Fuß um den Paladin muss einen Weisheitswurf machen, wenn sie den Paladin sehen kann. Bei einem misslungenen Schutzwurf ist das Ziel 1 Minute lang {@condition frightened} des Paladins. Wenn eine Kreatur {@condition frightened}, die von diesem Effekt betroffen ist, ihren Zug mehr als 30 Fuß vom Paladin entfernt beendet, kann sie einen weiteren Weisheitswurf machen, um den Effekt zu beenden.",
	"You gain oathbreaker spells at the paladin levels listed.": "Du erhältst Eidesbrecher-Zauber auf den aufgeführten Paladinstufen.",
	"Starting at 7th level, the paladin, as well any fiends and undead within 10 feet of the paladin, gains a bonus to melee weapon damage rolls equal to the paladin's Charisma modifier (minimum of +1). A creature can benefit from this feature from only one paladin at a time.": "Ab der 7. Stufe erhalten der Paladin sowie alle Unholde und Untoten im Umkreis von 10 Fuß um den Paladin einen Bonus auf Schadenswürfe mit Nahkampfwaffen in Höhe des Charisma-Modifikators des Paladins (mindestens +1). Eine Kreatur kann diese Eigenschaft immer nur von einem Paladin auf einmal erhalten.",
	"At 20th level, the paladin can, as an action, surround himself or herself with an aura of gloom that lasts for 1 minute. The aura reduces any bright light in a 30-foot radius around the paladin to dim light. Whenever an enemy that is {@condition frightened} by the paladin starts its turn in the aura, it takes {@damage 4d10} psychic damage. Additionally, the paladin and creatures he or she chooses in the aura are draped in deeper shadow. Creatures that rely on sight have disadvantage on attack rolls against creatures draped in this shadow.": "Auf der 20. Stufe kann der Paladin als Aktion sich selbst mit einer Aura der Finsternis umgeben, die 1 Minute anhält. Die Aura reduziert jedes helle Licht in einem Radius von 30 Fuß um den Paladin auf schwaches Licht. Immer wenn ein Feind, der sich auf {@condition frightened} befindet, seinen Zug in der Aura beginnt, erleidet er {@damage 4d10} psychischen Schaden. Zusätzlich werden der Paladin und Kreaturen, die er in der Aura wählt, in einen tieferen Schatten gehüllt. Kreaturen, die auf Sicht angewiesen sind, haben Nachteil bei Angriffswürfen gegen Kreaturen, die in diesen Schatten gehüllt sind.",
	"While the aura lasts, the paladin can use a bonus action on his or her turn to cause the shadows in the aura to attack one creature. The paladin makes a melee spell attack against the target. If the attack hits, the target takes necrotic damage equal to {@dice 3d10} + the paladin's Charisma modifier.": "Solange die Aura anhält, kann der Paladin eine Bonusaktion in seinem Zug nutzen, um die Schatten in der Aura dazu zu bringen, eine Kreatur anzugreifen. Der Paladin führt einen Nahkampf-Zauberangriff gegen das Ziel durch. Wenn der Angriff trifft, erleidet das Ziel nekrotischen Schaden in Höhe von {@dice 3d10} + Charisma-Modifikator des Paladins.",
	"After activating the aura, the paladin can't do so again until he or she finishes a long rest.": "Nachdem der Paladin die Aura aktiviert hat, kann er dies erst wieder tun, wenn er eine lange Ruhephase beendet hat.",
	"You can use your Channel Divinity to invoke primeval forces to ensnare a foe. As an action, you can cause spectral vines to spring up and reach for a creature within 10 feet of you that you can see. The creature must succeed on a Strength or Dexterity saving throw (its choice) or be {@condition restrained}. While {@condition restrained} by the vines, the creature repeats the saving throw at the end of each of its turns. On a success, it frees itself and the vines vanish.": "Du kannst deine Channel Divinity einsetzen, um urzeitliche Kräfte zu beschwören, um einen Feind zu umgarnen. Als Aktion kannst du bewirken, dass spektrale Ranken auftauchen und nach einer Kreatur im Umkreis von 10 Fuß von dir greifen, die du sehen kannst. Die Kreatur muss einen Rettungswurf auf Stärke oder Geschicklichkeit (nach ihrer Wahl) bestehen oder {@condition restrained} werden. Während {@condition restrained} von den Ranken umschlungen ist, wiederholt die Kreatur den Rettungswurf am Ende jeder ihrer Runden. Bei einem Erfolg befreit sie sich und die Ranken verschwinden.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Eine umgedrehte Kreatur muss ihre Runden damit verbringen, sich so weit wie möglich von dir wegzubewegen, und sie kann sich nicht freiwillig in einen Raum innerhalb von 30 Fuß von dir bewegen. Sie kann auch keine Reaktionen ausführen. Für ihre Aktion kann sie nur die Aktion {@action Dash} verwenden oder versuchen, einem Effekt zu entkommen, der sie an der Bewegung hindert. Wenn sie sich nirgendwo hinbewegen kann, kann die Kreatur die Aktion {@action Dodge} verwenden.",
	"If the creature's true form is concealed by an illusion, shapeshifting, or other effect, that form is revealed while it is turned.": "Wenn die wahre Form der Kreatur durch eine Illusion, eine Gestaltveränderung oder einen anderen Effekt verborgen ist, wird diese Form offenbart, während sie sich verwandelt.",
	"You gain oath spells at the paladin levels listed.": "Du erhältst Eideszauber auf den aufgeführten Paladinstufen.",
	"The tenets of the Oath of the Ancients have been preserved for uncounted centuries. This oath emphasizes the principles of good above any concerns of law or chaos. Its four central principles are simple.": "Die Grundsätze des Eides der Alten sind seit unzähligen Jahrhunderten erhalten geblieben. Dieser Eid stellt die Prinzipien des Guten über alle Belange des Gesetzes oder des Chaos. Seine vier zentralen Prinzipien sind einfach.",
	"Through your acts of mercy, kindness, and forgiveness, kindle the light of hope in the world, beating back despair.": "Durch deine Taten der Barmherzigkeit, der Güte und der Vergebung entzünde das Licht der Hoffnung in der Welt und besiege die Verzweiflung.",
	"Where there is good, beauty, love, and laughter in the world, stand against the wickedness that would swallow it. Where life flourishes, stand against the forces that would render it barren.": "Wo es Gutes, Schönes, Liebe und Lachen in der Welt gibt, wehre dich gegen das Böse, das es verschlingen will. Wo das Leben blüht, wehre dich gegen die Kräfte, die es unfruchtbar machen wollen.",
	"Delight in song and laughter, in beauty and art. If you allow the light to die in your own heart, you can't preserve it in the world.": "Freue dich an Gesang und Lachen, an Schönheit und Kunst. Wenn du zulässt, dass das Licht in deinem eigenen Herzen stirbt, kannst du es nicht in der Welt bewahren.",
	"Be a glorious beacon for all who live in despair. Let the light of your joy and courage shine forth in all your deeds.": "Sei ein strahlendes Leuchtfeuer für alle, die in Verzweiflung leben. Lass das Licht deiner Freude und deines Mutes in all deinen Taten erstrahlen.",
	"Beginning at 7th level, ancient magic lies so heavily upon you that it forms an eldritch ward. You and friendly creatures within 10 feet of you have resistance to damage from spells.": "Ab der 7. Stufe liegt uralte Magie so schwer auf dir, dass sie einen eldritischen Schutzwall bildet. Du und befreundete Kreaturen im Umkreis von 10 Fuß um dich herum haben Widerstand gegen Schaden durch Zauber.",
	"Starting at 15th level, when you are reduced to 0 hit points and are not killed outright, you can choose to drop to 1 hit point instead. Once you use this ability, you can't use it again until you finish a long rest.": "Ab der 15. Stufe kannst du, wenn du auf 0 Trefferpunkte reduziert bist und nicht sofort getötet wirst, wählen, stattdessen auf 1 Trefferpunkt zu fallen. Wenn du diese Fähigkeit benutzt, kannst du sie erst nach einer langen Pause wieder benutzen.",
	"Additionally, you suffer none of the drawbacks of old age, and you can't be aged magically.": "Außerdem erleiden Sie keine der Nachteile des Alters und können nicht auf magische Weise gealtert werden.",
	"At 20th level, you can assume the form of an ancient force of nature, taking on an appearance you choose. For example, your skin might turn green or take on a bark-like texture, your hair might become leafy or mosslike, or you might sprout antlers or a lion-like mane.": "Auf der 20. Stufe kannst du die Gestalt einer uralten Naturgewalt annehmen und eine Erscheinung deiner Wahl annehmen. Deine Haut kann sich zum Beispiel grün färben oder eine rindenähnliche Struktur annehmen, dein Haar kann blatt- oder moosartig werden, oder dir kann ein Geweih oder eine löwenähnliche Mähne sprießen.",
	"Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "Mit deiner Aktion machst du eine Verwandlung durch. 1 Minute lang erhältst du die folgenden Vorteile:",
	"At the start of each of your turns, you regain 10 hit points.": "Zu Beginn jeder deiner Runden erhältst du 10 Trefferpunkte zurück.",
	"Whenever you cast a paladin spell that has a casting time of 1 action, you can cast it using your bonus action instead.": "Immer wenn du einen Paladinzauber wirkst, der eine Zauberzeit von 1 Aktion hat, kannst du ihn stattdessen mit deiner Bonusaktion wirken.",
	"Enemy creatures within 10 feet of you have disadvantage on saving throws against your paladin spells and Channel Divinity options.": "Feindliche Kreaturen, die sich im Umkreis von 10 Fuß um dich befinden, haben Nachteil bei Schutzwürfen gegen deine Paladinzauber und Channel Divinity-Optionen.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"The Oath of Devotion binds a paladin to the loftiest ideals of justice, virtue, and order. Sometimes called cavaliers, white knights, or holy warriors, these paladins meet the ideal of the knight in shining armor, acting with honor in pursuit of justice and the greater good. They hold themselves to the highest standards of conduct, and some, for better or worse, hold the rest of the world to the same standards. Many who swear this oath are devoted to gods of law and good and use their gods' tenets as the measure of their devotion. They hold angels—the perfect servants of good—as their ideals, and incorporate images of angelic wings into their helmets or coats of arms.": "Der Eid der Hingabe bindet einen Paladin an die höchsten Ideale von Gerechtigkeit, Tugend und Ordnung. Manchmal auch als Kavaliere, weiße Ritter oder heilige Krieger bezeichnet, entsprechen diese Paladine dem Ideal des Ritters in glänzender Rüstung, der mit Ehre im Streben nach Gerechtigkeit und dem größeren Wohl handelt. Sie halten sich selbst an die höchsten Verhaltensstandards, und manche halten, im Guten wie im Schlechten, den Rest der Welt an die gleichen Standards. Viele, die diesen Eid schwören, sind den Göttern des Gesetzes und des Guten ergeben und verwenden die Lehren ihrer Götter als Maßstab für ihre Hingabe. Sie halten Engel - die perfekten Diener des Guten - als ihre Ideale und nehmen Bilder von Engelsflügeln in ihre Helme oder Wappen auf.",
	"As an action, you can imbue one weapon that you are holding with positive energy, using your Channel Divinity. For 1 minute, you add your Charisma modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration.": "Als Aktion kannst du eine Waffe, die du in der Hand hältst, mit positiver Energie durchdringen, indem du deine Channel Divinity einsetzt. 1 Minute lang addierst du deinen Charisma-Modifikator zu Angriffswürfen mit dieser Waffe (mit einem Mindestbonus von +1). Die Waffe strahlt außerdem helles Licht in einem Radius von 20 Fuß und schwaches Licht 20 Fuß darüber hinaus aus. Wenn die Waffe nicht bereits magisch ist, wird sie für die Dauer magisch.",
	"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall {@condition unconscious}, this effect ends.": "Du kannst diesen Effekt in deinem Zug als Teil einer beliebigen anderen Aktion beenden. Wenn du diese Waffe nicht mehr hältst oder trägst oder wenn du fällst {@condition unconscious}, endet dieser Effekt.",
	"As an action, you present your holy symbol and speak a prayer censuring fiends and undead, using your Channel Divinity. Each fiend or undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.": "Als Aktion präsentierst du dein heiliges Symbol und sprichst ein Gebet, das Unholde und Untote tadelt, indem du deine Kanalgöttlichkeit einsetzt. Jeder Unhold oder Untote, der dich im Umkreis von 30 Fuß sehen oder hören kann, muss einen Weisheitswurf ablegen. Wenn die Kreatur ihren Rettungswurf nicht schafft, wird sie für 1 Minute oder bis sie Schaden erleidet verwandelt.",
	"Though the exact words and strictures of the Oath of Devotion vary, paladins of this oath share these tenets.": "Obwohl die genauen Worte und Regeln des Eides der Hingabe variieren, teilen Paladine dieses Eides diese Grundsätze.",
	"Don't lie or cheat. Let your word be your promise.": "Lügen und betrügen Sie nicht, sondern geben Sie Ihr Versprechen.",
	"Never fear to act, though caution is wise.": "Habt keine Angst zu handeln, auch wenn Vorsicht angebracht ist.",
	"Aid others, protect the weak, and punish those who threaten them. Show mercy to your foes, but temper it with wisdom.": "Hilf anderen, beschütze die Schwachen und bestrafe diejenigen, die sie bedrohen. Sei gnädig zu deinen Feinden, aber mäßige es mit Weisheit.",
	"Treat others with fairness, and let your honorable deeds be an example to them. Do as much good as possible while causing the least amount of harm.": "Behandeln Sie andere mit Fairness, und lassen Sie Ihre ehrenhaften Taten ein Beispiel für sie sein. Tun Sie so viel Gutes wie möglich, während Sie so wenig Schaden wie möglich anrichten.",
	"Be responsible for your actions and their consequences, protect those entrusted to your care, and obey those who have just authority over you.": "Seien Sie verantwortlich für Ihre Handlungen und deren Folgen, schützen Sie die Ihnen anvertrauten Menschen und gehorchen Sie denen, die Ihnen rechtmäßig unterstellt sind.",
	"Starting at 7th level, you and friendly creatures within 10 feet of you can't be {@condition charmed} while you are conscious.": "Ab der 7. Stufe können du und befreundete Kreaturen im Umkreis von 10 Fuß um dich herum nicht {@condition charmed} werden, solange du bei Bewusstsein bist.",
	"Beginning at 15th level, you are always under the effects of a {@spell protection from evil and good} spell.": "Ab der 15. Stufe stehst du immer unter der Wirkung eines {@spell protection from evil and good} Zaubers.",
	"At 20th level, as an action, you can emanate an aura of sunlight. For 1 minute, bright light shines from you in a 30-foot radius, and dim light shines 30 feet beyond that.": "Auf der 20. Stufe kannst du als Aktion eine Aura des Sonnenlichts ausstrahlen. 1 Minute lang strahlt helles Licht in einem Radius von 30 Fuß von dir aus, und dämmriges Licht strahlt 30 Fuß darüber hinaus.",
	"Whenever an enemy creature starts its turn in the bright light, the creature takes 10 radiant damage.": "Immer wenn eine feindliche Kreatur ihren Zug im hellen Licht beginnt, erleidet sie 10 Strahlungsschaden.",
	"In addition, for the duration, you have advantage on saving throws against spells cast by fiends or undead.": "Außerdem hast du für diese Zeit einen Vorteil bei Rettungswürfen gegen Zauber, die von Unholden oder Untoten gewirkt werden.",
	"The Oath of Vengeance is a solemn commitment to punish those who have committed a grievous sin. When evil forces slaughter helpless villagers, when an entire people turns against the will of the gods, when a thieves' guild grows too violent and powerful, when a dragon rampages through the countryside—at times like these, paladins arise and swear an Oath of Vengeance to set right that which has gone wrong. To these paladins—sometimes called avengers or dark knights—their own purity is not as important as delivering justice.": "Wenn böse Mächte hilflose Dorfbewohner abschlachten, wenn sich ein ganzes Volk gegen den Willen der Götter wendet, wenn eine Diebesgilde zu gewalttätig und mächtig wird, wenn ein Drache im Land wütet - in solchen Momenten erheben sich Paladine und schwören einen Rache-Eid, um das, was falsch gelaufen ist, wieder gut zu machen. Für diese Paladine - manchmal auch Rächer oder dunkle Ritter genannt - ist ihre eigene Reinheit nicht so wichtig wie das Verrichten von Gerechtigkeit.",
	"As an action, you present your holy symbol and speak a prayer of denunciation, using your Channel Divinity. Choose one creature within 60 feet of you that you can see. That creature must make a Wisdom saving throw, unless it is immune to being {@condition frightened}. Fiends and undead have disadvantage on this saving throw.": "Als Aktion präsentierst du dein heiliges Symbol und sprichst ein Gebet der Denunziation, wobei du deine Kanalgöttlichkeit einsetzt. Wähle eine Kreatur im Umkreis von 60 Fuß, die du sehen kannst. Diese Kreatur muss einen Weisheitswurf machen, es sei denn, sie ist immun gegen {@condition frightened}. Unholde und Untote haben bei diesem Rettungswurf einen Nachteil.",
	"On a failed save, the creature is {@condition frightened} for 1 minute or until it takes any damage. While {@condition frightened}, the creature's speed is 0, and it can't benefit from any bonus to its speed.": "Bei einem fehlgeschlagenen Schutzversuch ist die Kreatur für 1 Minute oder bis sie Schaden erleidet {@condition frightened}. Während {@condition frightened} ist die Geschwindigkeit der Kreatur 0 und sie kann keinen Bonus auf ihre Geschwindigkeit erhalten.",
	"On a successful save, the creature's speed is halved for 1 minute or until the creature takes any damage.": "Bei einem erfolgreichen Schutz halbiert sich die Geschwindigkeit der Kreatur für 1 Minute oder bis die Kreatur Schaden nimmt.",
	"As a bonus action, you can utter a vow of enmity against a creature you can see within 10 feet of you, using your Channel Divinity. You gain advantage on attack rolls against the creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "Als Bonusaktion kannst du einen Feindschaftsschwur gegen eine Kreatur sprechen, die du im Umkreis von 10 Fuß sehen kannst, indem du deine Channel Divinity einsetzt. 1 Minute lang oder bis sie auf 0 Trefferpunkte fällt oder {@condition unconscious} fällt, erhältst du Vorteil bei Angriffswürfen gegen die Kreatur.",
	"Faced with a choice of fighting my sworn foes or combating a lesser evil, I choose the greater evil.": "Vor die Wahl gestellt, meine eingeschworenen Feinde zu bekämpfen oder ein kleineres Übel zu bekämpfen, entscheide ich mich für das größere Übel.",
	"Ordinary foes might win my mercy, but my sworn enemies do not.": "Gewöhnliche Feinde mögen meine Gnade finden, aber meine eingeschworenen Feinde nicht.",
	"My qualms can't get in the way of exterminating my foes.": "Meine Skrupel dürfen mich nicht daran hindern, meine Feinde zu vernichten.",
	"If my foes wreak ruin on the world, it is because I failed to stop them. I must help those harmed by their misdeeds.": "Wenn meine Feinde die Welt ins Verderben stürzen, dann deshalb, weil ich es versäumt habe, sie aufzuhalten. Ich muss denen helfen, die durch ihre Untaten geschädigt wurden.",
	"By 7th level, your supernatural focus helps you close off a foe's retreat. When you hit a creature with an opportunity attack, you can move up to half your speed immediately after the attack and as part of the same reaction. This movement doesn't provoke opportunity attacks.": "Ab der 7. Stufe hilft dir dein übernatürlicher Fokus, den Rückzug eines Gegners zu verhindern. Wenn du eine Kreatur mit einem Gelegenheitsangriff triffst, kannst du dich unmittelbar nach dem Angriff und als Teil derselben Reaktion bis zur Hälfte deiner Geschwindigkeit bewegen. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"Starting at 15th level, the authority with which you speak your Vow of Enmity gives you greater power over your foe. When a creature under the effect of your Vow of Enmity makes an attack, you can use your reaction to make a melee weapon attack against that creature if it is within range.": "Ab Stufe 15 verleiht dir die Autorität, mit der du deinen Schwur der Feindschaft sprichst, mehr Macht über deinen Feind. Wenn eine Kreatur, die unter der Wirkung deines Schwurs der Feindschaft steht, einen Angriff durchführt, kannst du deine Reaktion nutzen, um einen Nahkampfangriff gegen diese Kreatur zu führen, wenn sie sich in Reichweite befindet.",
	"At 20th level, you can assume the form of an angelic avenger. Using your action, you undergo a transformation. For 1 hour, you gain the following benefits:": "Auf der 20. Stufe kannst du die Gestalt eines engelhaften Rächers annehmen. Mit deiner Aktion unterziehst du dich einer Verwandlung. 1 Stunde lang erhältst du die folgenden Vorteile:",
	"Wings sprout from your back and grant you a flying speed of 60 feet.": "Aus deinem Rücken sprießen Flügel, die dir eine Fluggeschwindigkeit von 60 Fuß verleihen.",
	"You emanate an aura of menace in a 30-foot radius. The first time any enemy creature enters the aura or starts its turn there during a battle, the creature must succeed on a Wisdom saving throw or become {@condition frightened} of you for 1 minute or until it takes any damage. {@action Attack} rolls against the {@condition frightened} creature have advantage.": "Du verströmst eine Aura der Bedrohung in einem Radius von 30 Fuß. Wenn eine feindliche Kreatur das erste Mal in die Aura eintritt oder während eines Kampfes ihren Zug dort beginnt, muss sie einen Weisheitswurf bestehen oder wird für 1 Minute oder bis sie Schaden erleidet zu {@condition frightened}. {@action Attack} Würfe gegen die {@condition frightened} Kreatur sind von Vorteil.",
	"The Oath of the Crown is sworn to the ideals of civilization, be it the spirit of a nation, fealty to a sovereign, or service to a deity of law and rulership. The paladins who swear this oath dedicate themselves to serving society and, in particular, the laws that hold society together. These paladins are the watchful guardians on the walls, standing against the chaotic tides of barbarism that threaten to tear down all that civilization has built, and are commonly known as guardians, exemplars, or sentinels. Often, paladins who swear this oath are members of an order of knighthood in service to a nation or sovereign, and undergo their oath as part of their admission to the order's ranks.": "Der Eid der Krone wird auf die Ideale der Zivilisation geschworen, sei es der Geist einer Nation, die Treue zu einem Herrscher oder der Dienst an einer Gottheit des Gesetzes und der Herrschaft. Die Paladine, die diesen Eid schwören, widmen sich dem Dienst an der Gesellschaft und insbesondere den Gesetzen, die die Gesellschaft zusammenhalten. Diese Paladine sind die wachsamen Wächter auf den Mauern, die den chaotischen Gezeiten der Barbarei entgegentreten, die alles niederzureißen drohen, was die Zivilisation aufgebaut hat, und sind allgemein als Wächter, Exemplare oder Wächter bekannt. Oft sind Paladine, die diesen Eid schwören, Mitglieder eines Ritterordens im Dienste einer Nation oder eines Herrschers und unterziehen sich ihrem Eid als Teil ihrer Aufnahme in die Reihen des Ordens.",
	"As a bonus action, you issue a challenge that compels other creatures to do battle with you. Each creature of your choice that you can see within 30 feet of you must make a Wisdom saving throw. On a failed save, a creature can't willingly move more than 30 feet away from you. This effect ends on the creature if you are {@condition incapacitated} or die or if the creature is more than 30 feet away from you.": "Als Bonusaktion kannst du eine Herausforderung aussprechen, die andere Kreaturen dazu zwingt, mit dir zu kämpfen. Jede Kreatur deiner Wahl, die du im Umkreis von 30 Fuß sehen kannst, muss einen Weisheitswurf machen. Bei einem misslungenen Schutzwurf kann sich die Kreatur nicht freiwillig mehr als 30 Fuß von dir entfernen. Dieser Effekt endet für die Kreatur, wenn du {@condition incapacitated} bist oder stirbst oder wenn die Kreatur mehr als 30 Fuß von dir entfernt ist.",
	"As a bonus action, you can bolster injured creatures with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you regains hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1) if it has no more than half of its hit points.": "Als Bonusaktion kannst du verletzte Kreaturen mit deiner Channel Divinity stärken: Jede Kreatur deiner Wahl, die dich im Umkreis von 30 Fuß hören kann, erhält Trefferpunkte in Höhe von {@dice 1d6} + deinem Charisma-Modifikator (mindestens 1) zurück, wenn sie nicht mehr als die Hälfte ihrer Trefferpunkte hat.",
	"The tenets of the Oath of the Crown are often set by the sovereign to which their oath is sworn, but generally emphasize the following tenets.": "Die Grundsätze des Kroneneids werden oft von dem Souverän festgelegt, auf den der Eid geleistet wird, aber im Allgemeinen werden die folgenden Grundsätze betont.",
	"The law is paramount. It is the mortar that holds the stones of civilization together, and it must be respected.": "Das Gesetz ist der Mörtel, der die Steine der Zivilisation zusammenhält, und es muss respektiert werden.",
	"Your word is your bond. Without loyalty, oaths and laws are meaningless.": "Ohne Loyalität sind Eide und Gesetze bedeutungslos.",
	"You must be willing to do what needs to be done for the sake of order, even in the face of overwhelming odds. If you don't act, then who will?": "Sie müssen bereit sein, das zu tun, was im Interesse der Ordnung getan werden muss, selbst wenn die Chancen überwältigend sind. Wenn Sie nicht handeln, wer dann?",
	"You must deal with the consequences of your actions, and you are responsible for fulfilling your duties and obligations.": "Sie müssen die Konsequenzen Ihres Handelns tragen und sind für die Erfüllung Ihrer Aufgaben und Verpflichtungen verantwortlich.",
	"Starting at 7th level, when a creature within 5 feet of you takes damage, you can use your reaction to magically substitute your own health for that of the target creature, causing that creature not to take the damage. Instead, you take the damage. This damage to you can't be reduced or prevented in any way.": "Ab der 7. Stufe kannst du, wenn eine Kreatur im Umkreis von 5 Fuß von dir Schaden erleidet, deine Reaktion nutzen, um auf magische Weise deine eigene Gesundheit durch die der Zielkreatur zu ersetzen, so dass diese Kreatur den Schaden nicht erleidet. Stattdessen erleidest du den Schaden. Dieser Schaden an dir kann in keiner Weise reduziert oder verhindert werden.",
	"Starting at 15th level, you have advantage on saving throws to avoid becoming {@condition paralyzed} or {@condition stunned}.": "Ab der 15. Stufe hast du einen Vorteil bei Rettungswürfen, um nicht {@condition paralyzed} oder {@condition stunned} zu werden.",
	"At 20th level, your presence on the field of battle is an inspiration to those dedicated to your cause. You can use your action to gain the following benefits for 1 hour:": "Auf Stufe 20 ist deine Anwesenheit auf dem Schlachtfeld eine Inspiration für alle, die sich deiner Sache verschrieben haben. Du kannst deine Aktion nutzen, um 1 Stunde lang die folgenden Vorteile zu erhalten:",
	"Your allies have advantage on death saving throws while within 30 feet of you.": "Deine Verbündeten haben einen Vorteil bei Rettungswürfen, wenn sie sich innerhalb von 30 Fuß um dich herum befinden.",
	"You have advantage on Wisdom saving throws, as do your allies within 30 feet of you.": "Du hast einen Vorteil bei Weisheitswürfen, ebenso wie deine Verbündeten in einem Umkreis von 30 Fuß um dich.",
	"This effect ends early if you are {@condition incapacitated} or die. Once you use this feature, you can't use it again until you finish a long rest.": "Dieser Effekt endet vorzeitig, wenn du {@condition incapacitated} bist oder stirbst. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause benutzen.",
	"Paladins who take the Oath of Glory believe they and their companions are destined to achieve glory through deeds of heroism. They train diligently and encourage their companions so they're all ready when destiny calls.": "Paladine, die den Eid des Ruhms ablegen, glauben, dass sie und ihre Gefährten dazu bestimmt sind, durch Heldentaten Ruhm zu erlangen. Sie trainieren fleißig und ermutigen ihre Gefährten, damit sie alle bereit sind, wenn das Schicksal ruft.",
	"You gain the following two Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.": "Du erhältst die folgenden zwei Optionen, um Göttlichkeit zu kanalisieren (siehe Klassenmerkmal Heiliger Schwur).",
	"You gain oath spells at the paladin levels listed in the Oath of Glory Spells table. See the Sacred Oath class feature for how oath spells work.": "Du erhältst Eidzauber auf den Paladinstufen, die in der Tabelle Zauber des Eids der Herrlichkeit aufgeführt sind (siehe Klassenmerkmal Heiliger Eid).",
	"The tenets of the Oath of Glory drive a paladin to attempt heroics that might one day shine in legend.": "Die Grundsätze des Eides des Ruhmes treiben einen Paladin dazu an, Heldentaten zu begehen, die eines Tages in der Legende erscheinen könnten.",
	"Strive to be known by glorious deeds, not words.": "Strebt danach, durch ruhmreiche Taten, nicht durch Worte bekannt zu werden.",
	"Face hardships with courage, and encourage your allies to face them with you.": "Stellen Sie sich mutig den Schwierigkeiten und ermutigen Sie Ihre Verbündeten, sie mit Ihnen zu meistern.",
	"Like raw stone, your body must be worked so its potential can be realized.": "Wie roher Stein muss Ihr Körper bearbeitet werden, damit er sein Potenzial entfalten kann.",
	"You must marshal the discipline to overcome failings within yourself that threaten to dim the glory of you and your friends.": "Sie müssen die nötige Disziplin aufbringen, um Schwächen in sich selbst zu überwinden, die den Ruhm von Ihnen und Ihren Freunden zu trüben drohen.",
	"Immediately after you deal damage to a creature with your Divine Smite feature, you can use your Channel Divinity as a bonus action and distribute temporary hit points to creatures of your choice within 30 feet of you, which can include you. The total number of temporary hit points equals {@dice 2d8} + your level in this class, divided among the chosen creatures however you like.": "Unmittelbar nachdem du einer Kreatur mit deiner Eigenschaft Göttlicher Schlag Schaden zugefügt hast, kannst du deine Kanalisierung der Göttlichkeit als Bonusaktion einsetzen und temporäre Trefferpunkte an Kreaturen deiner Wahl im Umkreis von 30 Fuß verteilen, zu denen auch du gehören kannst. Die Gesamtzahl der temporären Trefferpunkte entspricht {@dice 2d8} + deiner Stufe in dieser Klasse, die du nach Belieben auf die gewählten Kreaturen aufteilst.",
	"As a bonus action, you can use your Channel Divinity to augment your athleticism. For the next 10 minutes, you have advantage on Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks; you can carry, push, drag, and lift twice as much weight as normal; and the distance of your long and high jumps increases by 10 feet (this extra distance costs movement as normal).": "Als Bonusaktion kannst du deine Channel Divinity einsetzen, um deine Athletik zu verbessern. 10 Minuten lang hast du einen Vorteil bei Stärke- ({@skill Athletics}) und Geschicklichkeitsprüfungen ({@skill Acrobatics}); du kannst doppelt so viel Gewicht tragen, schieben, ziehen und heben wie normal; und die Weite deiner weiten und hohen Sprünge erhöht sich um 10 Fuß (diese zusätzliche Weite kostet Bewegung wie normal).",
	"You emanate an aura that fills you and your companions with supernatural speed, allowing you to race across a battlefield in formation. Your walking speed increases by 10 feet. In addition, if you aren't {@condition incapacitated}, the walking speed of any ally who starts their turn within 5 feet of you increases by 10 feet until the end of that turn.": "Du strahlst eine Aura aus, die dich und deine Gefährten mit übernatürlicher Geschwindigkeit erfüllt und es euch ermöglicht, in Formation über das Schlachtfeld zu rennen. Deine Gehgeschwindigkeit erhöht sich um 10 Fuß. Außerdem erhöht sich die Gehgeschwindigkeit jedes Verbündeten, der seinen Zug in einem Umkreis von 5 Fuß von dir beginnt, bis zum Ende dieses Zuges um 10 Fuß, wenn du nicht {@condition incapacitated} bist.",
	"When you reach 18th level in this class, the range of the aura increases to 10 feet.": "Wenn du die 18. Stufe in dieser Klasse erreichst, erhöht sich die Reichweite der Aura auf 10 Fuß.",
	"You can turn defense into a sudden strike. When you or another creature you can see within 10 feet of you is hit by an attack roll, you can use your reaction to grant a bonus to the target's AC against that attack, potentially causing it to miss. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction, provided the attacker is within your weapon's range.": "Du kannst Verteidigung in einen plötzlichen Angriff verwandeln. Wenn du oder eine andere Kreatur, die du sehen kannst, im Umkreis von 10 Fuß von einem Angriffswurf getroffen wird, kannst du deine Reaktion nutzen, um einen Bonus auf den AC des Ziels gegen diesen Angriff zu gewähren, der möglicherweise dazu führt, dass der Angriff fehlschlägt. Der Bonus entspricht deinem Charisma-Modifikator (mindestens +1). Wenn der Angriff fehlschlägt, kannst du als Teil dieser Reaktion einen Waffenangriff gegen den Angreifer durchführen, vorausgesetzt, der Angreifer befindet sich innerhalb der Reichweite deiner Waffe.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast.",
	"You can empower yourself with the legends—whether true or exaggerated—of your great deeds. As a bonus action, you gain the following benefits for 1 minute:": "Du kannst dich mit den Legenden - ob wahr oder übertrieben - deiner großen Taten stärken. 1 Minute lang erhältst du als Bonusaktion die folgenden Vorteile:",
	"You are blessed with an otherworldly presence, gaining advantage on all Charisma checks.": "Du bist mit einer überirdischen Präsenz gesegnet und erhältst einen Vorteil bei allen Charisma-Prüfungen.",
	"Once on each of your turns when you make a weapon attack and miss, you can cause that attack to hit instead.": "Wenn du einmal in jedem deiner Züge einen Waffenangriff ausführst und nicht triffst, kannst du diesen Angriff stattdessen als Treffer auslösen.",
	"If you fail a saving throw, you can use your reaction to reroll it. You must use this new roll.": "Wenn du einen Rettungswurf nicht schaffst, kannst du ihn mit deiner Reaktion wiederholen. Du musst diesen neuen Wurf benutzen.",
	"Once you use this feature, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause benutzen, es sei denn, du verbrauchst einen Zauberslot der Stufe 5, um sie erneut zu benutzen.",
	"You gain the following Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.": "Du erhältst die folgenden Optionen, um Göttlichkeit zu kanalisieren (siehe Klassenmerkmal \"Heiliger Eid\" für die Funktionsweise von Göttlichkeit kanalisieren).",
	"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, you and the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws.": "Du kannst deine Channel Divinity einsetzen, um deine Anwesenheit mit der schützenden Kraft deines Glaubens zu versehen. Als Aktion kannst du eine Anzahl von Kreaturen wählen, die du im Umkreis von 30 Fuß sehen kannst, bis zu einer Anzahl, die deinem Charisma-Modifikator entspricht (mindestens eine Kreatur). 1 Minute lang haben du und die gewählten Kreaturen einen Vorteil bei Intelligenz-, Weisheits- und Charisma-Probewürfen.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can take the {@action Dodge} action.": "Eine umgedrehte Kreatur muss ihre Runden damit verbringen, sich so weit wie möglich von dir wegzubewegen, und sie kann ihre Bewegung nicht freiwillig in einem Raum innerhalb von 30 Fuß von dir beenden. Für ihre Aktion kann sie nur die Aktion {@action Dash} verwenden oder versuchen, einem Effekt zu entkommen, der sie an der Bewegung hindert. Wenn es keine Möglichkeit gibt, sich zu bewegen, kann die Kreatur die Aktion {@action Dodge} ausführen.",
	"You gain oath spells at the paladin levels listed in the Oath of the Watchers table. See the Sacred Oath class feature for how oath spells work.": "Du erhältst Eidzauber auf den Paladinstufen, die in der Tabelle Eid der Wächter aufgeführt sind, siehe Klassenmerkmal Heiliger Eid für die Funktionsweise von Eidzaubern.",
	"A paladin who assumes the Oath of the Watchers swears to safeguard mortal realms from otherworldly threats.": "Ein Paladin, der den Eid der Wächter ablegt, schwört, die Reiche der Sterblichen vor jenseitigen Bedrohungen zu schützen.",
	"The threats you face are cunning, powerful, and subversive. Be ever alert for their corruption.": "Die Bedrohungen, mit denen Sie konfrontiert sind, sind gerissen, mächtig und subversiv. Seien Sie stets auf der Hut vor ihrer Korruption.",
	"Never accept gifts or favors from fiends or those who truck with them. Stay true to your order, your comrades, and your duty.": "Nimm niemals Geschenke oder Gefälligkeiten von Unholden oder denen, die mit ihnen Handel treiben, an. Bleib deinem Orden, deinen Kameraden und deiner Pflicht treu.",
	"You are the shield against the endless terrors that lie beyond the stars. Your blade must be forever sharp and your mind keen to survive what lies beyond.": "Du bist der Schutzschild gegen die endlosen Schrecken, die jenseits der Sterne lauern. Deine Klinge muss immer scharf sein und dein Verstand scharf, um zu überleben, was jenseits der Sterne liegt.",
	"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creatures of your choice within 10 feet of you roll initiative, you all gain a bonus to initiative equal to your proficiency bonus.": "Du strahlst eine Aura der Wachsamkeit aus, wenn du nicht {@condition incapacitated} bist. Wenn du und alle Kreaturen deiner Wahl im Umkreis von 10 Fuß die Initiative würfeln, erhaltet ihr alle einen Bonus auf die Initiative in Höhe deines Fertigkeitsbonus.",
	"You've learned how to chastise anyone who dares wield beguilements against you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on an Intelligence, a Wisdom, or a Charisma saving throw, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the creature that forced the saving throw.": "Immer wenn du oder eine Kreatur, die du sehen kannst, im Umkreis von 30 Fuß einen Intelligenz-, Weisheits- oder Charisma-Sicherungswurf erfolgreich absolviert, kannst du deine Reaktion nutzen, um der Kreatur, die den Sicherungswurf erzwungen hat, {@damage 2d8} + deinen Charisma-Modifikator Kraftschaden zuzufügen.",
	"You manifest a spark of divine power in defense of the mortal realms. As a bonus action, you gain the following benefits for 1 minute:": "Du manifestierst einen Funken göttlicher Macht, um die sterblichen Reiche zu verteidigen. 1 Minute lang erhältst du als Bonusaktion die folgenden Vorteile:",
	"You gain {@sense truesight} with a range of 120 feet.": "Du erhältst {@sense truesight} mit einer Reichweite von 120 Fuß.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder benutzen, es sei denn, du verbrauchst einen Zauberslot der Stufe 5, um sie erneut zu benutzen.",
	"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, all the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws.": "Du kannst deine Channel Divinity einsetzen, um deine Anwesenheit mit der schützenden Kraft deines Glaubens zu versehen. Als Aktion kannst du eine Anzahl von Kreaturen wählen, die du im Umkreis von 30 Fuß sehen kannst, bis zu einer Anzahl, die deinem Charisma-Modifikator entspricht (mindestens eine Kreatur). 1 Minute lang haben alle gewählten Kreaturen einen Vorteil bei Intelligenz-, Weisheits- und Charisma-Probeversuchen.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Eine umgedrehte Kreatur muss ihre Runden damit verbringen, sich so weit wie möglich von dir wegzubewegen, und sie kann sich nicht freiwillig in einen Raum innerhalb von 30 Fuß um dich herum bewegen. Für ihre Aktion kann sie nur die Aktion {@action Dash} verwenden oder versuchen, einem Effekt zu entkommen, der sie an der Bewegung hindert. Wenn sie sich nirgendwo hinbewegen kann, kann die Kreatur die Aktion {@action Dodge} verwenden.",
	"A paladin who assumes the Oath of the Watchers swears to safeguard the mortal realm from otherworldly threats.": "Ein Paladin, der den Eid der Wächter ablegt, schwört, das Reich der Sterblichen vor jenseitigen Bedrohungen zu schützen.",
	"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creature of your choice within 10 feet of you rolls initiative, you each gain a bonus to initiative equal to your Charisma modifier (minimum of +1). At 18th level, the range of this aura increases to 30 feet.": "Du strahlst eine Aura der Wachsamkeit aus, wenn du nicht {@condition incapacitated} bist. Wenn du und eine Kreatur deiner Wahl im Umkreis von 10 Fuß die Initiative würfeln, erhaltet ihr beide einen Bonus auf die Initiative in Höhe deines Charisma-Modifikators (mindestens +1). Auf Stufe 18 erhöht sich die Reichweite dieser Aura auf 30 Fuß.",
	"You've learned how to magically chastise anyone who dares cast unwanted spells at you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on a saving throw against a spell, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the spellcaster.": "Du hast gelernt, jeden magisch zu züchtigen, der es wagt, unerwünschte Zauber auf dich und deine Schützlinge zu wirken. Immer wenn dir oder einer Kreatur, die du im Umkreis von 30 Fuß sehen kannst, ein Rettungswurf gegen einen Zauber gelingt, kannst du deine Reaktion nutzen, um dem Zauberer {@damage 2d8} + deinen Charisma-Modifikator Kraftschaden zuzufügen.",
	"You manifest a spark of your deity's power in defense of your sacred oath. As a bonus action, you gain the following benefits for 1 minute:": "Du manifestierst einen Funken der Macht deiner Gottheit, um deinen heiligen Schwur zu verteidigen. 1 Minute lang erhältst du als Bonusaktion die folgenden Vorteile:",
	"You gain {@sense truesight} in a 120-foot radius.": "Du erhältst {@sense truesight} in einem Radius von 120 Fuß.",
	"Once you use this bonus action, you can't use it again until you finish a long rest.": "Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen.",
	"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning them to the light, and the paladins slay them only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.": "Der Eid der Erlösung führt einen Paladin auf einen schwierigen Weg, der von einem heiligen Krieger verlangt, Gewalt nur als letzten Ausweg anzuwenden. Paladine, die sich diesem Eid widmen, glauben, dass jeder Mensch erlöst werden kann und dass der Weg der Güte und Gerechtigkeit einer ist, den jeder gehen kann. Diese Paladine stellen sich bösen Kreaturen in der Hoffnung, sie zum Licht zu bekehren, und die Paladine töten sie nur, wenn eine solche Tat eindeutig andere Leben rettet. Paladine, die diesem Weg folgen, sind als Erlöser bekannt.",
	"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, the paladins bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.": "Erlöser sind zwar Idealisten, aber keine Dummköpfe. Erlöser wissen, dass Untote, Dämonen, Teufel und andere übernatürliche Bedrohungen von Natur aus böse sein können. Gegen solche Feinde setzen die Paladine den ganzen Zorn ihrer Waffen und Zauber ein. Dennoch beten die Erlöser, dass eines Tages auch die Kreaturen der Bosheit ihre eigene Erlösung einfordern.",
	"Starting at 3rd level, your commitment to peace allows you to walk into the most dangerous situations unarmored. While you aren't wearing armor or wielding a shield, your base AC is 16 + your Dexterity modifier.": "Ab Stufe 3 erlaubt es dir dein Engagement für den Frieden, in die gefährlichsten Situationen ungepanzert zu gehen. Solange du keine Rüstung trägst oder einen Schild schwingst, ist dein Grund-AC 16 + dein Modifikator für Geschicklichkeit.",
	"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to the next Charisma ({@skill Persuasion}) check you make within the next minute.": "Du kannst deine Channel Divinity einsetzen, um deine Präsenz mit göttlicher Macht zu verstärken. Als Bonusaktion gewährst du dir einen Bonus von +5 auf die nächste Charisma-Überprüfung ({@skill Persuasion}), die du innerhalb der nächsten Minute machst.",
	"You can use your Channel Divinity to rebuke those who use violence. As a reaction when an enemy within 10 feet of you deals damage with a melee attack against one creature other than you, you force that attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": "Du kannst deine Channel Divinity einsetzen, um diejenigen zurechtzuweisen, die Gewalt anwenden. Wenn ein Feind im Umkreis von 10 Fuß von dir mit einem Nahkampfangriff gegen eine Kreatur außer dir Schaden verursacht, zwingst du diesen Angreifer zu einem Weisheitswurf. Bei einem misslungenen Schutzwurf erleidet der Angreifer Strahlungsschaden in Höhe des gerade zugefügten Schadens. Bei einem erfolgreichen Schutzwurf erleidet er nur halb so viel Schaden.",
	"The tenets of the Oath of Redemption hold a paladin to a high standard of peace and justice.": "Die Grundsätze des Eides der Erlösung verpflichten einen Paladin zu einem hohen Standard des Friedens und der Gerechtigkeit.",
	"Violence is a weapon of last resort. Diplomacy and understanding are the paths to long-lasting peace.": "Gewalt ist das letzte Mittel, Diplomatie und Verständigung sind der Weg zu dauerhaftem Frieden.",
	"All people begin life in an innocent state, and it is their environment or the influence of dark forces that drives them to evil. By setting the proper example, and working to heal the wounds of a deeply flawed world, you can set anyone on a righteous path.": "Alle Menschen beginnen ihr Leben in einem unschuldigen Zustand, und es ist ihre Umgebung oder der Einfluss dunkler Mächte, die sie zum Bösen treiben. Indem Sie das richtige Beispiel geben und daran arbeiten, die Wunden einer zutiefst fehlerhaften Welt zu heilen, können Sie jeden auf einen rechtschaffenen Weg bringen.",
	"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow it to survive and then flourish.": "Veränderung braucht Zeit. Diejenigen, die den Weg des Bösen gegangen sind, müssen gemahnt werden, damit sie ehrlich und wahrhaftig bleiben. Wenn man einmal den Samen der Rechtschaffenheit in ein Geschöpf gepflanzt hat, muss man Tag für Tag daran arbeiten, dass er überlebt und dann gedeiht.",
	"Your heart and mind must stay clear, for eventually you will be forced to admit defeat. While every creature can be redeemed, some are so far along the path of evil that you have no choice but to end their lives for the greater good. Any such action must be carefully weighed and the consequences fully understood, but once you have made the decision, follow through with it knowing your path is just.": "Dein Herz und dein Verstand müssen klar bleiben, denn schließlich wirst du gezwungen sein, deine Niederlage einzugestehen. Während jede Kreatur erlöst werden kann, sind einige so weit auf dem Pfad des Bösen, dass du keine andere Wahl hast, als ihr Leben für das Wohl der Allgemeinheit zu beenden. Jede solche Aktion muss sorgfältig abgewogen und die Konsequenzen vollständig verstanden werden, aber wenn du die Entscheidung getroffen hast, ziehe sie durch, denn du weißt, dass dein Weg gerecht ist.",
	"Starting at 7th level, you can shield your allies from harm at the cost of your own health. As a reaction when an ally within 10 feet of you takes damage, you instead magically take that damage. This feature doesn't transfer any other effects that might accompany the damage.": "Ab der 7. Stufe kannst du deine Verbündeten auf Kosten deiner eigenen Gesundheit vor Schaden bewahren. Wenn ein Verbündeter im Umkreis von 10 Fuß von dir Schaden erleidet, nimmst du diesen Schaden stattdessen auf magische Weise auf. Diese Eigenschaft überträgt keine anderen Effekte, die den Schaden begleiten könnten.",
	"Starting at 15th level, a holy presence mends your wounds in combat. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}.": "Ab Stufe 15 heilt eine heilige Präsenz deine Wunden im Kampf. Du erhältst Trefferpunkte in Höhe von {@dice 1d6} + der Hälfte deiner Paladinstufe zurück, wenn du deinen Zug im Kampf mit weniger als der Hälfte deiner verbleibenden Trefferpunkte beendest und du nicht {@condition incapacitated} bist.",
	"At 20th level, you become an avatar of peace, which gives you two benefits:": "Auf der 20. Stufe wirst du zum Avatar des Friedens, was dir zwei Vorteile verschafft:",
	"You have resistance to all damage dealt by other creatures (their attacks, spells, and other effects).": "Du bist resistent gegen jeglichen Schaden, der von anderen Kreaturen verursacht wird (deren Angriffe, Zauber und andere Effekte).",
	"Whenever a creature damages you, it takes damage equal to half the amount it dealt to you.": "Immer wenn eine Kreatur dir Schaden zufügt, erleidet sie Schaden in Höhe der Hälfte des Betrags, den sie dir zugefügt hat.",
	"If you attack a creature, deal damage to it, or force it to make a saving throw, neither benefit works against that creature until you finish a long rest.": "Wenn du eine Kreatur angreifst, ihr Schaden zufügst oder sie zu einem Rettungswurf zwingst, wirkt keiner der beiden Vorteile gegen diese Kreatur, bis du eine lange Pause beendet hast.",
	"The Oath of Heroism is an affirmation of a destined path, one laid out for you by divine hands. For whatever reason, a god or a group of gods has included you in their machinations. You are not a reluctant hero, but one who fully embraces the idea that great deeds are yours to achieve. You train diligently, sculpting your body and refining your skills so you're ready when destiny calls.": "Der Eid des Heldentums ist die Bestätigung eines vorbestimmten Weges, eines Weges, der für dich von göttlicher Hand vorgezeichnet wurde. Aus welchem Grund auch immer, ein Gott oder eine Gruppe von Göttern hat dich in ihre Machenschaften einbezogen. Du bist kein widerwilliger Held, sondern einer, der die Idee, dass du große Taten vollbringen kannst, voll und ganz akzeptiert. Du trainierst fleißig, formst deinen Körper und verfeinerst deine Fähigkeiten, damit du bereit bist, wenn das Schicksal ruft.",
	"You gain the following two Channel Divinity options.": "Du erhältst die folgenden zwei Channel Divinity-Optionen.",
	"You can use your Channel Divinity to augment your athleticism with divine favor. As a bonus action, you gain advantage on all Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks for the next 10 minutes. ": "Du kannst deine Channel Divinity einsetzen, um deine Athletik mit göttlicher Gunst zu verbessern. Als Bonusaktion erhältst du für die nächsten 10 Minuten einen Vorteil bei allen Überprüfungen auf Stärke ({@skill Athletics}) und Geschicklichkeit ({@skill Acrobatics}). ",
	"You can use your Channel Divinity as a bonus action to guide your attacks: for 1 minute, your weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}. ": "Du kannst deine Channel Divinity als Bonusaktion einsetzen, um deine Angriffe zu lenken: 1 Minute lang erzielen deine Waffenangriffe einen kritischen Treffer bei einem Wurf von 19 oder 20 auf {@dice d20}. ",
	"You gain oath spells at the paladin levels listed in the Oath of Heroism Spells table.": "Du erhältst Eideszauber auf den in der Tabelle Zauber des Heldeneids aufgeführten Paladinstufen.",
	"The tenets of the Oath of Heroism reflect a paladin's commitment to fulfilling their calling as a hero worthy of legend.": "Die Grundsätze des Heldeneids spiegeln die Verpflichtung eines Paladins wider, seine Berufung als Held zu erfüllen, der einer Legende würdig ist.",
	"Strive to be known by deeds not words.": "Streben Sie danach, durch Taten und nicht durch Worte bekannt zu werden.",
	"Every hardship serves to challenge your abilities and harden your resolve.": "Jede Schwierigkeit dient dazu, Ihre Fähigkeiten herauszufordern und Ihre Entschlossenheit zu stärken.",
	"You didn't choose this path, but it's yours to walk. And it will carry you into legend.": "Du hast dir diesen Weg nicht ausgesucht, aber du kannst ihn gehen, und er wird dich in die Legende tragen.",
	"Your actions on the battlefield can supernaturally bolster your allies and demoralize your enemies. Whenever you score a critical hit or reduce a creature to 0 hit points, you can choose one or more creatures that you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). All the chosen creatures are affected by one of the following effects of your choice:": "Deine Aktionen auf dem Schlachtfeld können deine Verbündeten auf übernatürliche Weise stärken und deine Feinde demoralisieren. Immer wenn du einen kritischen Treffer erzielst oder eine Kreatur auf 0 Trefferpunkte reduzierst, kannst du eine oder mehrere Kreaturen wählen, die du im Umkreis von 30 Fuß sehen kannst, bis zu einer Anzahl, die deinem Charisma-Modifikator entspricht (mindestens eine Kreatur). Alle gewählten Kreaturen werden von einem der folgenden Effekte deiner Wahl betroffen:",
	"The creature gains temporary hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1 temporary hit point).": "Die Kreatur erhält temporäre Trefferpunkte in Höhe von {@dice 1d6} + deinem Charisma-Modifikator (mindestens 1 temporärer Trefferpunkt).",
	"The creature must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the start of your next turn.": "Die Kreatur muss einen Weisheitswurf gegen den Schutz-DC deines Zaubers bestehen oder bis zum Beginn deines nächsten Zuges {@condition frightened} sein.",
	"Once you use this feature, you can't use it again until the start of your next turn.": "Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie bis zum Beginn deines nächsten Zuges nicht wieder benutzen.",
	"Your blessed glory on the battlefield can misdirect an attack. When a creature you can see hits you with an attack roll, you can use your reaction to gain a bonus to AC against that attack, potentially causing it to miss you. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction.": "Dein gesegneter Ruhm auf dem Schlachtfeld kann einen Angriff in die Irre führen. Wenn dich eine Kreatur, die du sehen kannst, mit einem Angriffswurf trifft, kannst du deine Reaktion nutzen, um einen Bonus auf den AC gegen diesen Angriff zu erhalten, der möglicherweise dazu führt, dass er dich verfehlt. Der Bonus entspricht deinem Charisma-Modifikator (mindestens +1). Wenn der Angriff dich verfehlt, kannst du im Rahmen dieser Reaktion einen Waffenangriff gegen den Angreifer durchführen.",
	"You can now empower yourself with the legends—whether true or exaggerated—told of your great deeds. As a bonus action, you gain the following benefits for 10 minutes:": "Du kannst dich jetzt mit den Legenden - ob wahr oder übertrieben - über deine großen Taten stärken. 10 Minuten lang erhältst du als Bonusaktion die folgenden Vorteile:",
	"You are blessed with otherworldly comeliness, gaining advantage on all Charisma checks.": "Du bist mit überirdischer Anmut gesegnet und erhältst einen Vorteil bei allen Charisma-Checks.",
	"If you fail a saving throw, you can use your reaction to succeed instead.": "Wenn du einen Rettungswurf nicht schaffst, kannst du stattdessen deine Reaktion einsetzen, um erfolgreich zu sein.",
	"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might. Some of these paladins go so far as to consort with the powers of the Nine Hells. The archdevil Bel, warlord of Avernus, counts many of these paladins called hell knights as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords.": "Der Eid der Eroberung ruft Paladine auf den Plan, die den Ruhm in der Schlacht und die Unterwerfung ihrer Feinde suchen. Für diese Paladine reicht es nicht aus, Ordnung zu schaffen, sie müssen auch die Mächte des Chaos vernichten. Diejenigen, die diesen Eid schwören, werden manchmal auch Rittertyrannen oder Eisenhändler genannt und schließen sich zu grimmigen Orden zusammen, die Göttern oder Philosophien des Krieges und der geordneten Macht dienen. Einige dieser Paladine gehen so weit, dass sie mit den Mächten der Neun Höllen verkehren. Der Erzteufel Bel, Kriegsherr von Avernus, zählt viele dieser Paladine, die Höllenritter genannt werden, zu seinen glühendsten Anhängern. Höllenritter bedecken ihre Rüstungen mit Trophäen gefallener Feinde, eine grimmige Warnung an alle, die es wagen, sich ihnen und den Anordnungen ihrer Herren zu widersetzen.",
	"You can use your Channel Divinity to break a foe's will. When you hit a creature with a melee weapon attack as part of the {@action Attack} action, you can also use your Channel Divinity to force the target to make a Wisdom saving throw. On a failed save, the target becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Du kannst deine Kanalgöttlichkeit einsetzen, um den Willen eines Feindes zu brechen. Wenn du eine Kreatur mit einem Nahkampfwaffenangriff als Teil der Aktion {@action Attack} triffst, kannst du deine Kanalgöttlichkeit auch einsetzen, um das Ziel zu zwingen, einen Rettungswurf in Weisheit zu machen. Bei einem misslungenen Rettungswurf wird das Ziel für 1 Minute {@condition frightened}. Die {@condition frightened} Kreatur kann diesen Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie endet.",
	"You can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Du kannst deine Kanalgöttlichkeit einsetzen, um mit übernatürlicher Genauigkeit zuzuschlagen. Wenn du einen Angriffswurf machst, kannst du deine Kanalgöttlichkeit einsetzen, um einen Bonus von +10 auf den Wurf zu erhalten. Du triffst diese Wahl, nachdem du den Wurf gesehen hast, aber bevor der DM sagt, ob der Angriff trifft oder verfehlt.",
	"A paladin who takes this oath has the tenets of conquest seared on the upper arm. A hell knight's oath appears in {@language Infernal} runes, a brutal reminder of vows to the Lords of Hell.": "Einem Paladin, der diesen Eid ablegt, werden die Grundsätze der Eroberung auf den Oberarm gebrannt. Der Eid eines Höllenritters erscheint in {@language Infernal} Runen, eine brutale Erinnerung an die Schwüre gegenüber den Herren der Hölle.",
	"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies will to fight is shattered forever. A blade can end a life. Fear can end an empire.": "Es reicht nicht aus, einen Feind in der Schlacht zu besiegen. Dein Sieg muss so überwältigend sein, dass der Kampfeswille deines Gegners für immer gebrochen ist. Eine Klinge kann ein Leben beenden. Angst kann ein Imperium beenden.",
	"Once you have conquered, tolerate no dissent. Your word is law. Those who obey it shall be favored. Those who defy it shall be punished as an example to all who might follow.": "Habt ihr einmal gesiegt, duldet keinen Widerspruch. Euer Wort ist Gesetz. Wer es befolgt, wird begünstigt, wer sich ihm widersetzt, wird bestraft, als Beispiel für alle, die ihm folgen könnten.",
	"You shall rule until a stronger one arises. Then you must grow mightier and meet the challenge, or fall to your own ruin.": "Ihr sollt so lange herrschen, bis ein Stärkerer auftaucht. Dann müsst ihr mächtiger werden und euch der Herausforderung stellen, oder ihr stürzt in euren eigenen Untergang.",
	"Starting at 7th level, you emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover. Any enemy in the aura has disadvantage on saving throws against being {@condition frightened}.": "Ab der 7. Stufe verströmst du eine bedrohliche Aura, wenn du nicht {@condition incapacitated} bist. Die Aura schließt deinen Raum ein, erstreckt sich 10 Fuß von dir in jede Richtung und wird durch totale Deckung blockiert. Jeder Gegner in der Aura hat einen Nachteil bei Schutzwürfen gegen {@condition frightened}.",
	"Once you reach 15th level, you can no longer be {@condition charmed}.": "Sobald du die 15. Stufe erreicht hast, kannst du nicht mehr {@condition charmed} sein.",
	"At 20th level, you gain the ability to harness extraordinary martial prowess. As an action, you can magically become an avatar of conquest, gaining the following benefits for 1 minute:": "Auf der 20. Stufe erhältst du die Fähigkeit, außergewöhnliche kriegerische Fähigkeiten zu nutzen. Als Aktion kannst du dich auf magische Weise in einen Avatar der Eroberung verwandeln und erhältst 1 Minute lang die folgenden Vorteile:",
	"You have resistance to all damage.": "Du bist gegen jeden Schaden resistent.",
	"When you take the {@action Attack} action on your turn, you can make one additional attack as part of that action.": "Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du als Teil dieser Aktion einen zusätzlichen Angriff ausführen.",
	"Your melee weapon attacks score a critical hit on a roll of 19 or 20.": "Deine Angriffe mit Nahkampfwaffen erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20.",
	"The Oath of Treachery is the path followed by paladins who have forsworn other oaths or who care only for their own power and survival. Commonly known as blackguards, these profane warriors are faithful only to themselves. Anyone desperate enough to follow one of these paladins does so because, while deceitful, these paladins command great power. Those who follow them without falling prey to their treachery hope to indulge in wanton violence and accumulate great treasure. Many of these paladins pay homage to demon lords, especially Grazz't and Orcus. Even the Lords of Hell are loath to ally with these champions of chaos, but sometimes Baalzebul and Glasya find a kindred spirit in a blackguard's penchant for double dealing and treachery.": "Der Eid des Verrats ist der Weg, dem Paladine folgen, die anderen Eiden abgeschworen haben oder denen es nur um ihre eigene Macht und ihr Überleben geht. Diese profanen Krieger, die gemeinhin als Schwarzseher bekannt sind, sind nur sich selbst treu. Jeder, der verzweifelt genug ist, einem dieser Paladine zu folgen, tut dies, weil diese Paladine, obwohl sie hinterlistig sind, über große Macht verfügen. Diejenigen, die ihnen folgen, ohne ihrem Verrat zum Opfer zu fallen, hoffen, dass sie in mutwilliger Gewalttätigkeit schwelgen und große Schätze anhäufen können. Viele dieser Paladine huldigen Dämonenfürsten, vor allem Grazz't und Orcus. Sogar die Herren der Hölle sind abgeneigt, sich mit diesen Meistern des Chaos zu verbünden, aber manchmal finden Baalzebul und Glasya einen verwandten Geist in der Vorliebe eines Schwarzsehers für Doppelzüngigkeit und Verrat.",
	"As an action, you create a visual illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space of your choice that you can see within 30 feet of you. The illusion looks exactly like you; it is silent; it is your size, is insubstantial, doesn't occupy its space; and it is unaffected by attacks and damage. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but the illusion must remain within 120 feet of you.": "Als Aktion erschaffst du eine visuelle Illusion von dir selbst, die 1 Minute lang anhält oder bis du deine Konzentration verlierst (als würdest du dich auf einen Zauber konzentrieren). Die Illusion erscheint in einem unbesetzten Raum deiner Wahl, den du im Umkreis von 30 Fuß sehen kannst. Die Illusion sieht genauso aus wie du; sie ist stumm; sie hat deine Größe, ist substanzlos, nimmt ihren Raum nicht ein und ist von Angriffen und Schaden unberührt. Als Bonusaktion in deinem Zug kannst du die Illusion bis zu 30 Fuß in einen Raum bewegen, den du sehen kannst, aber die Illusion muss innerhalb von 120 Fuß um dich herum bleiben.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how uncanny the illusion is.": "Wenn du dich mit deiner Illusion in einem Umkreis von 5 Fuß von einer Kreatur befindest, die die Illusion sehen kann, hast du außerdem einen Vorteil bei Angriffswürfen gegen diese Kreatur, da die Illusion so unheimlich ist.",
	"You can use your Channel Divinity to make a weapon deadlier. As a bonus action, you touch one weapon or piece of ammunition and conjure a special poison on it. The poison lasts for 1 minute. The next time you hit a target with an attack using that weapon or ammunition, the target takes poison damage immediately after the attack. The poison damage equals {@dice 2d10} + your paladin level, or 20 + your paladin level if you had advantage on the attack roll.": "Du kannst deine Channel Divinity einsetzen, um eine Waffe tödlicher zu machen. Als Bonusaktion berührst du eine Waffe oder ein Stück Munition und beschwörst ein spezielles Gift darauf. Das Gift hält 1 Minute lang an. Wenn du das nächste Mal ein Ziel mit einem Angriff mit dieser Waffe oder Munition triffst, erleidet das Ziel sofort nach dem Angriff Giftschaden. Der Giftschaden entspricht {@dice 2d10} + deiner Paladinstufe oder 20 + deiner Paladinstufe, wenn du beim Angriffswurf Vorteil hattest.",
	"A paladin who embraces the Oath of Treachery owes allegiance to no one. There are no tenets of this oath, for it lacks any substance. Those who are unfortunate enough to have close contact with blackguards have observed that a blackguard's overwhelming concern is power and safety, especially if both can be obtained at the expense of others.": "Ein Paladin, der den Eid des Verrats leistet, schuldet niemandem Loyalität. Es gibt keine Grundsätze für diesen Eid, denn er hat keine Substanz. Diejenigen, die das Pech haben, mit Schurken in Kontakt zu kommen, haben festgestellt, dass das Hauptanliegen eines Schurken Macht und Sicherheit ist, besonders wenn beides auf Kosten anderer erlangt werden kann.",
	"Starting at 7th level, you emanate an aura of discord, which gives you the following benefits.": "Ab der 7. Stufe verströmst du eine Aura der Zwietracht, die dir die folgenden Vorteile verleiht.",
	"You have advantage on melee attack rolls against any creature that has one or more of its allies within 5 feet of it.": "Du hast Vorteil bei Nahkampfangriffswürfen gegen jede Kreatur, die einen oder mehrere ihrer Verbündeten im Umkreis von 5 Fuß um sich hat.",
	"If a creature within 5 feet of you misses you with a melee attack, you can use your reaction to force the attacker to reroll that attack against a creature of your choice that is also within 5 feet of the attacker. The ability fails and is wasted if the attacker is immune to being {@condition charmed}.": "Wenn eine Kreatur im Umkreis von 5 Fuß um dich herum dich mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um den Angreifer zu zwingen, den Angriff gegen eine Kreatur deiner Wahl, die sich ebenfalls im Umkreis von 5 Fuß um den Angreifer befindet, zu wiederholen. Die Fähigkeit schlägt fehl und ist vergeudet, wenn der Angreifer immun gegen {@condition charmed} ist.",
	"You can use this ability three times. You regain expended uses of it when you finish a short or long rest.": "Du kannst diese Fähigkeit dreimal einsetzen und erhältst verbrauchte Einsätze zurück, wenn du eine kurze oder lange Pause machst.",
	"At 15th level, you have the ability to slip away from your foes. Immediately after you are hit by an attack, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to a spot you can see. You remain {@condition invisible} until the end of your next turn or until you attack, deal damage, or force a creature to make a saving throw. Once you use this feature, you must finish a short or long rest before you can use it again.": "Ab Stufe 15 hast du die Fähigkeit, deinen Feinden zu entkommen. Unmittelbar nachdem du von einem Angriff getroffen wurdest, kannst du deine Reaktion nutzen, um dich in {@condition invisible} zu verwandeln und dich bis zu 60 Fuß an einen Ort zu teleportieren, den du sehen kannst. Du bleibst {@condition invisible} bis zum Ende deiner nächsten Runde oder bis du angreifst, Schaden zufügst oder eine Kreatur zu einem Schutzwurf zwingst. Sobald du diese Fähigkeit benutzt hast, musst du eine kurze oder lange Pause einlegen, bevor du sie wieder benutzen kannst.",
	"At 20th level, you gain the ability to emanate feelings of treachery. As an action, you can magically become an avatar of deceit, gaining the following benefits for 1 minute:": "Auf Stufe 20 erhältst du die Fähigkeit, Gefühle des Verrats auszustrahlen. Als Aktion kannst du dich auf magische Weise in einen Avatar der Täuschung verwandeln und erhältst 1 Minute lang die folgenden Vorteile:",
	"You are {@condition invisible}.": "Sie sind {@condition invisible}.",
	"If a creature damages you on its turn, it must succeed on a Wisdom saving throw (DC equal to your spell save DC) or you control its next action, provided that you aren't {@condition incapacitated} when it takes the action. A creature automatically succeeds on the save if the creature is immune to being {@condition charmed}.": "Wenn dir eine Kreatur in ihrem Zug Schaden zufügt, muss sie einen Weisheitswurf bestehen (DC gleich deinem Zauberschutz-DC), oder du kontrollierst ihre nächste Aktion, vorausgesetzt, du bist nicht {@condition incapacitated}, wenn sie die Aktion ausführt. Der Schutzwurf gelingt einer Kreatur automatisch, wenn sie immun gegen {@condition charmed} ist.",
	"If you have advantage on an attack roll, you gain a bonus to its damage roll equal to your paladin level.": "Wenn du bei einem Angriffswurf im Vorteil bist, erhältst du einen Bonus auf seinen Schadenswurf in Höhe deiner Paladinstufe.",
	"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might.": "Der Eid der Eroberung ruft Paladine auf den Plan, die den Ruhm in der Schlacht und die Unterwerfung ihrer Feinde suchen. Diesen Paladinen genügt es nicht, Ordnung zu schaffen, sie müssen die Mächte des Chaos vernichten. Diejenigen, die diesen Eid schwören, werden manchmal als Rittertyrannen oder Eisenhändler bezeichnet und schließen sich zu grimmigen Orden zusammen, die Göttern oder Philosophien des Krieges und der geordneten Macht dienen.",
	"Some of these paladins go so far as to consort with the powers of the Nine Hells, valuing the rule of law over the balm of mercy. The archdevil Bel, warlord of Avernus, counts many of these paladins—called hell knights—as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords. These knights are often most fiercely resisted by other paladins of this oath, who believe that the hell knights have wandered too far into darkness.": "Einige dieser Paladine gehen so weit, dass sie mit den Mächten der Neun Höllen verkehren und die Herrschaft des Gesetzes über den Balsam der Barmherzigkeit stellen. Der Erzteufel Bel, Kriegsherr von Avernus, zählt viele dieser Paladine, die Höllenritter genannt werden, zu seinen eifrigsten Anhängern. Höllenritter bedecken ihre Rüstungen mit Trophäen gefallener Feinde, eine grimmige Warnung an alle, die es wagen, sich ihnen und den Anordnungen ihrer Herren zu widersetzen. Diesen Rittern wird oft von anderen Paladinen dieses Eides heftigster Widerstand entgegengebracht, die glauben, dass die Höllenritter zu weit in die Dunkelheit gewandert sind.",
	"You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Du kannst deine Channel Divinity einsetzen, um eine furchterregende Präsenz auszustrahlen. Als Aktion zwingst du jede Kreatur deiner Wahl, die du im Umkreis von 30 Fuß sehen kannst, zu einem Weisheitswurf. Bei einem misslungenen Schutzwurf wird die Kreatur für 1 Minute zu {@condition frightened}. Die {@condition frightened} Kreatur kann diesen Schutzwurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie endet.",
	"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies' will to fight is shattered forever. A blade can end a life. Fear can end an empire.": "Es reicht nicht aus, einen Feind in der Schlacht zu besiegen. Dein Sieg muss so überwältigend sein, dass der Kampfeswille deiner Feinde für immer gebrochen ist. Eine Klinge kann ein Leben beenden. Angst kann ein Imperium beenden.",
	"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover.": "Ab der 7. Stufe strahlst du ständig eine bedrohliche Aura aus, wenn du nicht {@condition incapacitated} bist. Die Aura schließt deinen Raum ein, erstreckt sich 10 Fuß von dir entfernt in jede Richtung und wird durch vollständige Deckung blockiert.",
	"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there. At 18th level, the range of this aura increases to 30 feet.": "Wenn sich eine Kreatur auf {@condition frightened} befindet, wird ihre Geschwindigkeit auf 0 reduziert, solange sie sich in der Aura befindet, und die Kreatur erleidet psychischen Schaden in Höhe der halben Paladinstufe, wenn sie ihren Zug dort beginnt. 18.",
	"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 0) if you're not {@condition incapacitated}.": "Ab der 15. Stufe werden diejenigen, die es wagen, dich anzugreifen, für ihre Dreistigkeit psychisch bestraft. Immer wenn dich eine Kreatur mit einem Angriff trifft, erleidet diese Kreatur psychischen Schaden in Höhe deines Charisma-Modifikators (mindestens 0), wenn du nicht {@condition incapacitated} bist.",
	"Your melee weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Deine Angriffe mit Nahkampfwaffen erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20 auf der {@dice d20}.",
	"A paladin who takes this oath has the tenets of conquest seared on the upper arm.": "Einem Paladin, der diesen Eid ablegt, werden die Grundsätze der Eroberung auf den Oberarm gebrannt.",
	"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura extends 10 feet from you in every direction, but not through total cover.": "Ab der 7. Stufe strahlst du ständig eine bedrohliche Aura aus, wenn du nicht {@condition incapacitated} bist. Die Aura erstreckt sich 10 Fuß von dir entfernt in alle Richtungen, aber nicht durch vollständige Deckung.",
	"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there.": "Wenn sich eine Kreatur auf {@condition frightened} befindet, wird ihre Geschwindigkeit auf 0 reduziert, solange sie sich in der Aura befindet, und die Kreatur erleidet psychischen Schaden in Höhe der Hälfte deiner Paladinstufe, wenn sie ihren Zug dort beginnt.",
	"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 1) if you're not {@condition incapacitated}.": "Ab der 15. Stufe werden diejenigen, die es wagen, dich anzugreifen, für ihre Dreistigkeit psychisch bestraft. Immer wenn dich eine Kreatur mit einem Angriff trifft, erleidet diese Kreatur psychischen Schaden in Höhe deines Charisma-Modifikators (mindestens 1), wenn du nicht {@condition incapacitated} bist.",
	"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning their foes to the light, and they slay their enemies only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.": "Der Eid der Erlösung führt einen Paladin auf einen schwierigen Weg, der von einem heiligen Krieger verlangt, Gewalt nur als letzten Ausweg anzuwenden. Paladine, die sich diesem Eid widmen, glauben, dass jeder Mensch erlöst werden kann und dass der Weg der Güte und Gerechtigkeit einer ist, den jeder gehen kann. Diese Paladine stellen sich bösen Kreaturen in der Hoffnung, ihre Feinde zum Licht zu bekehren, und sie erschlagen ihre Feinde nur, wenn eine solche Tat eindeutig andere Leben rettet. Paladine, die diesem Weg folgen, sind als Erlöser bekannt.",
	"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, paladins who swear this oath bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.": "Erlöser sind zwar Idealisten, aber keine Narren. Erlöser wissen, dass Untote, Dämonen, Teufel und andere übernatürliche Bedrohungen von Natur aus böse sein können. Gegen solche Feinde setzen Paladine, die diesen Eid schwören, den ganzen Zorn ihrer Waffen und Zauber ein. Dennoch beten die Erlöser, dass eines Tages auch Kreaturen der Bosheit ihre eigene Erlösung einfordern werden.",
	"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to Charisma ({@skill Persuasion}) checks for the next 10 minutes.": "Du kannst deine Channel Divinity einsetzen, um deine Präsenz mit göttlicher Macht zu verstärken. Als Bonusaktion gewährst du dir für die nächsten 10 Minuten einen Bonus von +5 auf Charisma ({@skill Persuasion})-Prüfungen.",
	"You can use your Channel Divinity to rebuke those who use violence. Immediately after an attacker within 30 feet of you deals damage with an attack against a creature other than you, you can use your reaction to force the attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": "Du kannst deine Channel Divinity einsetzen, um diejenigen zurechtzuweisen, die Gewalt anwenden. Unmittelbar nachdem ein Angreifer im Umkreis von 30 Fuß von dir mit einem Angriff gegen eine andere Kreatur als dich Schaden verursacht hat, kannst du deine Reaktion nutzen, um den Angreifer zu einem Weisheitswurf zu zwingen. Bei einem misslungenen Schutzwurf erleidet der Angreifer Strahlungsschaden in Höhe des gerade verursachten Schadens. Bei einem erfolgreichen Schutzwurf erleidet er die Hälfte des Schadens.",
	"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow that seed to survive and flourish.": "Veränderung braucht Zeit. Diejenigen, die den Weg des Bösen gegangen sind, müssen gemahnt werden, damit sie ehrlich und wahrhaftig bleiben. Wenn man einmal den Samen der Rechtschaffenheit in ein Geschöpf gepflanzt hat, muss man Tag für Tag daran arbeiten, dass dieser Same überlebt und gedeiht.",
	"Starting at 7th level, you can shield others from harm at the cost of your own health. When a creature within 10 feet of you takes damage, you can use your reaction to magically take that damage, instead of that creature taking it. This feature doesn't transfer any other effects that might accompany the damage, and this damage can't be reduced in any way.": "Ab der 7. Stufe kannst du andere auf Kosten deiner eigenen Gesundheit vor Schaden bewahren. Wenn eine Kreatur im Umkreis von 10 Fuß Schaden erleidet, kannst du deine Reaktion nutzen, um diesen Schaden auf magische Weise zu erleiden, anstatt dass die Kreatur ihn erleidet. Diese Eigenschaft überträgt keine anderen Effekte, die den Schaden begleiten könnten, und dieser Schaden kann in keiner Weise reduziert werden.",
	"Starting at 15th level, a holy presence mends your wounds in battle. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}.": "Ab Stufe 15 heilt eine heilige Präsenz deine Wunden im Kampf. Du erhältst Trefferpunkte in Höhe von {@dice 1d6} + der Hälfte deiner Paladinstufe zurück, wenn du deinen Zug im Kampf mit weniger als der Hälfte deiner verbleibenden Trefferpunkte beendest und du nicht {@condition incapacitated} bist.",
	"Whenever a creature hits you with an attack, it takes radiant damage equal to half the damage you take from the attack.": "Immer wenn eine Kreatur dich mit einem Angriff trifft, erleidet sie Strahlungsschaden in Höhe der Hälfte des Schadens, den du durch den Angriff erlitten hast.",
	"If you attack a creature, cast a spell on it, or deal damage to it by any means but this feature, neither benefit works against that creature until you finish a long rest.": "Wenn du eine Kreatur angreifst, einen Zauber auf sie wirkst oder ihr auf irgendeine andere Weise als durch diese Eigenschaft Schaden zufügst, wirkt keiner der beiden Vorteile gegen diese Kreatur, bis du eine lange Pause beendet hast.",
	"Whatever their origin and their mission, paladins are united by their oaths to stand against the forces of evil. Whether sworn before a god's altar and the witness of a priest, in a sacred glade before nature spirits and fey beings, or in a moment of desperation and grief with the dead as the only witness, a paladin's oath is a powerful bond. It is a source of power that turns a devout warrior into a blessed champion.": "Unabhängig von ihrer Herkunft und ihrer Mission sind Paladine durch ihren Eid vereint, sich gegen die Mächte des Bösen zu stellen. Ob vor dem Altar eines Gottes und dem Zeugen eines Priesters, auf einer heiligen Lichtung vor Naturgeistern und Feenwesen oder in einem Moment der Verzweiflung und des Kummers mit den Toten als einzigen Zeugen, der Eid eines Paladins ist ein mächtiges Band. Er ist eine Quelle der Macht, die einen frommen Krieger in einen gesegneten Champion verwandelt.",
	"A fiend or a celestial, the agent of a power of the Outer Planes, who has been charged with corrupting or redeeming you, as appropriate": "Ein Unhold oder ein Himmelsbewohner, der Vertreter einer Macht der äußeren Dimensionen, der den Auftrag hat, Sie zu verderben oder zu erlösen, je nachdem",
	"The Oath of the Ancients is as old as the race of elves and the rituals of the druids. Sometimes called fey knights, green knights, or horned knights, paladins who swear this oath cast their lot with the side of the light in the cosmic struggle against darkness because they love the beautiful and life-giving things of the world, not necessarily because they believe in principles of honor, courage, and justice. They adorn their armor and clothing with images of growing things—leaves, antlers, or flowers—to reflect their commitment to preserving life and light in the world.": "Der Eid der Altvorderen ist so alt wie das Volk der Elfen und die Rituale der Druiden. Die Paladine, die diesen Eid schwören, werden manchmal auch Fee-Ritter, grüne Ritter oder gehörnte Ritter genannt. Sie stellen sich im kosmischen Kampf gegen die Dunkelheit auf die Seite des Lichts, weil sie die schönen und lebensspendenden Dinge der Welt lieben, nicht unbedingt, weil sie an die Prinzipien von Ehre, Mut und Gerechtigkeit glauben. Sie schmücken ihre Rüstung und Kleidung mit Bildern von wachsenden Dingen - Blättern, Geweihen oder Blumen -, um ihr Engagement für die Bewahrung des Lebens und des Lichts in der Welt zu zeigen.",
	"You can use your Channel Divinity to utter ancient words that are painful for fey and fiends to hear. As an action, you present your holy symbol, and each fey or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "Du kannst deine Kanalgöttlichkeit einsetzen, um uralte Worte zu sprechen, die für Feen und Unholde schmerzhaft zu hören sind. Als Aktion präsentierst du dein heiliges Symbol, und jede Fee oder jeder Unhold im Umkreis von 30 Fuß, die/der dich hören kann, muss einen Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf wird die Kreatur für 1 Minute oder so lange, bis sie Schaden nimmt, verwandelt.",
	"The tenets of the Oath of Vengeance vary by paladin, but all the tenets revolve around punishing wrongdoers by any means necessary. Paladins who uphold these tenets are willing to sacrifice even their own righteousness to mete out justice upon those who do evil, so the paladins are often neutral or lawful neutral in alignment. The core principles of the tenets are brutally simple.": "Die Grundsätze des Schwurs der Rache variieren von Paladin zu Paladin, aber alle Grundsätze drehen sich um die Bestrafung von Übeltätern mit allen Mitteln. Paladine, die diese Lehren hochhalten, sind bereit, sogar ihre eigene Rechtschaffenheit zu opfern, um denen, die Böses tun, Gerechtigkeit widerfahren zu lassen, daher sind die Paladine oft neutral oder rechtschaffen neutral ausgerichtet. Die Kernprinzipien der Lehren sind brutal einfach.",
	"The Oath of the Watchers binds paladins to protect mortal realms from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.": "Der Eid der Wächter verpflichtet die Paladine, die Reiche der Sterblichen vor den Angriffen interdimensionaler Kreaturen zu schützen, von denen viele sterbliche Soldaten vernichten können. Daher schärfen die Wächter ihren Verstand, ihren Geist und ihren Körper, um die ultimativen Waffen gegen solche Bedrohungen zu sein.",
	"Paladins who follow the Watchers' oath are ever vigilant in spotting the influence of extraplanar forces, often establishing a network of spies and informants to gather information on suspected cults. To a Watcher, keeping a healthy suspicion and awareness about one's surroundings is as natural as wearing armor in battle.": "Paladine, die dem Eid der Wächter folgen, sind stets wachsam, wenn es darum geht, den Einfluss interdimensionaler Kräfte aufzuspüren, und bauen oft ein Netzwerk von Spionen und Informanten auf, um Informationen über verdächtige Sekten zu sammeln. Für einen Wächter ist ein gesundes Misstrauen und ein wachsames Auge auf seine Umgebung so selbstverständlich wie das Tragen einer Rüstung im Kampf.",
	"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each aberration, celestial, elemental, fey, or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "Du kannst deine Channel Divinity einsetzen, um unweltliche Wesen zu bannen. Als Aktion präsentierst du dein heiliges Symbol und jede Aberration, jeder Himmlische, jedes Elementarwesen, jede Fee oder jeder Unhold im Umkreis von 30 Fuß, der dich hören kann, muss einen Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf wird die Kreatur für 1 Minute oder so lange, bis sie Schaden nimmt, verwandelt.",
	"You have advantage on attack rolls against aberrations, celestials, elementals, fey, and fiends.": "Du hast einen Vorteil bei Angriffswürfen gegen Aberrationen, Himmlische, Elementare, Feen und Unholde.",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it to make a Charisma saving throw against your spell save DC. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours.": "Wenn du eine Kreatur mit einem Angriffswurf triffst und ihr Schaden zufügst, kannst du sie auch dazu zwingen, einen Charisma-Sicherheitswurf gegen deinen Zauber-Save-DC zu machen. Bei einem fehlgeschlagenen Schutzwurf wird die Kreatur auf magische Weise in ihre ursprüngliche Dimension verbannt, falls sie sich gerade nicht dort befindet. Bei einem erfolgreichen Schutzwurf kann die Kreatur 24 Stunden lang nicht durch diese Eigenschaft verbannt werden.",
	"Paladins who vow the Oath of the Watchers seek to protect the mortal realm from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.": "Paladine, die den Eid der Wächter schwören, versuchen, das Reich der Sterblichen vor den Angriffen interdimensionaler Kreaturen zu schützen, von denen viele sterbliche Soldaten vernichten können. Daher schärfen die Wächter ihren Verstand, ihren Geist und ihren Körper, um die ultimativen Waffen gegen solche Bedrohungen zu sein.",
	"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each elemental, fey, fiend, or aberration within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "Du kannst deine Channel Divinity einsetzen, um unweltliche Wesen zu bannen. Als Aktion präsentierst du dein heiliges Symbol und jeder Elementar, Fee, Unhold oder Aberration im Umkreis von 30 Fuß, der dich hören kann, muss einen Schutzwurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf wird die Kreatur für 1 Minute oder so lange, bis sie Schaden nimmt, verwandelt.",
	"You have advantage on attack rolls against elementals, fey, fiends, and aberrations.": "Du hast einen Vorteil bei Angriffswürfen gegen Elementare, Feen, Unholde und Aberrationen.",
	"When you hit a creature with an attack and deal damage to it, you can also force it to make a Charisma saving throw. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours.": "Wenn du eine Kreatur mit einem Angriff triffst und ihr Schaden zufügst, kannst du sie auch dazu zwingen, einen Charisma-Sicherungswurf zu machen. Bei einem fehlgeschlagenen Rettungswurf wird die Kreatur auf magische Weise in ihre ursprüngliche Dimension verbannt, falls sie sich gerade nicht dort befindet. Bei einem erfolgreichen Schutzwurf kann die Kreatur 24 Stunden lang nicht durch diese Eigenschaft verbannt werden.",
	"At 15th level, the paladin gains resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Ab Stufe 15 erhält der Paladin Resistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Du bist resistent gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Waffen.",
	"At 3rd level, you foreswear the weapons of war in favor of simple tools. While wielding a simple weapon that deals bludgeoning damage, you gain a special benefit if you reduce a creature to 0 hit points with that weapon and decide to spare the creature's life. Instead of falling {@condition unconscious}, the creature is {@condition charmed} by you for 1 minute. During that time, the {@condition charmed} creature is peaceful and docile, refusing to move or to take actions or reactions, unless you command it to. You can't order the creature to attack, force someone to make a saving throw, or cause damage to itself or others. This {@condition charmed} effect ends early if you are {@condition incapacitated} or if you or your companions attack the creature, deal damage to it, or force it to make a saving throw. When the effect ends, the creature falls {@condition unconscious} if it still has 0 hit points.": "Auf Stufe 3 verzichtest du auf Kriegswaffen und verwendest stattdessen einfache Werkzeuge. Wenn du eine einfache Waffe führst, die Wucht-Schaden verursacht, erhältst du einen besonderen Vorteil, wenn du eine Kreatur mit dieser Waffe auf 0 Trefferpunkte reduzierst und dich entscheidest, das Leben der Kreatur zu verschonen. Anstatt zu fallen {@condition unconscious}, ist die Kreatur 1 Minute lang {@condition charmed} in deiner Nähe. Während dieser Zeit ist die {@condition charmed} Kreatur friedlich und fügsam und weigert sich, sich zu bewegen oder Aktionen oder Reaktionen auszuführen, es sei denn, du befiehlst es ihr. Du kannst der Kreatur nicht befehlen, anzugreifen, jemanden zu einem Rettungswurf zu zwingen oder sich selbst oder anderen Schaden zuzufügen. Dieser {@condition charmed} Effekt endet vorzeitig, wenn du {@condition incapacitated} bist oder wenn du oder deine Gefährten die Kreatur angreifen, ihr Schaden zufügen oder sie zu einem Rettungswurf zwingen. Wenn der Effekt endet, fällt die Kreatur {@condition unconscious}, wenn sie noch 0 Trefferpunkte hat."
}