{
	"With a pseudodragon curled on his shoulder, a young elf in golden robes smiles warmly, weaving a magical charm into his honeyed words and bending the palace sentinel to his will.": "Mit einem Pseudodrachen auf der Schulter lächelt ein junger Elf in goldenen Gewändern warmherzig, webt einen magischen Zauber in seine honigsüßen Worte und beugt sich dem Willen des Palastwächters.",
	"As flames spring to life in her hands, a wizened human whispers the secret name of her demonic patron, infusing her spell with fiendish magic.": "Während die Flammen in ihren Händen zum Leben erwachen, flüstert ein verhutzelter Mensch den geheimen Namen seines dämonischen Beschützers und verleiht seinem Zauber eine teuflische Magie.",
	"Shifting his gaze between a battered tome and the odd alignment of the stars overhead, a wild-eyed tiefling chants the mystic ritual that will open a doorway to a distant world.": "Ein wildäugiger Tiefling, der seinen Blick zwischen einem verschlissenen Folianten und der seltsamen Anordnung der Sterne am Himmel hin- und herbewegt, rezitiert das mystische Ritual, das ein Tor zu einer fernen Welt öffnen wird.",
	"A warlock is defined by a pact with an otherworldly being. Sometimes the relationship between warlock and patron is like that of a cleric and a deity, though the beings that serve as patrons for warlocks are not gods. A warlock might lead a cult dedicated to a demon prince, an archdevil, or an utterly alien entity—beings not typically served by clerics. More often, though, the arrangement is similar to that between a master and an apprentice. The warlock learns and grows in power, at the cost of occasional services performed on the patron's behalf.": "Ein Hexenmeister definiert sich durch einen Pakt mit einem jenseitigen Wesen. Manchmal ähnelt die Beziehung zwischen Hexenmeister und Gönner der zwischen einem Kleriker und einer Gottheit, obwohl die Wesen, die Hexenmeistern als Gönner dienen, keine Götter sind. Ein Hexenmeister kann einen Kult anführen, der einem Dämonenprinzen, einem Erzteufel oder einem völlig fremden Wesen gewidmet ist - Wesen, denen Kleriker normalerweise nicht dienen. Häufiger jedoch ähnelt das Arrangement dem zwischen einem Meister und einem Lehrling. Der Hexenmeister lernt und wächst in seiner Macht, auf Kosten gelegentlicher Dienste, die er im Namen des Gönners leistet.",
	"The magic bestowed on a warlock ranges from minor but lasting alterations to the warlock's being (such as the ability to see in darkness or to read any language) to access to powerful spells. Unlike bookish wizards, warlocks supplement their magic with some facility at hand-to-hand combat. They are comfortable in light armor and know how to use simple weapons.": "Die Magie, die einem Hexenmeister verliehen wird, reicht von geringfügigen, aber dauerhaften Veränderungen seines Wesens (wie der Fähigkeit, in der Dunkelheit zu sehen oder eine beliebige Sprache zu lesen) bis hin zum Zugang zu mächtigen Zaubern. Im Gegensatz zu buchkundigen Zauberern ergänzen Hexenmeister ihre Magie durch eine gewisse Fähigkeit im Nahkampf. Sie fühlen sich in leichten Rüstungen wohl und können mit einfachen Waffen umgehen.",
	"Warlocks are driven by an insatiable need for knowledge and power, which compels them into their pacts and shapes their lives. This thirst drives warlocks into their pacts and shapes their later careers as well.": "Hexenmeister werden von einem unstillbaren Bedürfnis nach Wissen und Macht angetrieben, das sie in ihre Pakte treibt und ihr Leben prägt. Dieser Durst treibt Hexenmeister in ihre Pakte und prägt auch ihren späteren Werdegang.",
	"Once a pact is made, a warlock's thirst for knowledge and power can't be slaked with mere study and research. No one makes a pact with such a mighty patron if he or she doesn't intend to use the power thus gained. Rather, the vast majority of warlocks spend their days in active pursuit of their goals, which typically means some kind of adventuring. Furthermore, the demands of their patrons drive warlocks toward adventure.": "Ist der Pakt erst einmal geschlossen, lässt sich der Wissens- und Machthunger eines Hexenmeisters nicht durch bloßes Studieren und Forschen stillen. Niemand schließt einen Pakt mit einem so mächtigen Gönner, wenn er oder sie nicht die Absicht hat, die so gewonnene Macht zu nutzen. Vielmehr verbringt die große Mehrheit der Hexenmeister ihre Tage mit der aktiven Verfolgung ihrer Ziele, was in der Regel eine Art von Abenteuer bedeutet. Außerdem treiben die Forderungen ihrer Gönner die Hexenmeister zu Abenteuern.",
	"As you make your warlock character, spend some time thinking about your patron and the obligations that your pact imposes upon you. What led you to make the pact, and how did you make contact with your patron? Were you seduced into summoning a devil, or did you seek out the ritual that would allow you to make contact with an alien elder god? Did you search for your patron, or did your patron find and choose you? Do you chafe under the obligations of your pact or serve joyfully in anticipation of the rewards promised to you?": "Wenn ihr euren Hexenmeister-Charakter erstellt, denkt über euren Gönner und die Verpflichtungen nach, die euer Pakt euch auferlegt. Was hat euch dazu gebracht, den Pakt zu schließen, und wie habt ihr Kontakt zu eurem Gönner aufgenommen? Wurdet ihr dazu verleitet, einen Teufel zu beschwören, oder habt ihr das Ritual gesucht, das euch den Kontakt zu einem fremden älteren Gott ermöglicht? Habt ihr euren Gönner gesucht, oder hat er euch gefunden und ausgewählt? Reibt ihr euch an den Verpflichtungen eures Paktes oder dient ihr freudig in Erwartung der Belohnungen, die euch versprochen wurden?",
	"Work with your DM to determine how big a part your pact will play in your character's adventuring career. Your patron's demands might drive you into adventures, or they might consist entirely of small favors you can do between adventures.": "Arbeite mit deinem DM zusammen, um zu bestimmen, wie groß die Rolle deines Paktes in der Abenteuerkarriere deines Charakters sein wird. Die Forderungen deines Gönners könnten dich in Abenteuer treiben, oder sie könnten nur aus kleinen Gefallen bestehen, die du zwischen Abenteuern erledigen kannst.",
	"What kind of relationship do you have with your patron? Is it friendly, antagonistic, uneasy, or romantic? How important does your patron consider you to be? What part do you play in your patron's plans? Do you know other servants of your patron?": "Welche Art von Beziehung haben Sie zu Ihrem Gönner? Ist sie freundschaftlich, feindlich, unbehaglich oder romantisch? Für wie wichtig hält Sie Ihr Gönner? Welche Rolle spielen Sie in den Plänen Ihres Gönners? Kennen Sie andere Diener Ihres Gönners?",
	"How does your patron communicate with you? If you have a familiar, it might occasionally speak with your patron's voice. Some warlocks find messages from their patrons etched on trees, mingled among tea leaves, or adrift in the clouds—messages that only the warlock can see. Other warlocks converse with their patrons in dreams or waking visions, or deal only with intermediaries.": "Wie kommuniziert dein Gönner mit dir? Wenn du einen Vertrauten hast, spricht er vielleicht gelegentlich mit der Stimme deines Gönners. Manche Hexenmeister finden Botschaften ihrer Gönner auf Bäumen, in Teeblättern oder in den Wolken - Botschaften, die nur der Hexenmeister sehen kann. Andere Hexenmeister unterhalten sich mit ihren Gönnern in Träumen oder Wachvisionen oder haben nur mit Mittelsmännern zu tun.",
	"You think me mad? I think true insanity is being content to live a life of mortal drudgery when knowledge and power is there for the taking in the realm beyond.": "Sie halten mich für verrückt? Ich denke, wahrer Wahnsinn ist es, sich mit einem Leben in sterblicher Plackerei zufrieden zu geben, wenn Wissen und Macht im Jenseits zum Greifen nahe sind.",
	"Warlocks are finders and keepers of secrets. They push at the edge of our understanding of the world, always seeking to expand their expertise. Where sages or wizards might heed a clear sign of danger and end their research, a warlock plunges ahead, heedless of the cost. Thus, it takes a peculiar mixture of intelligence, curiosity, and recklessness to produce a warlock. Many folk would describe that combination as evidence of madness. Warlocks see it as a demonstration of bravery.": "Hexenmeister sind Entdecker und Bewahrer von Geheimnissen. Sie drängen an den Rand unseres Verständnisses der Welt und versuchen stets, ihr Wissen zu erweitern. Wo ein Weiser oder Zauberer ein klares Zeichen von Gefahr wahrnimmt und seine Forschungen beendet, stürzt sich ein Hexenmeister ohne Rücksicht auf die Kosten vorwärts. Es bedarf also einer eigenartigen Mischung aus Intelligenz, Neugier und Rücksichtslosigkeit, um einen Hexenmeister hervorzubringen. Viele Menschen würden diese Kombination als Beweis für Wahnsinn bezeichnen, Hexenmeister sehen darin eine Demonstration von Tapferkeit.",
	"Warlocks are defined by two elements that work in concert to forge their path into this class. The first element is the event or circumstances that led to a warlock's entering into a pact with a planar entity. The second one is the nature of the entity a warlock is bound to. Unlike clerics, who typically embrace a deity and that god's ethos, a warlock might have no love for a patron, or vice versa.": "Hexenmeister werden durch zwei Elemente definiert, die zusammenwirken, um ihren Weg in diese Klasse zu schmieden. Das erste Element ist das Ereignis oder die Umstände, die dazu geführt haben, dass ein Hexenmeister einen Pakt mit einer planaren Entität eingegangen ist. Das zweite Element ist die Natur der Entität, an die ein Hexenmeister gebunden ist. Im Gegensatz zu Klerikern, die typischerweise eine Gottheit und das Ethos dieser Gottheit umarmen, kann ein Hexenmeister keine Liebe zu einem Patron haben oder umgekehrt.",
	"The sections that follow provide ways to embellish a warlock character that could generate some intriguing story and roleplaying opportunities.": "Die folgenden Abschnitte bieten Möglichkeiten, einen Hexenmeister-Charakter so auszugestalten, dass er einige interessante Geschichten und Rollenspielmöglichkeiten bietet.",
	"Every relationship is a two-way street, but in the case of warlocks and their patrons it's not necessarily true that both sides of the street are the same width or made of the same stuff. The feeling that a warlock holds for their patron, whether positive or negative, might be reciprocated by the patron, or the two participants in the pact might view one another with opposing emotions.": "Jede Beziehung ist eine Zweibahnstraße, aber im Fall von Hexenmeistern und ihren Gönnern ist es nicht notwendigerweise so, dass beide Seiten der Straße gleich breit oder aus dem gleichen Material sind. Die Gefühle, die ein Hexenmeister für seinen Gönner hegt, ob positiv oder negativ, können vom Gönner erwidert werden, oder die beiden Teilnehmer des Paktes können einander mit entgegengesetzten Gefühlen betrachten.",
	"When you determine the attitude your warlock character holds toward your patron, also consider how things look from the patron's perspective. How does your patron behave toward you? Is your patron a friend and ally, or an enemy that grants you power only because you forced a pact upon it?": "Wenn du die Haltung deines Hexenmeistercharakters gegenüber deinem Gönner festlegst, überlege auch, wie die Dinge aus der Perspektive des Gönners aussehen. Wie verhält sich dein Gönner dir gegenüber? Ist dein Gönner ein Freund und Verbündeter oder ein Feind, der dir nur Macht gewährt, weil du ihm einen Pakt aufgezwungen hast?",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "Ihr Gönner hat Ihre Familie seit Generationen begleitet und unterstützt und ist Ihnen wohlgesonnen.",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "Jede Interaktion mit Ihrem kapriziösen Gönner ist eine Überraschung, ob angenehm oder schmerzhaft.",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "Dein Gönner ist der Geist eines längst verstorbenen Helden, der in deinem Pakt eine Möglichkeit sieht, weiterhin Einfluss auf die Welt zu nehmen.",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "Ihr Gönner ist ein strenger Zuchtmeister, behandelt Sie aber mit einem gewissen Maß an Respekt.",
	"Your patron tricked you into a pact and treats you as a slave.": "Dein Gönner hat dich zu einem Pakt überredet und behandelt dich wie einen Sklaven.",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "Sie sind weitgehend sich selbst überlassen, ohne dass Ihr Gönner eingreift. Manchmal fürchten Sie sich vor den Forderungen, die er stellt, wenn er auftaucht.",
	"A pact can range from a loose agreement to a formal contract with lengthy, detailed clauses and lists of requirements. The terms of a pact—what a warlock must do to receive a patron's favor—are always dictated by the patron. On occasion, those terms include a special proviso that might seem odd or whimsical, but warlocks take these dictates as seriously as they do the other requirements of their pacts.": "Ein Pakt kann von einer losen Vereinbarung bis hin zu einem formellen Vertrag mit langen, detaillierten Klauseln und Listen von Anforderungen reichen. Die Bedingungen eines Paktes - was ein Hexenmeister tun muss, um die Gunst seines Gönners zu erhalten - werden immer vom Gönner diktiert. Gelegentlich enthalten diese Bedingungen eine spezielle Klausel, die seltsam oder skurril erscheinen mag, aber Hexenmeister nehmen diese Diktate genauso ernst wie die anderen Anforderungen ihrer Pakte.",
	"Does your character have a pact that requires you to change your behavior in an unusual or seemingly frivolous way? Even if your patron hasn't imposed such a duty on you already, that's not to say it couldn't still happen.": "Hat dein Charakter einen Pakt, der von dir verlangt, dass du dein Verhalten auf ungewöhnliche oder scheinbar leichtfertige Weise änderst? Selbst wenn dein Gönner dir eine solche Pflicht noch nicht auferlegt hat, heißt das nicht, dass es nicht trotzdem passieren könnte.",
	"When directed, you must take immediate action against a specific enemy of your patron.": "Auf Anweisung musst du sofort gegen einen bestimmten Feind deines Gönners vorgehen.",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "Ihr Pakt stellt Ihre Willenskraft auf die Probe: Sie müssen sich von Alkohol und anderen Rauschmitteln fernhalten.",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "Mindestens einmal am Tag musst du den Namen oder das Symbol deines Schutzpatrons in die Wand eines Gebäudes einritzen oder einschnitzen.",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "Sie müssen gelegentlich bizarre Rituale durchführen, um Ihren Pakt aufrechtzuerhalten.",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "Sie können nie zweimal dasselbe Outfit tragen, da Ihr Gönner diese Vorhersehbarkeit als langweilig empfindet.",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "Wenn du eine eldritische Beschwörung verwendest, musst du den Namen deines Beschützers laut aussprechen, sonst riskierst du, seinen Unmut zu erregen.",
	"Some patrons make a habit of, and often enjoy, marking the warlocks under their sway in some fashion. A binding mark makes it clear—to those who know about such things—that the individual in question is bound to the patron's service. A warlock might take advantage of such a mark, claiming it as proof of one's pact, or might want to keep it under wraps (if possible) to avoid the difficulties it might bring.": "Manche Gönner haben die Angewohnheit, die ihnen unterstellten Hexenmeister auf irgendeine Art und Weise zu markieren, und tun dies auch gerne. Ein Bindungszeichen macht denjenigen, die sich mit solchen Dingen auskennen, deutlich, dass die betreffende Person an den Dienst des Gönners gebunden ist. Ein Hexenmeister könnte sich ein solches Zeichen zunutze machen, indem er es als Beweis für seinen Pakt beansprucht, oder er könnte es (wenn möglich) geheim halten, um die damit verbundenen Schwierigkeiten zu vermeiden.",
	"If your warlock's pact comes with a binding mark, how you feel about displaying it probably depends on the nature of your relationship with the one who gave it to you. Is the mark a source of pride or something you are secretly ashamed of?": "Wenn dein Hexenmeisterpakt mit einem bindenden Zeichen versehen ist, hängt es wahrscheinlich von der Art deiner Beziehung zu demjenigen ab, der es dir gegeben hat. Ist das Zeichen eine Quelle des Stolzes oder etwas, wofür du dich insgeheim schämst?",
	"One of your eyes looks the same as one of your patron's eyes.": "Eines deiner Augen sieht genauso aus wie das deines Gönners.",
	"Each time you wake up, the small blemish on your face appears in a different place.": "Jedes Mal, wenn Sie aufwachen, erscheint der kleine Makel in Ihrem Gesicht an einer anderen Stelle.",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "Sie weisen äußerliche Symptome einer Krankheit auf, leiden aber nicht unter den Folgen der Krankheit.",
	"Your tongue is an unnatural color.": "Deine Zunge hat eine unnatürliche Farbe.",
	"You have a vestigial tail.": "Du hast einen verkümmerten Schwanz.",
	"Your nose glows in the dark.": "Deine Nase leuchtet in der Dunkelheit.",
	"At 1st level, you have struck a bargain with an otherworldly being chosen from the list of available patrons. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "Auf Stufe 1 hast du einen Handel mit einem jenseitigen Wesen abgeschlossen, das du aus der Liste der verfügbaren Gönner auswählst. Deine Wahl gewährt dir Eigenschaften auf Stufe 1 und erneut auf Stufe 6, 10 und 14.",
	"Your arcane research and the magic bestowed on you by your patron have given you facility with spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter warlock spell list|spells|class=warlock}.": "Deine arkanen Forschungen und die Magie, die dir von deinem Gönner verliehen wurde, haben dir die Fähigkeit gegeben, zu zaubern. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter warlock spell list|spells|class=warlock}.",
	"The Warlock table shows how many spell slots you have to cast your {@filter warlock spells|spells|class=warlock} of 1st through 5th level. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "Die Hexenmeister-Tabelle zeigt, wie viele Zauberplätze du hast, um deine {@filter warlock spells|spells|class=warlock} der 1. bis 5. Stufe zu wirken. Die Tabelle zeigt auch, welche Stufe diese Plätze haben; alle deine Zauberplätze haben dieselbe Stufe. Um einen deiner Hexenmeister-Zauber der 1. Stufe oder höher zu wirken, musst du einen Zauberplatz verbrauchen. Du erhältst alle verbrauchten Zauberplätze zurück, wenn du eine kurze oder lange Pause machst.",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell witch bolt}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "Wenn du zum Beispiel auf der 5. Stufe bist, hast du zwei Zauberplätze der 3. Stufe. Um den Zauber der 1. Stufe zu wirken {@spell witch bolt}, musst du einen dieser Plätze ausgeben, und du wirkst ihn als Zauber der 3.",
	"At 1st level, you know two 1st-level spells of your choice from the warlock spell list.": "Auf Stufe 1 kennst du zwei Zauber der 1. Stufe deiner Wahl aus der Zauberliste des Hexenmeisters.",
	"The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "Die Spalte \"Bekannte Zauber\" der Hexenmeister-Tabelle zeigt an, wann du weitere Hexenmeister-Zauber deiner Wahl ab der 1. Stufe erlernst. Ein Zauber, den du auswählst, darf nicht höher sein als der, der in der Spalte \"Slotstufe\" der Tabelle für deine Stufe angegeben ist. Wenn du beispielsweise die 6. Stufe erreichst, erlernst du einen neuen Hexenmeister-Zauber, der die 1., 2. oder 3.",
	"Additionally, when you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Hexenmeisterzauber, die du kennst, wählen und ihn durch einen anderen Zauber aus der Liste der Hexenmeisterzauber ersetzen, der ebenfalls eine Stufe haben muss, für die du Zauberplätze hast.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your warlock spells.": "Du kannst eine {@item arcane focus|phb} als Zauberfokus für deine Hexenmeisterzauber verwenden.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Pact Magic feature with another spell from the warlock spell list. The new spell must be the same level as the spell you replace.": "Immer wenn du eine lange Ruhepause beendest, kannst du einen Zauber, den du mit dieser Eigenschaft der Paktmagie gelernt hast, durch einen anderen Zauber aus der Zauberliste des Hexenmeisters ersetzen. Der neue Zauber muss dieselbe Stufe haben wie der Zauber, den du ersetzt.",
	"In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.": "Bei deinem Studium okkulter Überlieferungen bist du auf eldritische Beschwörungen gestoßen, Fragmente verbotenen Wissens, die dich mit einer bleibenden magischen Fähigkeit ausstatten.",
	"At 2nd level, you gain two eldritch invocations of your choice. A list of the available options can be found on the {@filter Optional Features|optionalfeatures|Feature Type=EI} page. When you gain certain warlock levels, you gain additional invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "Auf Stufe 2 erhältst du zwei eldritchische Beschwörungen deiner Wahl. Eine Liste der verfügbaren Optionen findest du auf der Seite {@filter Optional Features|optionalfeatures|Feature Type=EI}. Wenn du bestimmte Hexenmeisterstufen erreichst, erhältst du zusätzliche Beschwörungen deiner Wahl, wie in der Spalte Bekannte Beschwörungen der Hexenmeistertabelle angegeben.",
	"Additionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "Außerdem kannst du, wenn du eine Stufe in dieser Klasse erlangst, eine der Beschwörungen, die du kennst, auswählen und sie durch eine andere Beschwörung ersetzen, die du auf dieser Stufe erlernen könntest.",
	"If an eldritch invocation has prerequisites, you must meet them to learn it. You can learn the invocation at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "Wenn eine eldritchische Beschwörung Voraussetzungen hat, musst du sie erfüllen, um sie zu erlernen. Du kannst die Beschwörung zur gleichen Zeit erlernen, in der du ihre Voraussetzungen erfüllst. Eine Stufenvoraussetzung bezieht sich auf deine Stufe in dieser Klasse.",
	"At 3rd level, your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.": "Auf der 3. Stufe überreicht dir dein jenseitiger Gönner ein Geschenk für deine treuen Dienste. Du erhältst eine der folgenden Eigenschaften deiner Wahl.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing a change of focus in your occult studies:": "Immer wenn du eine Stufe in dieser Klasse erreichst, die dir die Fähigkeitspunktverbesserung gewährt, kannst du eine der folgenden Aktionen ausführen, die einen Wechsel des Schwerpunkts in deinen okkulten Studien darstellt:",
	"Replace the option you chose for the Pact Boon feature with one of that feature's other options.": "Ersetze die Option, die du für das Merkmal \"Paktsegen\" gewählt hast, durch eine der anderen Optionen dieses Merkmals.",
	"If you're 12th level or higher, replace one spell from your Mystic Arcanum feature with another warlock spell of the same level.": "Wenn du mindestens die 12. Stufe erreicht hast, kannst du einen Zauber aus deiner Eigenschaft Mystisches Arkanum durch einen anderen Hexenmeisterzauber der gleichen Stufe ersetzen.",
	"If this change makes you ineligible for any of your Eldritch Invocations, you must also replace them now, choosing invocations for which you qualify.": "Wenn du durch diese Änderung für eine deiner Eldritch-Beschwörungen nicht mehr in Frage kommst, musst du sie jetzt ebenfalls ersetzen und Beschwörungen wählen, für die du in Frage kommst.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren.",
	"At 6th level, you gain a feature granted by your Otherworldly Patron.": "Auf der 6. Stufe erhältst du eine von deinem jenseitigen Patron gewährte Eigenschaft.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 10th level, you gain a feature granted by your Otherworldly Patron.": "Auf der 10. Stufe erhältst du eine von deinem jenseitigen Schutzherrn gewährte Eigenschaft.",
	"At 11th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} as this arcanum.": "Auf der 11. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle ein {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} als dieses Arkanum.",
	"You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "Du kannst deinen Arkanum-Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen. Du musst eine lange Pause einlegen, bevor du ihn erneut wirken kannst.",
	"At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.": "Auf höheren Stufen erhältst du weitere Hexenmeisterzauber deiner Wahl, die auf diese Weise gewirkt werden können: einen Zauber der Stufe 7 auf Stufe 13, einen Zauber der Stufe 8 auf Stufe 15 und einen Zauber der Stufe 9 auf Stufe 17. Du erhältst alle Einsätze deines Mystischen Arkanums zurück, wenn du eine lange Pause beendest.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 13th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} as this arcanum.": "Auf der 13. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle ein {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} als dieses Arkanum.",
	"At 14th level, you gain a feature granted by your Otherworldly Patron.": "Auf der 14. Stufe erhältst du eine von deinem jenseitigen Gönner gewährte Eigenschaft.",
	"At 15th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} as this arcanum.": "Auf der 15. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle ein {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} als dieses Arkanum.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 17th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} as this arcanum.": "Auf der 17. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle ein {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} als dieses Arkanum.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, you can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature. Once you regain spell slots with this feature, you must finish a long rest before you can do so again.": "Ab Stufe 20 kannst du auf deine inneren Reserven an mystischer Macht zurückgreifen, während du deinen Gönner um Hilfe bittest, um verbrauchte Zauberplätze wiederzuerlangen. Du kannst 1 Minute damit verbringen, deinen Gönner um Hilfe zu bitten, um alle verbrauchten Zauberplätze aus deiner Eigenschaft \"Paktmagie\" wiederzuerlangen. Sobald du mit dieser Eigenschaft Zauberplätze wiedererlangt hast, musst du eine lange Pause einlegen, bevor du dies erneut tun kannst.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen.",
	"Starting at 6th level, you can vanish in a puff of mist in response to harm. When you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you attack or cast a spell.": "Ab Stufe 6 kannst du als Reaktion auf Schaden in einer Nebelwolke verschwinden. Wenn du Schaden nimmst, kannst du deine Reaktion nutzen, um dich in {@condition invisible} zu verwandeln und dich bis zu 60 Fuß in einen unbesetzten Raum zu teleportieren, den du sehen kannst. Du bleibst {@condition invisible} bis zum Beginn deiner nächsten Runde oder bis du angreifst oder einen Zauber sprichst.",
	"Until this illusion ends, the creature thinks it is lost in a misty realm, the appearance of which you choose. The creature can see and hear only itself, you, and the illusion.": "Bis diese Illusion endet, glaubt die Kreatur, sie sei in einem nebligen Reich verloren, dessen Aussehen du wählst. Die Kreatur kann nur sich selbst, dich und die Illusion sehen und hören.",
	"You must finish a short or long rest before you can use this feature again.": "Sie müssen eine kurze oder lange Pause machen, bevor Sie diese Funktion wieder nutzen können.",
	"The Fiend lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Unhold lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, when you reduce a hostile creature to 0 hit points, you gain temporary hit points equal to your Charisma modifier + your warlock level (minimum of 1).": "Ab Stufe 1, wenn du eine feindliche Kreatur auf 0 Trefferpunkte reduzierst, erhältst du vorübergehend Trefferpunkte in Höhe deines Charisma-Modifikators + deiner Hexenmeisterstufe (mindestens 1).",
	"Starting at 10th level, you can choose one damage type when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature. Damage from magical weapons or silver weapons ignores this resistance.": "Ab der 10. Stufe kannst du eine Schadensart wählen, wenn du eine kurze oder lange Pause beendest. Du erhältst Resistenz gegen diese Schadensart, bis du mit dieser Eigenschaft eine andere wählst. Schaden durch magische Waffen oder Silberwaffen ignoriert diese Resistenz.",
	"At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes {@damage 10d10} psychic damage as it reels from its horrific experience.": "Am Ende deines nächsten Zuges kehrt das Ziel in den Raum zurück, den es zuvor besetzt hatte, oder in den nächstgelegenen unbesetzten Raum. Wenn das Ziel kein Unhold ist, erleidet es {@damage 10d10} psychischen Schaden, während es sich von seiner schrecklichen Erfahrung erholt.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"Your patron is a mysterious entity whose nature is utterly foreign to the fabric of reality. It might come from the Far Realm, the space beyond reality, or it could be one of the elder gods known only in legends. Its motives are incomprehensible to mortals, and its knowledge so immense and ancient that even the greatest libraries pale in comparison to the vast secrets it holds. The Great Old One might be unaware of your existence or entirely indifferent to you, but the secrets you have learned allow you to draw your magic from it. Entities of this type include Ghaunadar, called That Which Lurks; Tharizdun, the Chained God; Dendar, the Night Serpent; Zargon, the Returner; Great Cthulhu; and other unfathomable beings.": "Dein Beschützer ist ein mysteriöses Wesen, dessen Natur dem Gefüge der Realität völlig fremd ist. Es könnte aus dem Fernen Reich kommen, dem Raum jenseits der Realität, oder es könnte einer der älteren Götter sein, die nur in Legenden bekannt sind. Seine Motive sind für Sterbliche unverständlich, und sein Wissen ist so unermesslich und uralt, dass selbst die größten Bibliotheken im Vergleich zu den riesigen Geheimnissen verblassen, die es in sich birgt. Der Große Alte mag sich deiner Existenz nicht bewusst sein oder dir gegenüber völlig gleichgültig sein, aber die Geheimnisse, die du gelernt hast, erlauben es dir, deine Magie von ihm zu beziehen. Zu dieser Art von Wesen gehören Ghaunadar, genannt Das, was lauert; Tharizdun, der gefesselte Gott; Dendar, die Nachtschlange; Zargon, der Wiederkehrer; der Große Cthulhu; und andere unergründliche Wesen.",
	"The Great Old One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Große Alte lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, your alien knowledge gives you the ability to touch the minds of other creatures. You can telepathically speak to any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "Ab der 1. Stufe verleiht dir dein Wissen über Außerirdische die Fähigkeit, den Geist anderer Kreaturen zu berühren. Du kannst mit jeder Kreatur, die du im Umkreis von 30 Fuß siehst, telepathisch sprechen. Du musst keine Sprache mit der Kreatur teilen, damit sie deine telepathischen Äußerungen versteht, aber die Kreatur muss mindestens eine Sprache verstehen können.",
	"At 6th level, you learn to magically ward yourself against attack and to turn an enemy's failed strike into good luck for yourself. When a creature makes an attack roll against you, you can use your reaction to impose disadvantage on that roll. If the attack misses you, your next attack roll against the creature has advantage if you make it before the end of your next turn.": "Auf der 6. Stufe lernst du, dich auf magische Weise vor Angriffen zu schützen und den misslungenen Angriff eines Feindes in Glück für dich zu verwandeln. Wenn eine Kreatur einen Angriffswurf gegen dich macht, kannst du deine Reaktion nutzen, um diesem Wurf einen Nachteil aufzuerlegen. Wenn der Angriff dich verfehlt, hat dein nächster Angriffswurf gegen die Kreatur einen Vorteil, wenn du ihn vor dem Ende deines nächsten Zuges machst.",
	"Starting at 10th level, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "Ab der 10. Stufe können deine Gedanken nicht mehr durch Telepathie oder andere Mittel gelesen werden, es sei denn, du erlaubst es. Du bist außerdem resistent gegen psychischen Schaden, und wenn dir eine Kreatur psychischen Schaden zufügt, erleidet diese Kreatur den gleichen Schaden wie du selbst.",
	"At 14th level, you gain the ability to infect a humanoid's mind with the alien magic of your patron. You can use your action to touch an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by you until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or you use this feature again.": "Auf der 14. Stufe erhältst du die Fähigkeit, den Geist eines Humanoiden mit der außerirdischen Magie deines Gönners zu infizieren. Du kannst deine Aktion nutzen, um einen {@condition incapacitated} Humanoiden zu berühren. Diese Kreatur wird dann von dir unter {@condition charmed} geführt, bis ein {@spell remove curse} Zauber auf sie gewirkt wird, der Zustand {@condition charmed} von ihr entfernt wird oder du diese Fähigkeit erneut nutzt.",
	"Death holds no sway over your patron, who has unlocked the secrets of everlasting life, although such a prize—like all power—comes at a price. Once mortal, the Undying has seen mortal lifetimes pass like the seasons, like the flicker of endless days and nights. It has the secrets of the ages to share, secrets of life and death. Beings of this sort include Vecna, Lord of the Hand and the Eye; the dread Iuz; the lich-queen Vol; the Undying Court of Aerenal; Vlaakith, lich-queen of the githyanki; and the deathless wizard Fistandantalus.": "Der Tod hat keine Macht über euren Beschützer, der die Geheimnisse des ewigen Lebens entschlüsselt hat, obwohl ein solcher Preis - wie alle Macht - seinen Preis hat. Einst sterblich, haben die Unsterblichen die Lebenszeiten der Sterblichen vergehen sehen wie die Jahreszeiten, wie das Flackern endloser Tage und Nächte. Sie haben die Geheimnisse der Zeitalter zu teilen, Geheimnisse des Lebens und des Todes. Zu dieser Art von Wesen gehören Vecna, der Herr der Hand und des Auges, der furchtbare Iuz, die Lich-Königin Vol, der Unsterbliche Hof von Aerenal, Vlaakith, die Lich-Königin der Githyanki, und der todeslose Zauberer Fistandantalus.",
	"In the Realms, Undying patrons include Larloch the Shadow King, legendary master of Warlock's Crypt, and Gilgeam, the God-King of Unther.": "In den Realms gehören Larloch der Schattenkönig, der legendäre Meister der Hexenmeistergruft, und Gilgeam, der Gottkönig von Unther, zu den Gönnern der Unsterblichen.",
	"The Undying lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Unsterbliche lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Beginning at 10th level, you can hold your breath indefinitely, and you don't require food, water, or sleep, although you still require rest to reduce {@condition exhaustion} and still benefit from finishing short and long rests.": "Ab der 10. Stufe könnt ihr euren Atem unbegrenzt anhalten und benötigt weder Nahrung noch Wasser oder Schlaf, obwohl ihr immer noch Ruhe benötigt, um {@condition exhaustion} zu reduzieren und von kurzen und langen Pausen zu profitieren.",
	"In addition, you age at a slower rate. For every 10 years that pass, your body ages only 1 year, and you are immune to being magically aged.": "Außerdem altern Sie langsamer: Pro 10 Jahre, die vergehen, altert Ihr Körper nur um 1 Jahr, und Sie sind immun gegen magisches Altern.",
	"When you reach 14th level, you partake some of the true secrets of the Undying. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d8} + your warlock level. Additionally, if you put a severed body part of yours back in place when you use this feature, the part reattaches.": "Wenn du die 14. Stufe erreichst, nimmst du an den wahren Geheimnissen der Unsterblichen teil. Wenn du an der Reihe bist, kannst du eine Bonusaktion nutzen, um Trefferpunkte in Höhe von {@dice 1d8} + deiner Hexenmeisterstufe wiederzuerlangen. Wenn du außerdem ein abgetrenntes Körperteil an seinen Platz zurücklegst, während du diese Eigenschaft nutzt, wird das Teil wieder angefügt.",
	"Perhaps you were born into a generational cult that venerates the Fathomless and its spawn. Or you might have been shipwrecked and on the brink of drowning when your patron's grasp offered you a chance at life. Whatever the reason for your pact, the sea and its unknown depths call to you.": "Vielleicht wurdest du in einen Generationskult hineingeboren, der das Unergründliche und seine Ausgeburten verehrt. Oder du warst schiffbrüchig und standst kurz vor dem Ertrinken, als dir der Griff deines Gönners eine Chance auf Leben bot. Was auch immer der Grund für deinen Pakt ist, das Meer und seine unbekannten Tiefen ziehen dich an.",
	"Entities of the deep that might empower a warlock include krakens, ancient water elementals, godlike hallucinations dreamed into being by kuo-toa, merfolk demigods, and sea hag covens.": "Zu den Wesenheiten der Tiefe, die einem Hexenmeister Macht verleihen können, gehören Kraken, uralte Wasserelementare, gottähnliche Halluzinationen, die von Kuo-Toa erträumt werden, Halbgötter des Meervolkes und Hexenzirkel des Meeres.",
	"The Fathomless lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Ergründungslose lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"{@spell control water}, {@spell summon elemental|tce} (water only)": "{@spell control water}, {@spell summon elemental|tce} (nur Wasser)",
	"{@spell Bigby's hand} (appears as a tentacle), {@spell cone of cold}": "{@spell Bigby's hand} (erscheint als Tentakel), {@spell cone of cold}",
	"You gain a swimming speed of 40 feet, and you can breathe underwater.": "Du erlangst eine Schwimmgeschwindigkeit von 40 Fuß und kannst unter Wasser atmen.",
	"You can magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "Du kannst auf magische Weise ein spektrales Tentakel beschwören, das deine Feinde angreift. Als Bonusaktion erschaffst du ein 10 Fuß langes Tentakel an einem Punkt, den du innerhalb von 60 Fuß von dir aus sehen kannst. Das Tentakel hält 1 Minute lang an oder bis du diese Eigenschaft benutzt, um ein anderes Tentakel zu erschaffen.",
	"When you create the tentacle, you can make a melee spell attack against one creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold damage, and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage increases to {@dice 2d8}.": "Wenn du den Tentakel erschaffst, kannst du einen Nahkampf-Zauberangriff gegen eine Kreatur im Umkreis von 10 Fuß ausführen. Bei einem Treffer erleidet das Ziel {@damage 1d8} Kälteschaden und seine Geschwindigkeit wird bis zum Beginn deines nächsten Zuges um 10 Fuß reduziert. Wenn du die 10. Stufe dieser Klasse erreichst, erhöht sich der Schaden auf {@dice 2d8}.",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack.": "Als Bonusaktion in deinem Zug kannst du den Tentakel bis zu 30 Fuß weit bewegen und den Angriff wiederholen.",
	"You can summon the tentacle a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kannst das Tentakel so oft beschwören, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst.",
	"Your Tentacle of the Deeps can defend you and others, interposing itself between them and harm. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to that creature by {@dice 1d8}. When you reach 10th level in this class, the damage reduced by the tentacle increases to {@dice 2d8}.": "Dein Tentakel der Tiefe kann dich und andere verteidigen, indem er sich zwischen sie und Schaden stellt. Wenn du oder eine Kreatur, die du sehen kannst, Schaden erleidet, während du dich im Umkreis von 10 Fuß um den Tentakel befindest, kannst du deine Reaktion nutzen, um eine dieser Kreaturen auszuwählen und den Schaden an dieser Kreatur um {@dice 1d8} zu reduzieren. Wenn du die 10. Stufe dieser Klasse erreichst, erhöht sich der durch den Tentakel reduzierte Schaden auf {@dice 2d8}.",
	"You are now even more at home in the depths. You gain resistance to cold damage. In addition, when you are fully submerged, any creature that is also fully submerged can understand your speech, and you can understand theirs.": "Du fühlst dich in der Tiefe jetzt noch wohler. Du erhältst Resistenz gegen Kälteschaden. Wenn du vollständig untergetaucht bist, kann jede Kreatur, die ebenfalls vollständig untergetaucht ist, deine Sprache verstehen, und du kannst ihre Sprache verstehen.",
	"You learn the spell {@spell Evard's black tentacles}. It counts as a warlock spell for you, but it doesn't count against the number of spells you know. You can also cast it once without a spell slot, and you regain the ability to do so when you finish a long rest.": "Du erlernst den Zauber {@spell Evard's black tentacles}. Er zählt für dich als Hexenmeisterzauber, wird aber nicht auf die Anzahl der Zauber angerechnet, die du kennst. Du kannst ihn auch einmal ohne Zauberslot wirken, und du erlangst die Fähigkeit dazu wieder, wenn du eine lange Pause beendest.",
	"Whenever you cast this spell, your patron's magic bolsters you, granting you a number of temporary hit points equal to your warlock level. Moreover, damage can't break your concentration on this spell.": "Immer wenn du diesen Zauber sprichst, stärkt dich die Magie deines Gönners und verleiht dir vorübergehend so viele Trefferpunkte wie deine Hexenmeisterstufe. Außerdem kann Schaden deine Konzentration auf diesen Zauber nicht unterbrechen.",
	"You can magically open temporary conduits to watery destinations. As an action, you can teleport yourself and up to five other willing creatures that you can see within 30 feet of you. Amid a whirl of tentacles, you all vanish and then reappear up to 1 mile away in a body of water you've seen (pond size or larger) or within 30 feet of it, each of you appearing in an unoccupied space within 30 feet of the others.": "Du kannst auf magische Weise temporäre Leitungen zu wässrigen Zielen öffnen. Als Aktion kannst du dich selbst und bis zu fünf andere willige Kreaturen, die du im Umkreis von 30 Fuß sehen kannst, teleportieren. In einem Wirbel von Tentakeln verschwindet ihr alle und taucht dann bis zu einer Meile entfernt in einem Gewässer, das du gesehen hast (Teichgröße oder größer) oder im Umkreis von 30 Fuß wieder auf, wobei jeder von euch an einem unbesetzten Ort im Umkreis von 30 Fuß von den anderen erscheint.",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table.": "Du wählst die Art deines Gönners oder bestimmst sie zufällig mit Hilfe der Genie-Art-Tabelle.",
	"Earth": "Erde",
	"Water": "Wasser",
	"The Genie lets you choose from an expanded list of spells when you learn a warlock spell. The Genie Expanded Spells table shows the genie spells that are added to the warlock spell list for you, along with the spells associated in the table with your patron's kind: dao, djinni, efreeti, or marid.": "Die Tabelle mit den erweiterten Zaubern des Genies zeigt die Genie-Zauber, die der Zauberliste des Hexenmeisters hinzugefügt werden, zusammen mit den Zaubern, die in der Tabelle mit der Art des Gönners verbunden sind: Dao, Dschinn, Efreeti oder Marid.",
	"Your patron gifts you a magical vessel that grants you a measure of the genie's power. The vessel is a Tiny object, and you can use it as a spellcasting focus for your warlock spells. You decide what the object is, or you can determine what it is randomly by rolling on the Genie's Vessel table.": "Dein Gönner schenkt dir ein magisches Gefäß, das dir ein gewisses Maß an der Macht des Dschinns verleiht. Das Gefäß ist ein Winziger Gegenstand, den du als Zauberfokus für deine Hexenmeisterzauber verwenden kannst. Du entscheidest, um welchen Gegenstand es sich handelt, oder du kannst ihn zufällig durch einen Wurf auf der Tabelle Gefäß des Dschinns bestimmen.",
	"Oil lamp": "Öllampe",
	"Ring with a compartment": "Ring mit einem Fach",
	"Stoppered bottle": "Flasche mit Stopfen",
	"Hollow statuette": "Hohle Statuette",
	"Ornate lantern": "Verschnörkelte Laterne",
	"While you are touching the vessel, you can use it in the following ways:": "Während Sie das Gefäß berühren, können Sie es auf folgende Weise verwenden:",
	"The vessel's AC equals your spell save DC. Its hit points equal your warlock level plus your proficiency bonus, and it is immune to poison and psychic damage.": "Die AC des Gefäßes entsprechen deinem Zauberschutz-DC, seine Trefferpunkte entsprechen deiner Hexenmeisterstufe plus deinem Fertigkeitsbonus, und es ist immun gegen Gift und psychischen Schaden.",
	"If the vessel is destroyed or you lose it, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and the previous vessel is destroyed if it still exists. The vessel vanishes in a flare of elemental power when you die.": "Wenn das Gefäß zerstört wird oder du es verlierst, kannst du eine einstündige Zeremonie durchführen, um von deinem Gönner ein Ersatzgefäß zu erhalten. Diese Zeremonie kann während einer kurzen oder langen Ruhepause durchgeführt werden, und das vorherige Gefäß wird zerstört, falls es noch existiert. Das Gefäß verschwindet in einem Feuerwerk der elementaren Macht, wenn du stirbst.",
	"In addition, as a bonus action, you can give yourself a flying speed of 30 feet that lasts for 10 minutes, during which you can hover. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Zusätzlich kannst du dir als Bonusaktion eine Fluggeschwindigkeit von 30 Fuß geben, die 10 Minuten anhält, während der du schweben kannst. Du kannst diese Bonusaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"When you enter your Genie's Vessel via the Bottled Respite feature, you can now choose up to five willing creatures that you can see within 30 feet of you, and the chosen creatures are drawn into the vessel with you.": "Wenn du das Gefäß des Flaschengeistes mit der Eigenschaft \"Abgefüllte Ruhe\" betrittst, kannst du jetzt bis zu fünf willige Kreaturen wählen, die du im Umkreis von 30 Fuß sehen kannst, und die gewählten Kreaturen werden mit dir in das Gefäß gezogen.",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or die or if the vessel is destroyed.": "Als Bonusaktion kannst du eine beliebige Anzahl von Kreaturen aus dem Schiff auswerfen, und alle werden ausgeworfen, wenn du das Schiff verlässt oder stirbst oder wenn es zerstört wird.",
	"In addition, anyone (including you) who remains within the vessel for at least 10 minutes gains the benefit of finishing a short rest, and anyone can add your proficiency bonus to the number of hit points they regain if they spend any Hit Dice as part of a short rest there.": "Außerdem erhält jeder (einschließlich dir), der sich mindestens 10 Minuten lang in dem Schiff aufhält, den Vorteil, eine kurze Ruhepause zu beenden, und jeder kann deinen Fertigkeitsbonus zu der Anzahl der Trefferpunkte addieren, die er wiedererlangt, wenn er dort Trefferwürfel als Teil einer kurzen Ruhepause ausgibt.",
	"You entreat your patron to grant you a small wish. As an action, you can speak your desire to your Genie's Vessel, requesting the effect of one spell that is 6th level or lower and has a casting time of 1 action. The spell can be from any class's spell list, and you don't need to meet the requirements in that spell, including costly components; the spell simply takes effect as part of this action.": "Du bittest deinen Gönner, dir einen kleinen Wunsch zu gewähren. Als Aktion kannst du deinen Wunsch zum Gefäß des Flaschengeistes sprechen und die Wirkung eines Zaubers der Stufe 6 oder niedriger mit einer Wirkzeit von 1 Aktion erbitten. Der Zauber kann aus der Zauberliste einer beliebigen Klasse stammen, und du musst die Anforderungen dieses Zaubers, einschließlich der teuren Komponenten, nicht erfüllen; der Zauber wird einfach als Teil dieser Aktion wirksam.",
	"Once you use this feature, you can't use it again until you finish {@dice 1d4} long rests.": "Sobald Sie diese Funktion verwenden, können Sie sie erst wieder nutzen, wenn Sie {@dice 1d4} lange Pausen gemacht haben.",
	"The Noble Genie lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Edle Genie lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Your patron gives you a magical vessel with which you can bind a creature to you and to your patron's menagerie. The vessel is a Tiny object, and it is a spellcasting focus for you. You decide what the object is, or you can determine what it is randomly by rolling on the Collector's Vessel table.": "Dein Gönner schenkt dir ein magisches Gefäß, mit dem du eine Kreatur an dich und die Menagerie deines Gönners binden kannst. Das Gefäß ist ein Winziger Gegenstand und ein Zauberfokus für dich. Du entscheidest, um welchen Gegenstand es sich handelt, oder du kannst ihn zufällig durch einen Wurf auf der Tabelle Gefäß des Sammlers bestimmen.",
	"If you lose your vessel, you can perform a 1 hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous vessel. The vessel vanishes in a flare of elemental power when you die.": "Wenn du dein Gefäß verlierst, kannst du eine 1-stündige Zeremonie durchführen, um von deinem Gönner ein Ersatzgefäß zu erhalten. Diese Zeremonie kann während einer kurzen oder langen Ruhepause durchgeführt werden und zerstört das vorherige Gefäß. Das Gefäß verschwindet in einer Fackel der elementaren Macht, wenn du stirbst.",
	"As an action while you are holding the vessel, you target a willing creature you can see within 100 feet of you and create a tether of wispy elemental material that links the target to you. The tether lasts for 1 hour, until you use this feature to create another tether, until the bound target is reduced to 0 hit points, or until the target ends its turn more than 100 feet from you.": "Während du das Gefäß in der Hand hältst, wählst du als Aktion eine willige Kreatur in einem Umkreis von 100 Fuß aus und erschaffst ein Band aus hauchdünnem Elementarmaterial, das das Ziel mit dir verbindet. Das Band hält 1 Stunde lang, bis du diese Eigenschaft benutzt, um ein anderes Band zu erschaffen, bis das gebundene Ziel auf 0 Trefferpunkte reduziert ist oder bis das Ziel seinen Zug mehr als 100 Fuß von dir entfernt beendet.",
	"While you are tethered to a creature, you gain the following benefits:": "Während du an eine Kreatur gefesselt bist, erhältst du folgende Vorteile:",
	"You gain a bonus to your Wisdom ({@skill Perception}) checks equal to your Charisma modifier (minimum of +1).": "Du erhältst einen Bonus auf deine Weisheitsprüfungen ({@skill Perception}) in Höhe deines Charisma-Modifikators (mindestens +1).",
	"When you can cast a spell, you can deliver the spell from your space or the bound creature's space.": "Wenn du einen Zauber wirken kannst, kannst du den Zauber aus deinem Raum oder aus dem Raum der gebundenen Kreatur wirken.",
	"You can create the tether a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Du kannst die Fessel so oft erschaffen, wie es deinem Charisma-Modifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst.",
	"When you create a tether with your Collector's Vessel, the tether takes on a form that reflects your patron's type of geniekind: swirling mist and wind for a {@creature djinni}, sand and flecks of rock or gems for a {@creature dao}, smoke and embers for an {@creature efreeti}, and foamy water for a {@creature marid}.": "Wenn du mit deinem Sammlergefäß ein Band erschaffst, nimmt das Band eine Form an, die den Genie-Typ deines Gönners widerspiegelt: wirbelnder Nebel und Wind für einen {@creature djinni}, Sand und Gesteinsbrocken oder Edelsteine für einen {@creature dao}, Rauch und Glut für einen {@creature efreeti}, und schäumendes Wasser für einen {@creature marid}.",
	"When you gain the Pact Boon feature at 3rd level, if you choose a boon that grants you a physical object, your vessel transforms into that object. For example, a warlock whose patron is a noble efreeti and chooses the Pact of the Tome might find their bottle transformed into an elaborate scroll made of a red dragon's wing, with brass and iron rolling rods.": "Wenn du auf Stufe 3 die Eigenschaft Paktsegen erhältst und einen Segen wählst, der dir einen physischen Gegenstand gewährt, verwandelt sich dein Gefäß in diesen Gegenstand. Ein Hexenmeister, dessen Gönner ein edler Efreeti ist und der den Pakt des Folianten wählt, könnte zum Beispiel seine Flasche in eine kunstvolle Schriftrolle aus einem roten Drachenflügel mit Messing- und Eisenrollstäben verwandelt sehen.",
	"Your patron grants you protection from an element. Whenever you finish a long rest, you gain resistance to acid, cold, fire, or lightning damage (your choice) until the end of your next long rest.": "Immer wenn du eine lange Pause beendest, erhältst du bis zum Ende deiner nächsten langen Pause Resistenz gegen Säure-, Kälte-, Feuer- oder Blitzschaden (nach deiner Wahl).",
	"While the tether of your Collector's Vessel is active, the tethered creature gains resistance to the damage type you chose.": "Solange die Fessel deines Sammlerschiffs aktiv ist, erhält die gefesselte Kreatur Widerstand gegen die von dir gewählte Schadensart.",
	"Once you use this feature, you can't use it again until you finish a long rest. If the target remains in your patron's court for 1 minute, the genie sends the target back at the end of its turn as if it successfully saved, and you regain the use of this feature.": "Wenn das Ziel 1 Minute lang im Hof deines Gönners verbleibt, schickt der Geist das Ziel am Ende seines Zuges zurück, als ob es erfolgreich gerettet hätte, und du darfst diese Fähigkeit wieder benutzen.",
	"You're now able to use your Collector's Vessel to wish for protection for yourself or your tethered creature. If you or the tethered creature is hit by an attack, you can use your reaction to teleport, swapping places with the creature and switching which one of you is hit by the attack.": "Wenn du oder die gefesselte Kreatur von einem Angriff getroffen werden, kannst du deine Reaktion nutzen, um dich zu teleportieren und den Platz mit der Kreatur zu tauschen, um zu entscheiden, wer von euch von dem Angriff getroffen wird.",
	"In exchange for extending your patron's influence over the multiverse, you can call on more of their power. As an action, you can implore your patron for aid by making a Charisma ({@skill Persuasion}) check against your warlock spell save DC. If the check succeeds, you can choose one of the following effects:": "Als Gegenleistung für die Ausweitung des Einflusses deines Gönners auf das Multiversum kannst du mehr von seiner Macht in Anspruch nehmen. Als Aktion kannst du deinen Gönner um Hilfe bitten, indem du eine Charisma-Prüfung ({@skill Persuasion}) gegen den Schutz-DC deines Hexenmeister-Zaubers ablegst. Wenn die Prüfung erfolgreich ist, kannst du einen der folgenden Effekte wählen:",
	"A creature you can see within 60 feet of you regains {@dice 8d6} hit points and ends one disease or condition afflicting it: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed}, or {@condition poisoned}.": "Eine Kreatur, die du in einem Umkreis von 60 Fuß sehen kannst, erhält {@dice 8d6} Trefferpunkte zurück und beendet eine Krankheit oder einen Zustand, von dem sie betroffen ist: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed} oder {@condition poisoned}.",
	"You cast the {@spell legend lore} spell without material components.": "Du sprichst den Zauber {@spell legend lore} ohne materielle Komponenten.",
	"Whether the check succeeds or fails, you can't use this feature again until you finish a long rest. Alternatively, you can regain the use of this feature by sacrificing nonmagical treasure worth at least 500 gp to your patron. This sacrifice requires the treasure to be within 10 feet of you for at least 1 minute, at the end of which you use an action to teleport the treasure to your patron's realm, provided you have the vessel of your Collector's Vessel in hand.": "Unabhängig davon, ob die Prüfung erfolgreich ist oder nicht, kannst du diese Eigenschaft erst nach einer langen Ruhepause wieder einsetzen. Alternativ kannst du diese Eigenschaft wiedererlangen, indem du deinem Gönner einen nichtmagischen Schatz im Wert von mindestens 500 gp opferst. Bei dieser Opferung muss sich der Schatz mindestens 1 Minute lang in einem Umkreis von 10 Fuß um dich herum befinden; am Ende dieser Zeit kannst du eine Aktion einsetzen, um den Schatz in das Reich deines Gönners zu teleportieren, vorausgesetzt, du hast das Gefäß deines Sammlers in der Hand.",
	"The Undead is an entity that resides in the dark corners of the multiverse. Your patron could be Acererak, Azalin, Lord Soth, Strahd, or some other ancient undead being. You may seek to gain knowledge from your patron's countless lifetimes of experience, while it may see you as a piece of a centuries long plan.": "Der Untote ist ein Wesen, das in den dunklen Ecken des Multiversums haust. Euer Gönner könnte Acererak, Azalin, Lord Soth, Strahd oder ein anderes uraltes untotes Wesen sein. Ihr könnt versuchen, Wissen aus den zahllosen Lebenszeiten eures Gönners zu gewinnen, während er euch vielleicht als Teil eines jahrhundertelangen Plans sieht.",
	"The Undead lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Untote lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Zauberliste des Hexenmeisters für dich hinzugefügt.",
	"You manifest an aspect of your patron's dreadful power. As a bonus action, you transform for 1 minute. You gain the following benefits while transformed:": "Du manifestierst einen Aspekt der furchtbaren Macht deines Gönners. Als Bonusaktion verwandelst du dich 1 Minute lang. Während der Verwandlung erhältst du folgende Vorteile:",
	"You gain temporary hit points equal to {@dice 1d10} + your warlock level.": "Du erhältst vorübergehend Trefferpunkte in Höhe von {@dice 1d10} + deiner Hexenmeisterstufe.",
	"You are immune to the {@condition frightened} condition.": "Sie sind immun gegen den Zustand {@condition frightened}.",
	"You can transform a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Ihr könnt euch so oft verwandeln, wie es eurem Fertigkeitsbonus entspricht, und ihr erhaltet alle verbrauchten Anwendungen zurück, wenn ihr eine lange Pause beendet.",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your face might transform into bat-like features due to your vampire patron.": "Das Aussehen deiner Form des Schreckens spiegelt einen Aspekt deines Patrons wider: Deine Form könnte zum Beispiel ein Schattenschleier sein, der die Krone und die Roben deines Lich-Patrons bildet, oder dein Gesicht könnte sich aufgrund deines Vampir-Patrons in fledermausartige Züge verwandeln.",
	"Your patron's powers have a profound effect on your body and magic. You don't need to eat, drink, or breathe.": "Die Kräfte deines Gönners haben eine tiefgreifende Wirkung auf deinen Körper und deine Magie. Du musst nicht essen, trinken oder atmen.",
	"In addition, when you hit a creature with an attack and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "Wenn du eine Kreatur mit einem Angriff triffst und Schaden gegen die Kreatur würfelst, kannst du außerdem die Schadensart durch nekrotischen Schaden ersetzen. Während du deine Form des Schreckens einsetzt, kannst du bei der Bestimmung des nekrotischen Schadens, den das Ziel erleidet, einen zusätzlichen Schadenswürfel werfen.",
	"Your connection to undeath and necrotic energy now saturates your body. You have resistance to necrotic damage. If you are transformed using your Form of Dread, you instead become immune to necrotic damage.": "Deine Verbindung zum Untod und zur nekrotischen Energie durchdringt jetzt deinen Körper. Du bist resistent gegen nekrotischen Schaden. Wenn du mit deiner Form des Schreckens transformiert wirst, wirst du stattdessen immun gegen nekrotischen Schaden.",
	"In addition, when you are reduced to 0 hit points, you can cause your body to explode. Each creature within 30 feet of you takes necrotic damage equal to {@dice 2d10} + your warlock level. You then revive with 1 hit point in your previous space, along with your gear, and you gain 1 level of {@condition exhaustion}. Once you revive this way, you can't do so again until you finish {@dice 1d4} long rests.": "Außerdem kannst du, wenn du auf 0 Trefferpunkte reduziert bist, deinen Körper explodieren lassen. Jede Kreatur in einem Umkreis von 30 Fuß erleidet nekrotischen Schaden in Höhe von {@dice 2d10} + deiner Hexenmeisterstufe. Du lebst dann mit 1 Trefferpunkt an deinem vorherigen Platz wieder auf, zusammen mit deiner Ausrüstung, und du gewinnst 1 Stufe {@condition exhaustion}. Wenn du auf diese Weise wiederbelebt wurdest, kannst du das nicht noch einmal tun, bis du {@dice 1d4} lange Pausen beendet hast.",
	"Your body is now simply a vessel for your spirit. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "Dein Körper ist jetzt nur noch ein Gefäß für deinen Geist. Als Aktion kannst du deinen Geist aus deinem Körper projizieren. Der Körper, den du zurücklässt, ist {@condition unconscious} und befindet sich in einem Zustand des Schwebezustands.",
	"Your spirit can remain outside your body for up to 1 hour or until your concentration is broken (as if concentrating on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Dein Geist kann bis zu 1 Stunde außerhalb deines Körpers bleiben oder bis deine Konzentration unterbrochen wird (als ob du dich auf einen Zauber konzentrierst). Wenn deine Projektion endet, kehrt dein Geist in deinen Körper zurück oder dein Körper teleportiert sich auf magische Weise in den Raum deines Geistes (deine Wahl).",
	"While projecting your spirit, you gain the following benefits:": "Wenn du deinen Geist projizierst, erhältst du die folgenden Vorteile:",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal, somatic, or material components that lack a gold cost.": "Wenn du einen Zauber aus der Schule der Beschwörung oder Nekromantie wirkst, benötigt der Zauber keine verbalen, somatischen oder materiellen Komponenten, die keine Goldkosten haben.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Du hast eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und kannst schweben. Du kannst dich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain, aber du erleidest {@damage 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
	"While you are using your Form of Dread, once during each of your turns when you deal necrotic damage to a creature, you regain hit points equal to half the amount of necrotic damage dealt.": "Während du deine Form des Schreckens einsetzt, erhältst du einmal in jeder deiner Runden, wenn du einer Kreatur nekrotischen Schaden zufügst, Trefferpunkte in Höhe der Hälfte des zugefügten nekrotischen Schadens zurück.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table. Each kind of genie is associated with a particular element, as shown in the table.": "Du wählst die Art deines Gönners aus oder bestimmst sie zufällig mit Hilfe der Genie-Art-Tabelle. Jede Art von Genie ist mit einem bestimmten Element verbunden, wie in der Tabelle gezeigt.",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is comfortably appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is comfortably appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or the vessel is destroyed.": "Als Bonusaktion kannst du eine beliebige Anzahl von Kreaturen aus dem Schiff herauswerfen, und alle werden herausgeworfen, wenn du das Schiff verlässt oder es zerstört wird.",
	"As an optional way to add more flavor to your character, you can pick from or roll on the following table of flaws associated with warlocks of the Undying Light.": "Um deinem Charakter mehr Würze zu verleihen, kannst du aus der folgenden Tabelle mit den Schwächen der Hexenmeister des Unsterblichen Lichts wählen oder darauf würfeln.",
	"You are afraid of the dark, and must always have a light source at hand.": "Du hast Angst vor der Dunkelheit und musst immer eine Lichtquelle zur Hand haben.",
	"You have a nervous compulsion to keep a bright light in even the barest shadow.": "Sie haben den nervösen Zwang, auch im kleinsten Schatten ein helles Licht zu haben.",
	"You have a compulsion to enter and illuminate dark areas.": "Sie haben den Drang, dunkle Bereiche zu betreten und zu erhellen.",
	"You have an overwhelming hatred of undead creatures.": "Du hast einen überwältigenden Hass auf untote Kreaturen.",
	"You fidget and are irritable when you can't see the sun.": "Sie zappeln herum und sind gereizt, wenn Sie die Sonne nicht sehen können.",
	"In a dark area, you always carry a lit torch or lantern. Putting it down is an unbearable thought.": "In einer dunklen Gegend trägt man immer eine brennende Taschenlampe oder Laterne bei sich, und es ist ein unerträglicher Gedanke, sie abzulegen.",
	"The Undying Light lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Das Unsterbliche Licht lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 10th level, you gain temporary hit points whenever you finish a long or short rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of your rest. Those creatures gain temporary hit points equal to half your warlock level + your Charisma modifier.": "Ab der 10. Stufe erhältst du am Ende einer langen oder kurzen Ruhepause temporäre Trefferpunkte in Höhe deiner Hexenmeisterstufe + deines Charisma-Modifikators. Zusätzlich kannst du bis zu fünf Kreaturen auswählen, die du am Ende deiner Ruhepause sehen kannst. Diese Kreaturen erhalten temporäre Trefferpunkte in Höhe der Hälfte deiner Hexenmeisterstufe + deines Charisma-Modifikators.",
	"At 14th level, you gain the ability to channel the Undying Light to heal yourself and other creatures. As a bonus action, you can touch a creature and heal it. With each touch, a creature regains from {@dice 1d6} to {@dice 5d6} hit points (your choice). You have a total pool of {@dice 15d6} you can expend. Subtract the dice you use with each touch from that total.": "Auf der 14. Stufe erhältst du die Fähigkeit, das Unsterbliche Licht zu kanalisieren, um dich selbst und andere Kreaturen zu heilen. Als Bonusaktion kannst du eine Kreatur berühren und sie heilen. Mit jeder Berührung erhält die Kreatur {@dice 1d6} bis {@dice 5d6} Trefferpunkte (nach deiner Wahl) zurück. Du hast einen Gesamtpool von {@dice 15d6}, den du ausgeben kannst. Ziehe die Würfel, die du bei jeder Berührung verwendest, von dieser Summe ab.",
	"You regain all expended dice from your pool when you finish a long rest.": "Du erhältst alle verbrauchten Würfel aus deinem Pool zurück, wenn du eine lange Pause beendest.",
	"You have made a bargain for power granted by an entity that you believe to be completely digital. Whether it is a rogue AI or the spirit of a deceased hacker, the Ghost in the Machine is capable of feats that defy explanation.": "Ob es sich nun um eine schurkische KI oder den Geist eines verstorbenen Hackers handelt, der Ghost in the Machine ist zu unerklärlichen Taten fähig.",
	"Spells marked with an asterisk can be found in Unearthed Arcana: Modern Magic.": "Mit einem Sternchen markierte Zaubersprüche können in Unearthed Arcana: Moderne Magie gefunden werden.",
	"At 1st level, you gain proficiency with hacking tools.": "Auf der 1. Stufe erlangst du Fertigkeit im Umgang mit Hacking-Werkzeugen.",
	"Starting at 6th level, you gain the ability to travel short distances over electrical wires, data lines, or telephone cables. As a bonus action, you can touch a device or socket connected to a hardwired network and teleport along this network to another device or socket within your line of sight. Once you use this feature, you can't use it again until you finish a short or long rest.": "Ab Stufe 6 erhältst du die Fähigkeit, kurze Strecken über elektrische Drähte, Datenleitungen oder Telefonkabel zurückzulegen. Als Bonusaktion kannst du ein Gerät oder eine Steckdose berühren, die mit einem festverdrahteten Netzwerk verbunden ist, und dich entlang dieses Netzwerks zu einem anderen Gerät oder einer Steckdose in deiner Sichtlinie teleportieren. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Once you use this feature, you can't use it again until you finish a long rest, at which point the target is cured of the technovirus. The infection can also be removed with a {@spell lesser restoration} spell.": "Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen, dann ist das Ziel vom Technovirus geheilt. Die Infektion kann auch mit einem {@spell lesser restoration} Zauber entfernt werden.",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now and that your pact binds you to bring light to the dark places of the world.": "Die Verbindung mit einer solchen Macht kann dein Verhalten und deine Überzeugungen verändern. Vielleicht fühlst du dich dazu getrieben, Untote zu vernichten, Unholde zu besiegen und Unschuldige zu beschützen. Manchmal kann dein Herz auch von der Sehnsucht nach dem himmlischen Reich deines Gönners erfüllt sein, von dem Wunsch, für den Rest deiner Tage durch dieses Paradies zu wandern. Aber du weißt, dass deine Mission vorerst unter den Sterblichen liegt und dass dein Pakt dich dazu verpflichtet, Licht in die dunklen Ecken der Welt zu bringen.",
	"The Celestial lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Himmlische lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"At 1st level, you gain the ability to channel celestial energy to heal wounds. You have a pool of {@dice d6}s that you spend to fuel this healing. The number of dice in the pool equals 1 + your warlock level.": "Auf der 1. Stufe erhältst du die Fähigkeit, himmlische Energie zu kanalisieren, um Wunden zu heilen. Du verfügst über einen Pool von {@dice d6}s, die du für diese Heilung ausgeben kannst. Die Anzahl der Würfel in diesem Pool entspricht 1 + deiner Hexenmeisterstufe.",
	"As a bonus action, you can touch a creature and heal it, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "Als Bonusaktion kannst du eine Kreatur berühren und heilen, indem du Würfel aus dem Pool ausgibst. Die maximale Anzahl an Würfeln, die du auf einmal ausgeben kannst, entspricht deinem Charisma-Modifikator (mindestens ein Würfel). Wirf die Würfel, die du ausgibst, addiere sie und stelle eine Anzahl von Trefferpunkten wieder her, die der Summe entspricht.",
	"Your pool regains all expended dice when you finish a long rest.": "Dein Pool erhält alle verbrauchten Würfel zurück, wenn du eine lange Pause beendest.",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you add your Charisma modifier to that damage against one target of your choice.": "Ab der 6. Stufe erlaubt dir deine Verbindung zu den Himmlischen, als Kanal für Strahlungsenergie zu dienen. Du bist resistent gegen Strahlungsschaden, und wenn du einen Zauber wirkst, der Strahlungs- oder Feuerschaden verursacht, addierst du deinen Charisma-Modifikator zu diesem Schaden gegen ein Ziel deiner Wahl.",
	"Starting at 10th level, you gain temporary hit points whenever you finish a short or long rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of the rest. Those creatures each gain temporary hit points equal to half your warlock level + your Charisma modifier.": "Ab der 10. Stufe erhältst du am Ende einer kurzen oder langen Ruhepause temporäre Trefferpunkte in Höhe deiner Hexenmeisterstufe + deines Charisma-Modifikators. Zusätzlich kannst du bis zu fünf Kreaturen auswählen, die du am Ende der Ruhepause sehen kannst. Diese Kreaturen erhalten jeweils temporäre Trefferpunkte in Höhe der Hälfte deiner Hexenmeisterstufe + deines Charisma-Modifikators.",
	"The Lurker in the Deep lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Lurker in der Tiefe lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"At 1st level, you gain the ability to magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "Auf der 1. Stufe erhältst du die Fähigkeit, auf magische Weise ein spektrales Tentakel zu beschwören, das deine Feinde angreift. Als Bonusaktion erschaffst du ein 10 Fuß langes Tentakel an einem Punkt, den du in einem Umkreis von 60 Fuß sehen kannst. Das Tentakel bleibt 1 Minute lang bestehen oder bis du diese Fähigkeit benutzt, um ein anderes Tentakel zu erschaffen.",
	"When you create the tentacle, you can make a melee spell attack against a creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold or lightning damage (your choice when it takes the damage) and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage dealt by the tentacle increases to {@dice 2d8}.": "Wenn du den Tentakel erschaffst, kannst du einen Nahkampf-Zauberangriff gegen eine Kreatur in einem Umkreis von 10 Fuß ausführen. Bei einem Treffer erleidet das Ziel {@damage 1d8} Kälte- oder Blitzschaden (du entscheidest, wann es den Schaden erleidet) und seine Geschwindigkeit wird bis zum Beginn deines nächsten Zuges um 10 Fuß verringert. Wenn du die 10. Stufe in dieser Klasse erreichst, erhöht sich der vom Tentakel verursachte Schaden auf {@dice 2d8}.",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack. You can summon the tentacle a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Als Bonusaktion in deinem Zug kannst du den Tentakel bis zu 30 Fuß weit bewegen und den Angriff wiederholen. Du kannst den Tentakel so oft beschwören, wie es deinem Charisma-Modifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst.",
	"At 1st level, your patron accepts you into its inner court of servitors. You can telepathically communicate with any aberration, beast, elemental, or monstrosity that has an innate swimming speed, while it is within 120 feet of you. The creature can understand you and can respond telepathically.": "Auf der 1. Stufe nimmt dich dein Gönner in seinen inneren Hof der Diener auf. Du kannst mit jeder Aberration, Bestie, jedem Elementarwesen oder jeder Monstrosität, die eine angeborene Schwimmgeschwindigkeit hat, telepathisch kommunizieren, solange sie sich in einem Umkreis von 120 Fuß von dir befindet. Die Kreatur kann dich verstehen und telepathisch antworten.",
	"Several features of the Lurker in the Deep create tentacles or a maw that reach into the world. The form of these appendages should reflect the nature of your specific patron. For example, a kraken's warlock might summon great squid-like tentacles, serrated crab claws, or a massive octopus beak, while the servant of a primordial water elemental might create tendrils or swells of living water.": "Mehrere Eigenschaften des Schleichers in der Tiefe erzeugen Tentakel oder einen Schlund, die in die Welt hineinreichen. Die Form dieser Anhängsel sollte die Natur deines spezifischen Schutzherrn widerspiegeln. Ein Hexenmeister der Kraken könnte zum Beispiel große krakenartige Tentakel, gezackte Krabbenklauen oder einen massiven Oktopusschnabel beschwören, während der Diener eines Urelementars des Wassers Ranken oder Schwälle aus lebendigem Wasser erzeugen könnte.",
	"At 6th level, your patron grants you greater abilities. You gain the following benefits:": "Auf der 6. Stufe gewährt dir dein Gönner größere Fähigkeiten. Du erhältst die folgenden Vorteile:",
	"You can breathe both air and water.": "Sie können sowohl Luft als auch Wasser atmen.",
	"You gain a swimming speed equal to your walking speed.": "Du erhältst eine Schwimmgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"You gain resistance to cold damage.": "Du erhältst Widerstand gegen Kälteschaden.",
	"At 6th level, the tentacle you create with Grasp of the Deep can defend you and others. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to the chosen creature by half. After doing so, the tentacle vanishes.": "Auf der 6. Stufe kann der Tentakel, den du mit Griff der Tiefe erschaffst, dich und andere verteidigen. Wenn du oder eine Kreatur, die du sehen kannst, Schaden erleidet, während du dich innerhalb von 10 Fuß um den Tentakel befindest, kannst du als Reaktion eine dieser Kreaturen wählen und den Schaden an der gewählten Kreatur um die Hälfte reduzieren. Nachdem du dies getan hast, verschwindet der Tentakel.",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "Wenn Sie diese Funktion nutzen, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Starting at 14th level, you gain the ability to call upon your patron for aid. As an action, you choose a point within 30 feet of you where your patron tears through reality, manifesting a measure of its thalassic grandeur. Choose one of the following effects to issue from this manifestation point. Once you use either effect, you can't use this feature again until you finish a long rest.": "Ab der 14. Stufe erhältst du die Fähigkeit, deinen Beschützer um Hilfe zu bitten. Als Aktion wählst du einen Punkt im Umkreis von 30 Fuß, an dem dein Beschützer die Realität durchbricht und ein gewisses Maß an thalassischer Größe manifestiert. Wähle einen der folgenden Effekte, die von diesem Manifestationspunkt ausgehen sollen. Sobald du einen der Effekte benutzt hast, kannst du diese Fähigkeit erst wieder nach einer langen Ruhepause einsetzen.",
	"You and up to five willing creatures of your choice that you can see within 30 feet of the manifestation point are grasped by spectral tentacles and yanked through your patron's realm. The tentacles teleport you and the chosen creatures to a point of your choice within 100 miles that you have visited within the past 24 hours. The tentacles then vanish.": "Du und bis zu fünf willige Kreaturen deiner Wahl, die du im Umkreis von 30 Fuß um den Manifestationspunkt sehen kannst, werden von spektralen Tentakeln gepackt und durch das Reich deines Gönners gezogen. Die Tentakel teleportieren dich und die gewählten Kreaturen an einen Punkt deiner Wahl innerhalb von 100 Meilen, den du innerhalb der letzten 24 Stunden besucht hast. Danach verschwinden die Tentakel.",
	"Your patron could be any deity or other powerful entity dedicated to knowledge or forgotten lore. Celestian is an ideal patron for a Greyhawk campaign, and was the inspiration for this concept. In the Forgotten Realms, your patron might be Azuth or Oghma. Aureon makes an excellent patron in Eberron, while in Krynn and the Dragonlance campaign setting, Gilean is a good match for the Seeker's role.": "Euer Schutzherr kann eine beliebige Gottheit oder eine andere mächtige Wesenheit sein, die dem Wissen oder der vergessenen Überlieferung gewidmet ist. Celestian ist ein idealer Schutzherr für eine Greyhawk-Kampagne und war die Inspiration für dieses Konzept. In den Vergessenen Reichen könnte euer Schutzherr Azuth oder Oghma sein. Aureon ist ein hervorragender Schutzherr in Eberron, während Gilean in Krynn und dem Dragonlance-Kampagnensetting gut zur Rolle des Suchers passt.",
	"The Seeker lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Sucher lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, you can invoke the Seeker's power to protect you from harm. As a bonus action, you create a whirling aurora of brilliant energy that swirls around you. Until the end of your next turn, you gain resistance to all damage, and if a hostile creature ends its turn within 10 feet of you, it takes radiant damage equal to your warlock level + your Charisma modifier.": "Ab Stufe 1 kannst du die Macht des Suchers beschwören, um dich vor Schaden zu bewahren. Als Bonusaktion erschaffst du eine wirbelnde Aura aus leuchtender Energie, die dich umgibt. Bis zum Ende deines nächsten Zuges erhältst du Resistenz gegen jeglichen Schaden, und wenn eine feindliche Kreatur ihren Zug in einem Umkreis von 10 Fuß um dich beendet, erleidet sie Strahlungsschaden in Höhe deiner Hexenmeisterstufe + deinem Charisma-Modifikator.",
	"At 10th level, you no longer need to breathe, and you gain resistance to fire damage and cold damage.": "Auf der 10. Stufe brauchst du nicht mehr zu atmen, und du erhältst Widerstand gegen Feuer- und Kälteschaden.",
	"During this short rest, you and the creatures you sequester can make use of any options available during a rest that affect only you and the creatures you sequester.": "Während dieser kurzen Pause können du und die Kreaturen, die du sequestriert hast, von allen Optionen Gebrauch machen, die während einer Pause verfügbar sind und nur dich und die Kreaturen, die du sequestriert hast, betreffen.",
	"Once you use this ability, you cannot use it again until you complete a long rest.": "Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen.",
	"The Hexblade lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Die Hexenklinge lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"At 1st level, you gain proficiency with medium armor, shields, and martial weapons. In addition, when attacking with a melee weapon that you are proficient with and that lacks the two-handed property, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Auf Stufe 1 erwirbst du die Beherrschung von mittelschweren Rüstungen, Schilden und Kampfwaffen. Wenn du mit einer Nahkampfwaffe angreifst, die du beherrschst und die keine Zweihandeigenschaft hat, kannst du außerdem deinen Charisma-Modifikator anstelle von Stärke oder Geschicklichkeit für Angriffs- und Schadenswürfe verwenden.",
	"Starting at 1st level, you gain the ability to place a baleful curse on an enemy. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. Until the curse ends, you gain the following benefits:": "Ab Stufe 1 erhältst du die Fähigkeit, einen Feind mit einem unheilvollen Fluch zu belegen. Als Bonusaktion wählst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst. Das Ziel wird 1 Minute lang verflucht. Bis der Fluch endet, erhältst du die folgenden Vorteile:",
	"You gain a bonus to damage rolls against the cursed target. The bonus equals your proficiency bonus.": "Du erhältst einen Bonus auf Schadenswürfe gegen das verfluchte Ziel, der deinem Fertigkeitsbonus entspricht.",
	"Any attack roll you make against the cursed target is a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Jeder Angriffswurf, den du gegen das verfluchte Ziel machst, ist ein kritischer Treffer bei einem Wurf von 19 oder 20 auf der {@dice d20}.",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier.": "Wenn das verfluchte Ziel stirbt, erhältst du Trefferpunkte in Höhe deiner Hexenmeisterstufe + deinem Charisma-Modifikator zurück.",
	"You can't use this feature again until you finish a short or long rest.": "Sie können diese Funktion erst wieder nutzen, wenn Sie eine kurze oder lange Pause gemacht haben.",
	"Starting at 6th level, your shadow can split from you and transform into a hound of pure darkness. Most of the time, your shadow hound masquerades as your normal shadow. As a bonus action, you can command it to magically slip into the shadow of a creature you can see within 60 feet of you. While the shadow hound is merged in this manner, the target can't gain the benefits of half cover or three-quarters cover against your attack rolls, and you know the distance and direction to the target even if it is hidden. The hound can't be seen by anyone but you and those with {@sense truesight}, and it is unaffected by light. The target has a vague feeling of dread while the hound is present.": "Ab der 6. Stufe kann sich dein Schatten von dir abspalten und sich in einen Hund der reinen Dunkelheit verwandeln. Die meiste Zeit tarnt sich dein Schattenhund als dein normaler Schatten. Als Bonusaktion kannst du ihm befehlen, auf magische Weise in den Schatten einer Kreatur zu schlüpfen, die du im Umkreis von 60 Fuß sehen kannst. Während der Schattenhund auf diese Weise verschmolzen ist, kann das Ziel nicht die Vorteile von Halb- oder Dreivierteldeckung gegen deine Angriffswürfe erlangen, und du kennst die Entfernung und die Richtung des Ziels, selbst wenn es versteckt ist. Der Hund kann von niemandem außer dir und denjenigen mit {@sense truesight} gesehen werden, und er wird von Licht nicht beeinflusst. Das Ziel hat ein vages Gefühl des Grauens, während der Hund anwesend ist.",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, roll a {@dice d6}. On a 4 or higher, the attack instead misses you.": "Auf der 10. Stufe wird deine Verhexung mächtiger. Wenn das mit dem Fluch der Hexenklinge verfluchte Ziel dich mit einem Angriffswurf trifft, wirf einen {@dice d6}. Bei einer 4 oder höher verfehlt der Angriff stattdessen dich.",
	"Starting at 14th level, you can use your Hexblade's Curse again without resting, but when you apply it to a new target, the curse immediately ends on the previous target.": "Ab der 14. Stufe kannst du den Fluch der Hexenklinge erneut einsetzen, ohne dich auszuruhen, aber wenn du ihn auf ein neues Ziel anwendest, endet der Fluch sofort für das vorherige Ziel.",
	"Your patron is the Raven Queen, a mysterious being who rules the Shadowfell from a palace of ice deep within that dread realm. The Raven Queen watches over the world, anticipating each creature's death and ensuring that it meets its end at the proscribed time and place. As the ruler of the Shadowfell, she dwells in a decayed, dark reflection of the world. Her ability to reach into the world is limited. Thus, she turns to mortal warlocks to serve her will. Warlocks sworn to the Raven Queen receive visions and whispers from her in their dreams, sending them on quests and warning them of impending dangers.": "Ihre Schutzherrin ist die Rabenkönigin, ein mysteriöses Wesen, das die Schattenwelt von einem Eispalast aus regiert, der tief in diesem schrecklichen Reich liegt. Die Rabenkönigin wacht über die Welt, indem sie den Tod jeder Kreatur voraussieht und sicherstellt, dass sie ihr Ende zur vorgeschriebenen Zeit und am vorgeschriebenen Ort findet. Als Herrscherin der Schattenwelt wohnt sie in einem verfallenen, dunklen Abbild der Welt. Ihre Fähigkeit, in die Welt einzudringen, ist begrenzt. Daher wendet sie sich an sterbliche Hexenmeister, die ihrem Willen dienen sollen. Hexenmeister, die auf die Rabenkönigin eingeschworen sind, erhalten in ihren Träumen Visionen und Flüstern von ihr, die sie auf Quests schicken und sie vor drohenden Gefahren warnen.",
	"The Raven Queen's followers are expected to serve her will in the world. She concerns herself with ensuring that those fated to die pass from the world as expected, and bids her agents to defeat those who seek to cheat death through undeath or other imitations of immortality. She hates intelligent undead and expects her followers to strike them down, whereas mindless undead such as skeletons and zombies are little more than stumbling automatons in her eyes.": "Die Anhänger der Rabenkönigin sollen ihrem Willen in der Welt dienen. Sie kümmert sich darum, dass diejenigen, die dem Tod geweiht sind, wie erwartet von der Welt gehen, und befiehlt ihren Agenten, diejenigen zu besiegen, die versuchen, den Tod durch Untod oder andere Imitationen der Unsterblichkeit zu überlisten. Sie hasst intelligente Untote und erwartet von ihren Anhängern, dass sie sie erschlagen, während geistlose Untote wie Skelette und Zombies in ihren Augen kaum mehr als stolpernde Automaten sind.",
	"The Raven Queen lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Die Rabenkönigin lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, you gain the service of a spirit sent by the Raven Queen to watch over you. The spirit assumes the form and game statistics of a {@creature raven}, and it always obeys your commands, which you can give telepathically while it is within 100 feet of you.": "Ab Stufe 1 erhältst du die Dienste eines Geistes, der von der Rabenkönigin gesandt wurde, um über dich zu wachen. Der Geist nimmt die Form und die Spielstatistiken eines {@creature raven} an und gehorcht immer deinen Befehlen, die du telepathisch geben kannst, solange er sich in einem Umkreis von 100 Fuß von dir befindet.",
	"While the raven is perched on your shoulder, you gain {@sense darkvision} with a range of 30 feet and a bonus to your passive Wisdom ({@skill Perception}) score and to Wisdom ({@skill Perception}) checks. The bonus equals your Charisma modifier. While perched on your shoulder, the raven can't be targeted by any attack or other harmful effect; only you can cast spells on it; it can't take damage; and it is {@condition incapacitated}.": "Solange der Rabe auf deiner Schulter sitzt, erhältst du {@sense darkvision} mit einer Reichweite von 30 Fuß und einem Bonus auf deine passive Weisheit ({@skill Perception}) und auf Weisheitsprüfungen ({@skill Perception}). Der Bonus entspricht deinem Charisma-Modifikator. Solange der Rabe auf deiner Schulter sitzt, kann er von keinem Angriff oder anderen schädlichen Effekten getroffen werden; nur du kannst Zauber auf ihn wirken; er kann keinen Schaden nehmen; und er ist {@condition incapacitated}.",
	"You can see through the raven's eyes and hear what it hears while it is within 100 feet of you. In combat, you roll initiative for the raven and control how it acts. If it is slain by a creature, you gain advantage on all attack rolls against the killer for the next 24 hours.": "Du kannst durch die Augen des Raben sehen und hören, was er hört, solange er sich in einem Umkreis von 100 Fuß von dir befindet. Im Kampf würfelst du die Initiative für den Raben und kontrollierst, wie er sich verhält. Wenn er von einer Kreatur getötet wird, erhältst du für die nächsten 24 Stunden Vorteil bei allen Angriffswürfen gegen den Mörder.",
	"The raven doesn't require sleep. While it is within 100 feet of you, it can awaken you from sleep as a bonus action. The raven vanishes when it dies, if you die, or if the two of you are separated by more than 5 miles.": "Der Rabe benötigt keinen Schlaf. Solange er sich in einem Umkreis von 100 Fuß um dich befindet, kann er dich als Bonusaktion aus dem Schlaf erwecken. Der Rabe verschwindet, wenn er stirbt, wenn du stirbst oder wenn ihr beide mehr als 5 Meilen voneinander entfernt seid.",
	"At the end of a short or long rest, you can call the raven back to you—no matter where it is or whether it died—and it reappears within 5 feet of you.": "Am Ende einer kurzen oder langen Ruhepause kannst du den Raben zu dir zurückrufen - unabhängig davon, wo er sich befindet oder ob er gestorben ist - und er erscheint wieder in einem Umkreis von 5 Fuß um dich herum.",
	"At 6th level, you gain the ability to merge with your raven spirit. As a bonus action when your raven is perched on your shoulder, your body merges with your raven's form. While merged, you become Tiny, you replace your speed with the raven's, and you can use your action only to {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide}, or {@action Search}. During this time, you gain the benefits of your raven being perched on your shoulder. As an action, you and the raven return to normal.": "Auf der 6. Stufe erhältst du die Fähigkeit, mit deinem Rabengeist zu verschmelzen. Als Bonusaktion, wenn dein Rabe auf deiner Schulter sitzt, verschmilzt dein Körper mit der Form deines Raben. Während der Verschmelzung wirst du winzig, du ersetzt deine Geschwindigkeit durch die des Raben und du kannst deine Aktion nur für {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide} oder {@action Search} nutzen. Während dieser Zeit profitierst du von den Vorteilen deines Raben, der auf deiner Schulter sitzt. Als Aktion kehren du und der Rabe in den Normalzustand zurück.",
	"Starting at 14th level, you can channel the Raven Queen's power to slay a creature. You can cast {@spell finger of death}. After you cast the spell with this feature, you can't do so again until you finish a long rest.": "Ab der 14. Stufe kannst du die Macht der Rabenkönigin kanalisieren, um eine Kreatur zu töten. {@spell finger of death}. Nachdem du den Zauber mit dieser Eigenschaft gewirkt hast, kannst du ihn erst wieder nach einer langen Pause wirken.",
	"You've made a pact with a deathless being, a creature that defies the cycle and life and death, forsaking its mortal shell so it might eternally pursue its unfathomable ambitions. For such beings, time and morality are fleeting things, the concerns of those for whom grains of sand still rush through life's hourglass. Having once been mortal themselves, these ancient undead know firsthand the paths of ambition and the routes past the doors of death. They eagerly share this profane knowledge, along with other secrets, with those who work their will among the living.": "Du hast einen Pakt mit einem unsterblichen Wesen geschlossen, einer Kreatur, die dem Kreislauf von Leben und Tod trotzt und ihre sterbliche Hülle verlässt, um auf ewig ihre unergründlichen Ziele zu verfolgen. Für solche Wesen sind Zeit und Moral flüchtige Dinge, die Sorgen derer, für die Sandkörner noch durch das Stundenglas des Lebens rauschen. Da sie einst selbst sterblich waren, kennen diese uralten Untoten die Pfade des Ehrgeizes und die Wege, die an den Türen des Todes vorbeiführen, aus erster Hand. Sie teilen dieses profane Wissen zusammen mit anderen Geheimnissen gerne mit denen, die ihren Willen unter den Lebenden umsetzen.",
	"Beings of this type include the demilich Acererak, the vampire tyrant Kas the Bloody-Handed, the githyanki lich-queen Vlaakith, the dracolich Dragotha, the undead pharaoh Ankhtepot, and the elusive Darklord, Azalin Rex.": "Zu dieser Art von Wesen gehören der Demilich Acererak, der Vampirtyrann Kas die Blutige Hand, die githyankische Lich-Königin Vlaakith, der Dracolich Dragotha, der untote Pharao Ankhtepot und der schwer fassbare Darklord Azalin Rex.",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your body might glow with glyphs from ancient funerary rites and be surrounded by desert winds, suggesting your mummy patron.": "Das Aussehen deiner Form des Schreckens spiegelt einen Aspekt deines Patrons wider: Deine Form könnte zum Beispiel ein Leichentuch sein, das die Krone und die Roben deines Lich-Patrons bildet, oder dein Körper könnte mit Glyphen aus alten Bestattungsriten glühen und von Wüstenwinden umgeben sein, was auf deinen Mumien-Patron hindeutet.",
	"In addition, once during each of your turns, when you hit a creature with an attack roll and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "Zusätzlich kannst du einmal in jeder deiner Runden, wenn du eine Kreatur mit einem Angriffswurf triffst und Schaden gegen die Kreatur würfelst, die Schadensart durch nekrotischen Schaden ersetzen. Während du deine Form des Schreckens einsetzt, kannst du bei der Bestimmung des nekrotischen Schadens, den das Ziel erleidet, einen zusätzlichen Schadenswürfel werfen.",
	"In addition, when you would be reduced to 0 hit points, you can use your reaction to drop to 1 hit point instead and cause your body to erupt with deathly energy. Each creature of your choice that is within 30 feet of you takes necrotic damage equal to {@damage 2d10} + your warlock level. You then gain 1 level of {@condition exhaustion}. Once you use this reaction, you can't do so again until you finish {@dice 1d4} long rests.": "Außerdem kannst du, wenn du auf 0 Trefferpunkte reduziert wärst, deine Reaktion einsetzen, um stattdessen auf 1 Trefferpunkt zu fallen und deinen Körper mit tödlicher Energie ausbrechen zu lassen. Jede Kreatur deiner Wahl, die sich im Umkreis von 30 Fuß um dich befindet, erleidet nekrotischen Schaden in Höhe von {@damage 2d10} + deiner Hexenmeisterstufe. Du erhältst dann 1 Stufe {@condition exhaustion}. Wenn du diese Reaktion einmal eingesetzt hast, kannst du sie erst wieder einsetzen, wenn du {@dice 1d4} lange Pausen gemacht hast.",
	"Your spirit can become untethered from your physical form. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "Dein Geist kann sich von deiner physischen Form lösen. Als Aktion kannst du deinen Geist aus deinem Körper projizieren. Der Körper, den du zurücklässt, ist {@condition unconscious} und befindet sich in einem Zustand des Schwebezustands.",
	"Your spirit resembles your mortal form in almost every way, replicating your game statistics but not your possessions. Any damage or other effects that apply to your spirit or physical body affects the other. Your spirit can remain outside your body for up to 1 hour or until your concentration is broken (as if concentrating on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Dein Geist ähnelt deiner sterblichen Gestalt in fast jeder Hinsicht, er kopiert deine Spielstatistiken, aber nicht deine Besitztümer. Jeder Schaden oder andere Effekt, der deinen Geist oder deinen physischen Körper betrifft, wirkt sich auf den jeweils anderen aus. Dein Geist kann bis zu 1 Stunde außerhalb deines Körpers bleiben oder bis deine Konzentration unterbrochen wird (als ob du dich auf einen Zauber konzentrierst). Wenn deine Projektion endet, kehrt dein Geist in deinen Körper zurück oder dein Körper teleportiert sich auf magische Weise in den Raum deines Geistes (deine Wahl).",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal or somatic components or material components that lack a gold cost.": "Wenn du einen Zauber der Schule der Beschwörung oder Nekromantie wirkst, benötigt der Zauber keine verbalen oder somatischen Komponenten oder materielle Komponenten, die keine Goldkosten haben.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were difficult terrain, but you take {@dice 1d10} force damage if you end your turn inside a creature or an object.": "Du hast eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und kannst schweben. Du kannst dich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain, aber du erleidest {@dice 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, and a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now, and that your pact binds you to bring light to the dark places of the world.": "Die Verbindung mit einer solchen Macht kann zu Veränderungen in deinem Verhalten und deinem Glauben führen. Vielleicht fühlst du dich dazu getrieben, Untote zu vernichten, Unholde zu besiegen und Unschuldige zu beschützen. Manchmal kann dein Herz auch von der Sehnsucht nach dem himmlischen Reich deines Gönners erfüllt sein und dem Wunsch, für den Rest deiner Tage durch dieses Paradies zu wandern. Aber du weißt, dass deine Mission vorerst unter den Sterblichen liegt und dass dein Pakt dich dazu verpflichtet, Licht in die dunklen Ecken der Welt zu bringen.",
	"As a bonus action, you can heal one creature you can see within 60 feet of you, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "Als Bonusaktion kannst du eine Kreatur in einem Umkreis von 60 Fuß heilen, indem du Würfel aus dem Pool ausgibst. Die maximale Anzahl an Würfeln, die du auf einmal ausgeben kannst, entspricht deinem Charisma-Modifikator (mindestens ein Würfel). Wirf die ausgegebenen Würfel, addiere sie und stelle eine Anzahl an Trefferpunkten wieder her, die der Summe entspricht.",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you can add your Charisma modifier to one radiant or fire damage roll of that spell against one of its targets.": "Ab der 6. Stufe erlaubt dir deine Verbindung zu den Himmlischen, als Kanal für Strahlungsenergie zu dienen. Du bist resistent gegen Strahlungsschaden, und wenn du einen Zauber wirkst, der Strahlungs- oder Feuerschaden verursacht, kannst du deinen Charisma-Modifikator zu einem Strahlungs- oder Feuerschadenswurf dieses Zaubers gegen eines seiner Ziele addieren.",
	"At 1st level, you acquire the training necessary to effectively arm yourself for battle. You gain proficiency with medium armor, shields, and martial weapons.": "Auf der 1. Stufe erwirbst du das nötige Training, um dich effektiv für den Kampf zu rüsten. Du erlangst Fertigkeit im Umgang mit mittleren Rüstungen, Schilden und Kampfwaffen.",
	"The influence of your patron also allows you to mystically channel your will through a particular weapon. Whenever you finish a long rest, you can touch one weapon that you are proficient with and that lacks the two-handed property. When you attack with that weapon, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. This benefit lasts until you finish a long rest. If you later gain the Pact of the Blade feature, this benefit extends to every pact weapon you conjure with that feature, no matter the weapon's type.": "Der Einfluss deines Gönners erlaubt es dir auch, deinen Willen auf mystische Weise durch eine bestimmte Waffe zu kanalisieren. Immer wenn du eine lange Ruhepause beendest, kannst du eine Waffe berühren, die du beherrschst und die keine Zweihandeigenschaft hat. Wenn du mit dieser Waffe angreifst, kannst du deinen Charisma-Modifikator anstelle von Stärke oder Geschicklichkeit für Angriffs- und Schadenswürfe verwenden. Dieser Vorteil hält an, bis du eine lange Ruhepause beendest. Wenn du später die Eigenschaft Pakt der Klinge erhältst, erstreckt sich dieser Vorteil auf jede Paktwaffe, die du mit dieser Eigenschaft beschwörst, unabhängig vom Waffentyp.",
	"Starting at 1st level, you gain the ability to place a baleful curse on someone. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. The curse ends early if the target dies, you die, or you are {@condition incapacitated}. Until the curse ends, you gain the following benefits:": "Ab Stufe 1 erhältst du die Fähigkeit, jemanden mit einem unheilvollen Fluch zu belegen. Als Bonusaktion wählst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst. Das Ziel wird für 1 Minute verflucht. Der Fluch endet vorzeitig, wenn das Ziel stirbt, du stirbst oder du {@condition incapacitated} bist. Bis der Fluch endet, erhältst du die folgenden Vorteile:",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier (minimum of 1 hit point).": "Wenn das verfluchte Ziel stirbt, erhältst du Trefferpunkte in Höhe deiner Hexenmeisterstufe + deinem Charisma-Modifikator zurück (mindestens 1 Trefferpunkt).",
	"Starting at 6th level, you can curse the soul of a person you slay, temporarily binding it to your service. When you slay a humanoid, you can cause its spirit to rise from its corpse as a {@creature specter}, the statistics for which are in the Monster Manual. When the specter appears, it gains temporary hit points equal to half your warlock level. Roll initiative for the specter, which has its own turns. It obeys your verbal commands, and it gains a special bonus to its attack rolls equal to your Charisma modifier (minimum of +0).": "Ab der 6. Stufe kannst du die Seele einer Person, die du tötest, verfluchen und sie damit vorübergehend an deine Dienste binden. Wenn du einen Humanoiden tötest, kannst du seinen Geist dazu bringen, als {@creature specter} aus seinem Leichnam aufzusteigen. Wenn das Gespenst erscheint, erhält es vorübergehend Trefferpunkte in Höhe deiner halben Hexenmeisterstufe. Wirf die Initiative für das Gespenst, das seine eigenen Spielzüge hat. Es gehorcht deinen verbalen Befehlen und erhält einen besonderen Bonus auf seine Angriffswürfe in Höhe deines Charisma-Modifikators (mindestens +0).",
	"The specter remains in your service until the end of your next long rest, at which point it vanishes to the afterlife.": "Das Gespenst bleibt bis zum Ende deiner nächsten langen Pause in deinen Diensten und verschwindet dann ins Jenseits.",
	"Once you bind a specter with this feature, you can't use the feature again until you finish a long rest.": "Wenn du einmal ein Gespenst mit dieser Eigenschaft gebunden hast, kannst du die Eigenschaft erst nach einer langen Pause wieder einsetzen.",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, you can use your reaction to roll a {@dice d6}. On a 4 or higher, the attack instead misses you, regardless of its roll.": "Auf der 10. Stufe wird deine Verhexung noch mächtiger: Wenn das Ziel, das mit dem Fluch der Hexenklinge verflucht wurde, dich mit einem Angriffswurf trifft, kannst du als Reaktion einen Wurf auf {@dice d6} machen. Bei einer 4 oder höher verfehlt dich der Angriff stattdessen, unabhängig von seinem Wurf.",
	"Starting at 14th level, you can spread your Hexblade's Curse from a slain creature to another creature. When the creature cursed by your Hexblade's Curse dies, you can apply the curse to a different creature you can see within 30 feet of you, provided you aren't {@condition incapacitated}. When you apply the curse in this way, you don't regain hit points from the death of the previously cursed creature.": "Ab Stufe 14 kannst du den Fluch der Hexenklinge von einer getöteten Kreatur auf eine andere Kreatur übertragen. Wenn die Kreatur, die mit dem Fluch der Hexenklinge verflucht wurde, stirbt, kannst du den Fluch auf eine andere Kreatur anwenden, die du im Umkreis von 30 Fuß sehen kannst, vorausgesetzt, du bist nicht {@condition incapacitated}. Wenn du den Fluch auf diese Weise anwendest, erhältst du keine Trefferpunkte vom Tod der zuvor verfluchten Kreatur zurück.",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.",
	"Warlocks are seekers of the knowledge that lies hidden in the fabric of the multiverse. Through pacts made with mysterious beings of supernatural power, warlocks unlock magical effects both subtle and spectacular. Drawing on the ancient knowledge of beings such as fey nobles, demons, devils, hags, and alien entities of the Far Realm, warlocks piece together arcane secrets to bolster their own power.": "Hexenmeister sind auf der Suche nach dem Wissen, das im Gewebe des Multiversums verborgen liegt. Durch Pakte mit mysteriösen Wesen von übernatürlicher Macht entfalten Hexenmeister sowohl subtile als auch spektakuläre magische Effekte. Sie nutzen das uralte Wissen von Wesen wie Feenadligen, Dämonen, Teufeln, Geistern und außerirdischen Wesenheiten des Fernen Reiches, um arkane Geheimnisse zusammenzufügen und ihre eigene Macht zu stärken.",
	"Stories of warlocks binding themselves to fiends are widely known. But many warlocks serve patrons that are not fiendish. Sometimes a traveler in the wilds comes to a strangely beautiful tower, meets its fey lord or lady, and stumbles into a pact without being fully aware of it. And sometimes, while poring over tomes of forbidden lore, a brilliant but crazed student's mind is opened to realities beyond the material world and to the alien beings that dwell in the outer void.": "Geschichten über Hexenmeister, die sich an Unholde binden, sind weithin bekannt. Aber viele Hexenmeister dienen auch nicht teuflischen Gönnern. Manchmal kommt ein Reisender in der Wildnis zu einem seltsam schönen Turm, trifft den Feenherrn oder die Feenherrin und stolpert in einen Pakt, ohne sich dessen bewusst zu sein. Und manchmal öffnet sich der Geist eines brillanten, aber verrückten Studenten, während er über Büchern mit verbotenen Überlieferungen brütet, für Realitäten jenseits der materiellen Welt und für die fremden Wesen, die in der äußeren Leere leben.",
	"You can make a warlock quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the {@background charlatan} background. Third, choose the {@spell eldritch blast} and {@spell chill touch} cantrips, along with the 1st-level spells {@spell charm person} and {@spell witch bolt}.": "Du kannst schnell einen Hexenmeister werden, wenn du die folgenden Vorschläge befolgst. Erstens: Charisma sollte dein höchster Fähigkeitswert sein, gefolgt von Konstitution. Zweitens, wähle den {@background charlatan} Hintergrund. Drittens: Wähle die Zaubertricks {@spell eldritch blast} und {@spell chill touch} sowie die Zauber der ersten Stufe {@spell charm person} und {@spell witch bolt}.",
	"You know two cantrips of your choice from the warlock spell list. You learn additional warlock cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warlock table.": "Du kennst zwei Zaubertricks deiner Wahl aus der Hexenmeister-Zauberliste. Auf höheren Stufen erlernst du zusätzliche Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zauber der Hexenmeistertabelle angegeben.",
	"Replace one cantrip you learned from this class's Pact Magic feature with another cantrip from the {@filter warlock spell list|spells|level=0|class=Warlock}.": "Ersetze einen Zaubertrick, den du mit der Eigenschaft Paktmagie dieser Klasse gelernt hast, durch einen anderen Zaubertrick aus dem {@filter warlock spell list|spells|level=0|class=Warlock}.",
	"Your patron is a lord or lady of the fey, a creature of legend who holds secrets that were forgotten before the mortal races were born. This being's motivations are often inscrutable, and sometimes whimsical, and might involve a striving for greater magical power or the settling of age-old grudges. Beings of this sort include the Prince of Frost; the Queen of Air and Darkness, ruler of the Gloaming Court; Titania of the Summer Court; her consort Oberon, the Green Lord; Hyrsam, the Prince of Fools; and ancient hags.": "Dein Schutzherr ist ein Herr oder eine Dame der Fee, ein legendäres Wesen, das Geheimnisse hütet, die vergessen wurden, bevor die sterblichen Völker geboren wurden. Die Beweggründe dieses Wesens sind oft unergründlich und manchmal skurril und können das Streben nach größerer magischer Macht oder die Beilegung eines uralten Grolls beinhalten. Zu dieser Art von Wesen gehören der Fürst des Frostes, die Königin der Luft und der Finsternis, Herrscherin des Gluthofs, Titania vom Sommerhof, ihr Gemahl Oberon, der Grüne Herrscher, Hyrsam, der Fürst der Narren, und uralte Geister.",
	"The Archfey lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Erzfey lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber lernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"You have made a pact with a fiend from the lower planes of existence, a being whose aims are evil, even if you strive against those aims. Such beings desire the corruption or destruction of all things, ultimately including you. Fiends powerful enough to forge a pact include demon lords such as Demogorgon, Orcus, Fraz'Urb-luu, and Baphomet; archdevils such as Asmodeus, Dispater, Mephistopheles, and Belial; pit fiends and balors that are especially mighty; and ultroloths and other lords of the yugoloths.": "Du hast einen Pakt mit einem Unhold aus den niederen Dimensionen der Existenz geschlossen, einem Wesen, dessen Ziele böse sind, auch wenn du dich gegen diese Ziele wehrst. Solche Wesen wollen alles verderben oder zerstören, also auch dich. Zu den Unholden, die mächtig genug sind, um einen Pakt zu schließen, gehören Dämonenfürsten wie Demogorgon, Orcus, Fraz'Urb-luu und Baphomet; Erzteufel wie Asmodeus, Dispater, Mephistopheles und Belial; Grubengeister und Balors, die besonders mächtig sind, sowie Ultroloths und andere Fürsten der Yugoloths.",
	"Starting at 14th level, when you hit a creature with an attack, you can use this feature to instantly transport the target through the lower planes. The creature disappears and hurtles through a nightmare landscape.": "Ab Stufe 14 kannst du, wenn du eine Kreatur mit einem Angriff triffst, diese Fähigkeit nutzen, um das Ziel sofort durch die unteren Dimensionen zu transportieren. Die Kreatur verschwindet und rast durch eine Alptraumlandschaft.",
	"You can communicate telepathically with the {@condition charmed} creature as long as the two of you are on the same plane of existence.": "Du kannst mit der {@condition charmed} Kreatur telepathisch kommunizieren, solange ihr beide euch auf derselben Dimension befindet.",
	"You have plunged into a pact with the deeps. An entity of the ocean, the Elemental Plane of Water, or another otherworldly sea now allows you to draw on its thalassic power. Is it merely using you to learn about terrestrial realms, or does it want you to open cosmic floodgates and drown the world?": "Du hast einen Pakt mit den Tiefen geschlossen. Ein Wesen des Ozeans, der Elementarebene des Wassers oder eines anderen weltlichen Meeres erlaubt dir nun, seine thalassische Kraft zu nutzen. Benutzt es dich nur, um mehr über die irdischen Reiche zu erfahren, oder will es, dass du kosmische Schleusen öffnest und die Welt ertränkst?",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities rule vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations, but most are arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals, who often bind genies into servitude, and readily enter into pacts that expand their reach.": "Du hast einen Pakt mit einer der seltensten Arten von Flaschengeistern geschlossen, einem edlen Flaschengeist. Solche Wesen herrschen über riesige Lehen in den Dimensionen und haben großen Einfluss auf niedere Geister und Elementarwesen. Die Motive der Edelgeister sind vielfältig, aber die meisten sind arrogant und verfügen über eine Macht, die mit der von niederen Gottheiten konkurriert. Sie genießen es, den Spieß gegen die Sterblichen umzudrehen, die sie oft in die Knechtschaft der Genien zwingen, und gehen bereitwillig Pakte ein, die ihren Einflussbereich erweitern.",
	"You made a pact with one of the rarest of geniekind, a noble genie. Such entities are rulers of vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations but are all arrogant collectors of creatures, knowledge, and treasure. A genie values their collection and will protect that which they claim ownership over. Through your connection to the noble, you can leverage their influence and extend their ownership of things in the multiverse.": "Du hast einen Pakt mit einem der seltensten Flaschengeister geschlossen, einem edlen Flaschengeist. Solche Wesen sind Herrscher über riesige Lehen in den Dimensionen und haben großen Einfluss auf niedere Dämonen und Elementarwesen. Edle Flaschengeister haben unterschiedliche Beweggründe, sind aber alle arrogante Sammler von Kreaturen, Wissen und Schätzen. Ein Genie schätzt seine Sammlung und wird das, was er für sich beansprucht, schützen. Durch deine Verbindung zu einem Adligen kannst du ihren Einfluss nutzen und ihren Besitz an Dingen im Multiversum ausweiten.",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities are rulers of vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations but are all arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals who so love to bind genies into servitude, readily entering into pacts that expand their reach across the multiverse.": "Du hast einen Pakt mit einer der seltensten Arten von Flaschengeistern geschlossen, einem edlen Flaschengeist. Solche Wesen sind Herrscher über riesige Lehen in den Dimensionen und haben großen Einfluss auf niedere Geister und elementare Kreaturen. Edle Geister haben unterschiedliche Beweggründe, sind aber alle arrogant und verfügen über eine Macht, die mit der von niederen Gottheiten konkurriert. Sie freuen sich, den Spieß gegen die Sterblichen umzudrehen, die es so sehr lieben, Genies in die Knechtschaft zu zwingen, und gehen bereitwillig Pakte ein, die ihre Reichweite über das ganze Multiversum ausdehnen.",
	"Your patron is not a specific entity, but the energy that radiates from the Positive Plane. Your pact allows you to experience the barest touch of the raw stuff of life that powers the multiverse. Anything more, and you would be instantly incinerated by its energy.": "Dein Schutzherr ist keine bestimmte Entität, sondern die Energie, die von der Positiven Dimension ausstrahlt. Ihr Pakt erlaubt es Ihnen, die geringste Berührung mit dem rohen Stoff des Lebens zu erfahren, der das Multiversum antreibt. Alles andere würde dazu führen, dass du sofort von dieser Energie verbrannt wirst.",
	"Contact with the Positive Plane causes subtle changes to your behavior and beliefs. You are driven to bring light to dark places, to annihilate undead creatures, and to protect all living things. At the same time, you crave the light and find total darkness a suffocating experience akin to drowning.": "Der Kontakt mit der Positiven Dimension bewirkt subtile Veränderungen in deinem Verhalten und deinen Überzeugungen. Sie werden dazu getrieben, Licht an dunkle Orte zu bringen, untote Kreaturen zu vernichten und alles Lebendige zu schützen. Gleichzeitig sehnen Sie sich nach Licht und empfinden totale Dunkelheit als eine erstickende Erfahrung, die dem Ertrinken gleicht.",
	"Starting at 1st level, your link to the Positive Plane allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant damage or fire damage, you add your Charisma modifier to that damage. Additionally, you know the {@spell sacred flame} and {@spell light} cantrips and can cast them at will. They don't count against your number of cantrips known.": "Ab der 1. Stufe erlaubt dir deine Verbindung zur Positiven Dimension, als Kanal für Strahlungsenergie zu dienen. Du bist resistent gegen Strahlungsschaden, und wenn du einen Zauber wirkst, der Strahlungsschaden oder Feuerschaden verursacht, addierst du deinen Charisma-Modifikator zu diesem Schaden. Außerdem kennst du die {@spell sacred flame} und {@spell light} Zaubertricks und kannst sie nach Belieben wirken. Sie zählen nicht zu deiner Anzahl an bekannten Zaubertricks.",
	"The Ghost in the Machine lets you choose from an expanded list of spells when you learn a warlock spell. You gain the on/off cantrip, and the following new spells are added to the warlock spell list for you.": "Der Geist in der Maschine lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber lernst. Du erhältst den Zaubertrick \"Ein/Aus\" und die folgenden neuen Zauber werden der Liste der Hexenmeister-Zaubersprüche für dich hinzugefügt.",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, or unicorn or to another entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "Dein Schutzherr ist ein mächtiges Wesen der oberen Dimensionen. Du hast dich an einen alten Empyrean, Solar, Ki-Rin oder ein Einhorn oder an ein anderes Wesen gebunden, das in den Dimensionen der ewigen Glückseligkeit wohnt. Dein Pakt mit diesem Wesen erlaubt es dir, die geringste Berührung des heiligen Lichts zu erfahren, das das Multiversum erhellt.",
	"At 1st level, you learn the {@spell sacred flame} and {@spell light} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "Auf Stufe 1 lernst du die Zaubertricks {@spell sacred flame} und {@spell light}. Sie zählen für dich als Zaubertricks des Hexenmeisters, aber sie zählen nicht zu deiner Anzahl bekannter Zaubertricks.",
	"You made a pact with an entity that lurks somewhere deep in the ocean, or even on the Elemental Plane of Water, such as a mighty kraken, an ancient primordial, or a monstrous being from creation's earliest days. You serve as this creature's eyes and ears, watching the world beyond its domain and reporting your findings. You may have gained this pact as a member of a cult dedicated to the entity or after your patron saved your life when you nearly drowned at sea.": "Du hast einen Pakt mit einem Wesen geschlossen, das irgendwo tief im Ozean oder sogar auf der Elementarebene des Wassers lauert, wie z.B. ein mächtiger Krake, ein uralter Primordial oder ein monströses Wesen aus den frühesten Tagen der Schöpfung. Du dienst als die Augen und Ohren dieser Kreatur, beobachtest die Welt jenseits ihrer Domäne und berichtest über deine Erkenntnisse. Vielleicht hast du diesen Pakt als Mitglied eines Kultes geschlossen, der dem Wesen gewidmet ist, oder nachdem dein Schutzherr dir das Leben gerettet hat, als du fast im Meer ertrunken wärst.",
	"Your patron is an inscrutable being who travels the Astral Plane in search of knowledge and secrets. In return for your patron's gifts, you wander the world seeking lore that you can share with the Seeker.": "Dein Schutzherr ist ein unergründliches Wesen, das auf der Suche nach Wissen und Geheimnissen die Astralebene bereist. Als Gegenleistung für die Geschenke deines Gönners durchstreifst du die Welt auf der Suche nach Wissen, das du mit dem Sucher teilen kannst.",
	"At 6th level, you gain the ability to step into an astral refuge. As an action, you disappear from the world for a brief moment and enter the Astral Plane, taking advantage of its timeless nature. While in your astral refuge, you can take two actions to cast spells that target only you. After using those two actions, you return to the space you occupied and your turn ends.": "Auf der 6. Stufe erlangst du die Fähigkeit, eine astrale Zuflucht zu betreten. Als Aktion verschwindest du für einen kurzen Moment aus der Welt und betrittst die Astralebene, um die Vorteile ihrer zeitlosen Natur zu nutzen. Während du dich in deiner astralen Zuflucht aufhältst, kannst du zwei Aktionen durchführen, um Zauber zu wirken, die nur dich betreffen. Nachdem du diese beiden Aktionen ausgeführt hast, kehrst du in den Raum zurück, den du besetzt hast, und dein Zug endet.",
	"Starting at 14th level, you gain the ability to sequester yourself and your allies on the Astral Plane.": "Ab der 14. Stufe erhältst du die Fähigkeit, dich und deine Verbündeten in der Astralebene abzusondern.",
	"By performing a special ritual over the course of 5 minutes, you shift yourself and up to ten willing creatures you can see to the Astral Plane. You and those creatures gain the benefits of a short rest while sequestered on the Astral Plane. You then return to the spaces you all occupied when you used this ability, with no time having passed in the world.": "Indem du ein spezielles Ritual innerhalb von 5 Minuten durchführst, versetzt du dich und bis zu zehn willige Kreaturen, die du sehen kannst, in die Astralebene. Du und diese Kreaturen kommen in den Genuss einer kurzen Ruhepause, während sie in der Astralebene gefangen sind. Danach kehrst du an den Ort zurück, an dem du dich befunden hast, als du diese Fähigkeit eingesetzt hast, ohne dass in der Welt Zeit vergangen ist.",
	"You have made your pact with a powerful, sentient magic weapon carved from the stuff of the Shadowfell. The mighty sword Blackrazor is the most notable of these weapons, several of which have spread across the multiverse over the ages. These weapons grow stronger as they consume the life essence of their victims. The strongest of them can use their ties to the Shadowfell to offer power to mortals who serve them. The Raven Queen forged the first of these weapons. They, along with the hexblade warlocks, are another tool she can use to manipulate events in the Material Plane to her inscrutable ends.": "Du hast deinen Pakt mit einer mächtigen, empfindungsfähigen magischen Waffe geschlossen, die aus dem Material der Schattenwelt geschnitzt wurde. Das mächtige Schwert Blackrazor ist die bekannteste dieser Waffen, von denen sich im Laufe der Zeitalter mehrere über das Multiversum verbreitet haben. Diese Waffen werden immer stärker, je mehr sie die Lebensessenz ihrer Opfer verzehren. Die stärksten von ihnen können ihre Verbindung zum Schattenreich nutzen, um den Sterblichen, die ihnen dienen, Macht zu verleihen. Die Raben-Königin schmiedete die ersten dieser Waffen. Zusammen mit den Hexenmeistern sind sie ein weiteres Werkzeug, mit dem sie die Ereignisse in der Materiellen Dimension zu ihren unergründlichen Zwecken manipulieren kann.",
	"As a bonus action, you can command your shadow hound to return to you. It also automatically returns to you if you and the target are on different planes of existence, if you're {@condition incapacitated}, or if dispel magic, {@spell remove curse}, or similar magic is used on the target.": "Als Bonusaktion kannst du deinem Schattenhund befehlen, zu dir zurückzukehren. Er kehrt auch dann automatisch zu dir zurück, wenn du und das Ziel sich auf verschiedenen Dimensionen befinden, wenn du {@condition incapacitated} bist oder wenn das Ziel mit Bannmagie, {@spell remove curse} oder ähnlicher Magie belegt wurde.",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, unicorn, or other entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "Dein Schutzherr ist ein mächtiges Wesen der oberen Dimensionen. Du hast dich an ein uraltes empyreisches, solares, ki-rinisches, einhörniges oder anderes Wesen gebunden, das in den Dimensionen der ewigen Glückseligkeit wohnt. Dein Pakt mit diesem Wesen erlaubt es dir, die geringste Berührung des heiligen Lichts zu erfahren, das das Multiversum erhellt.",
	"You have made your pact with a mysterious entity from the Shadowfell—a force that manifests in sentient magic weapons carved from the stuff of shadow. The mighty sword Blackrazor is the most notable of these weapons, which have been spread across the multiverse over the ages. The shadowy force behind these weapons can offer power to warlocks who form pacts with it. Many hexblade warlocks create weapons that emulate those formed in the Shadowfell. Others forgo such arms, content to weave the dark magic of that plane into their spellcasting.": "Sie haben einen Pakt mit einem geheimnisvollen Wesen aus dem Schattenreich geschlossen - einer Kraft, die sich in empfindungsfähigen magischen Waffen manifestiert, die aus dem Stoff der Schatten geschnitzt sind. Das mächtige Schwert Blackrazor ist die bekannteste dieser Waffen, die im Laufe der Zeitalter über das ganze Multiversum verbreitet wurden. Die schattenhafte Kraft hinter diesen Waffen kann Hexenmeistern, die einen Pakt mit ihr schließen, Macht verleihen. Viele Hexenmeister stellen Waffen her, die denen aus dem Schattenreich nachempfunden sind. Andere verzichten auf solche Waffen und begnügen sich damit, die dunkle Magie dieser Dimension in ihre Zauberei zu integrieren.",
	"Because the Raven Queen is known to have forged the first of these weapons, many sages speculate that she and the force are one and that the weapons, along with hexblade warlocks, are tools she uses to manipulate events on the Material Plane to her inscrutable ends.": "Da bekannt ist, dass die Rabenkönigin die erste dieser Waffen geschmiedet hat, spekulieren viele Weise, dass sie und die Macht eins sind und dass die Waffen, zusammen mit Hexenmeistern, Werkzeuge sind, die sie benutzt, um die Ereignisse auf der materiellen Dimension zu ihren unergründlichen Zwecken zu manipulieren.",
	"You begin to take on characteristics of your patron's kind. You now have resistance to a damage type determined by your patron's kind: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "Du beginnst, die Eigenschaften der Art deines Gönners anzunehmen. Du hast nun Resistenz gegen eine Schadensart, die durch die Art deines Gönners bestimmt wird: Wucht (Dao), Donner (Dschinn), Feuer (Efreeti) oder Kälte (Marid).",
	"Your spirit and body gain resistance to bludgeoning, piercing, and slashing damage.": "Dein Geist und dein Körper erhalten Widerstand gegen Wucht-, Stich- und Hiebschaden.",
	"Once during each of your turns when you hit with an attack roll, you can deal extra damage to the target equal to your proficiency bonus. The type of this damage is determined by your patron: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "Einmal in jeder deiner Runden, wenn du mit einem Angriffswurf triffst, kannst du dem Ziel zusätzlichen Schaden in Höhe deines Befähigungsbonus zufügen. Die Art dieses Schadens wird von deinem Schutzherrn bestimmt: Wucht (Dao), Donner (Dschinn), Feuer (Efreeti) oder Kälte (Marid).",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were {@quickref difficult terrain||3}, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Du hast eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und kannst schweben. Du kannst dich durch Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären, aber du erleidest {@damage 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were {@quickref difficult terrain||3}, but you take {@dice 1d10} force damage if you end your turn inside a creature or an object.": "Du hast eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und kannst schweben. Du kannst dich durch Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären, aber du erleidest {@dice 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
	"Charisma is your spellcasting ability for your warlock spells, so you use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "Charisma ist deine Zauberfähigkeit für deine Hexenmeister-Zaubersprüche, also verwendest du dein Charisma immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den DC für Rettungswürfe für einen Hexenmeisterzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
	"Starting at 1st level, your patron bestows upon you the ability to project the beguiling and fearsome presence of the fey. As an action, you can cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw against your warlock spell save DC. The creatures that fail their saving throws are all {@condition charmed} or {@condition frightened} by you (your choice) until the end of your next turn.": "Ab der 1. Stufe verleiht dir dein Gönner die Fähigkeit, die betörende und furchterregende Präsenz der Fee zu projizieren. Als Aktion kannst du jede Kreatur in einem 10-Fuß-Würfel, der von dir ausgeht, dazu bringen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Hexenmeister-Zaubers zu machen. Die Kreaturen, die ihre Rettungswürfe nicht bestehen, sind alle {@condition charmed} oder {@condition frightened} von dir (nach deiner Wahl) bis zum Ende deines nächsten Zuges.",
	"Beginning at 10th level, your patron teaches you how to turn the mind-affecting magic of your enemies against them. You are immune to being {@condition charmed}, and when another creature attempts to charm you, you can use your reaction to attempt to turn the charm back on that creature. The creature must succeed on a Wisdom saving throw against your warlock spell save DC or be {@condition charmed} by you for 1 minute or until the creature takes any damage.": "Ab der 10. Stufe lehrt dich dein Gönner, wie du die bewusstseinsverändernde Magie deiner Feinde gegen sie wenden kannst. Du bist immun gegen {@condition charmed} und wenn eine andere Kreatur versucht, dich zu verzaubern, kannst du deine Reaktion nutzen, um zu versuchen, den Zauber auf diese Kreatur abzuwenden. Die Kreatur muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Hexenmeisterzaubers bestehen oder 1 Minute lang oder bis die Kreatur Schaden erleidet von dir {@condition charmed} verzaubert werden.",
	"Starting at 14th level, you can plunge a creature into an illusory realm. As an action, choose a creature that you can see within 60 feet of you. It must make a Wisdom saving throw against your warlock spell save DC. On a failed save, it is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute or until your concentration is broken (as if you are concentrating on a spell). This effect ends early if the creature takes any damage.": "Ab Stufe 14 kannst du eine Kreatur in ein illusorisches Reich stürzen. Als Aktion wählst du eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst. Sie muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Hexenmeister-Zaubers ablegen. Bei einem misslungenen Schutzwurf wird die Kreatur {@condition charmed} oder {@condition frightened} von dir (deiner Wahl) für 1 Minute oder bis zur Unterbrechung deiner Konzentration (als würdest du dich auf einen Zauber konzentrieren) angezogen. Dieser Effekt endet vorzeitig, wenn die Kreatur Schaden erleidet.",
	"Starting at 6th level, you can call on your patron to alter fate in your favor. When you make an ability check or a saving throw, you can use this feature to add a {@dice d10} to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": "Ab der 6. Stufe kannst du deinen Gönner anrufen, um das Schicksal zu deinen Gunsten zu verändern. Wenn du eine Fähigkeitsprüfung oder einen Rettungswurf ablegst, kannst du diese Fähigkeit nutzen, um einen {@dice d10} zu deinem Wurf hinzuzufügen. Du kannst dies tun, nachdem du den ersten Wurf gesehen hast, aber bevor einer der Effekte des Wurfs eintritt.",
	"Starting at 1st level, you learn the {@spell spare the dying} cantrip, which counts as a warlock cantrip for you. You also have advantage on saving throws against any disease.": "Ab der 1. Stufe erlernst du den {@spell spare the dying} Zaubertrick, der für dich als Hexenmeister-Zaubertrick zählt. Du hast außerdem einen Vorteil bei Rettungswürfen gegen jede Krankheit.",
	"Additionally, undead have difficulty harming you. If an undead targets you directly with an attack or a harmful spell, that creature must make a Wisdom saving throw against your spell save DC (an undead needn't make the save when it includes you in an area effect, such as the explosion of {@spell fireball}). On a failed save, the creature must choose a new target or forfeit targeting someone instead of you, potentially wasting the attack or spell. On a successful save, the creature is immune to this effect for 24 hours. An undead is also immune to this effect for 24 hours if you target it with an attack or a harmful spell.": "Außerdem haben Untote Schwierigkeiten, dir Schaden zuzufügen. Wenn ein Untoter dich direkt mit einem Angriff oder einem schädlichen Zauber angreift, muss diese Kreatur einen Rettungswurf in Weisheit gegen deinen Zauber-Save-DC machen (ein Untoter muss den Rettungswurf nicht machen, wenn er dich in einen Flächeneffekt einschließt, wie z.B. die Explosion von {@spell fireball}). Bei einem misslungenen Schutzwurf muss die Kreatur ein neues Ziel wählen oder es aufgeben, jemanden anstelle von dir anzuvisieren, wodurch der Angriff oder der Zauber möglicherweise vergeudet wird. Bei einem erfolgreichen Schutz ist die Kreatur für 24 Stunden immun gegen diesen Effekt. Ein Untoter ist ebenfalls 24 Stunden lang immun gegen diesen Effekt, wenn du ihn mit einem Angriff oder einem schädlichen Zauber angreifst.",
	"Starting at 6th level, you can give yourself vitality when you cheat death or when you help someone else cheat it. You can regain hit points equal to {@dice 1d8} + your Constitution modifier (minimum of 1 hit point) when you succeed on a death saving throw or when you stabilize a creature with {@spell spare the dying}.": "Ab der 6. Stufe kannst du dir selbst Lebenskraft geben, wenn du den Tod überlistest oder wenn du einem anderen dabei hilfst, ihn zu überlisten. Du kannst Trefferpunkte in Höhe von {@dice 1d8} + deinem Konstitutionsmodifikator (mindestens 1 Trefferpunkt) zurückgewinnen, wenn du einen Rettungswurf zum Tode schaffst oder wenn du eine Kreatur mit {@spell spare the dying} stabilisierst.",
	"As an action, you attempt to send a creature you can see within 90 feet to your patron's court. The target must succeed on a Charisma saving throw against your warlock spell save DC or be magically drawn into your vessel and teleported to your patron's court in the Elemental Planes. While there, the target is {@condition stunned} and your patron marvels at the target with amusement but brings no harm to it. The target can repeat the saving throw at the end of each of its turns, reappearing in the space it left or in the nearest unoccupied space if that space is occupied on a success.": "Als Aktion versuchst du, eine Kreatur, die du im Umkreis von 90 Fuß sehen kannst, an den Hof deines Gönners zu schicken. Das Ziel muss einen Charisma-Rettungswurf gegen den Schutz-DC deines Hexenmeisterzaubers bestehen oder magisch in dein Schiff gezogen und an den Hof deines Gönners in den Elementaren Dimensionen teleportiert werden. Dort ist das Ziel {@condition stunned} und dein Gönner bestaunt das Ziel mit Belustigung, fügt ihm aber keinen Schaden zu. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es in dem Raum wieder auftaucht, den es verlassen hat, oder in dem nächstgelegenen unbesetzten Raum, wenn dieser bei einem Erfolg besetzt ist.",
	"A creature you can see within 60 feet of you has disadvantage on attack rolls and saving throws until the start of your next turn.": "Eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst, hat bis zum Beginn deines nächsten Zuges Nachteil bei Angriffswürfen und Rettungswürfen.",
	"Once during each of your turns, when you hit a creature with an attack, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "Wenn du einmal in jedem deiner Züge eine Kreatur mit einem Angriff triffst, kannst du sie zwingen, einen Rettungswurf in Weisheit zu machen. Wenn der Rettungswurf misslingt, ist das Ziel bis zum Ende deines nächsten Zuges {@condition frightened} von dir entfernt.",
	"Starting at 6th level, the radiant energy you channel allows you to overcome grievous injuries. When you would make a death saving throw, you can instead spring back to your feet with a burst of radiant energy. You immediately stand up (if you so choose), and you regain hit points equal to half your hit point maximum. All hostile creatures within 30 feet of you take 10 + your Charisma modifier radiant damage and are {@condition blinded} until the end of your turn.": "Ab der 6. Stufe erlaubt dir die von dir kanalisierte Strahlungsenergie, schwere Verletzungen zu überwinden. Wenn du einen Rettungswurf für den Tod machen müsstest, kannst du stattdessen mit einem Ausbruch von Strahlungsenergie wieder auf die Beine kommen. Du stehst sofort auf (wenn du dich dafür entscheidest) und erhältst Trefferpunkte in Höhe der Hälfte deines Trefferpunkte-Maximums zurück. Alle feindlichen Kreaturen im Umkreis von 30 Fuß um dich erleiden 10 + deinen Charisma-Modifikator Strahlungsschaden und sind {@condition blinded} bis zum Ende deines Zuges.",
	"At 1st level, you gain the ability to temporarily render computerized devices inoperable. As an action, you can target a computerized device within 30 feet of you. If the targeted device is held or otherwise actively used by a living creature, that creature must make an Intelligence saving throw against your spell save DC. On a failed save, the targeted device ceases to function until the end of your next turn. If the targeted device is not held or used by a creature, the DM makes a special saving throw for the device with disadvantage and a +0 modifier. Certain shielded devices might negate the disadvantage, at the DM's determination.": "Auf Stufe 1 erhältst du die Fähigkeit, computergesteuerte Geräte vorübergehend funktionsunfähig zu machen. Als Aktion kannst du ein computergesteuertes Gerät im Umkreis von 30 Fuß anvisieren. Wenn das angepeilte Gerät von einem Lebewesen gehalten oder anderweitig aktiv benutzt wird, muss dieses Lebewesen einen Rettungswurf gegen den Schutz-DC deines Zaubers machen. Bei einem misslungenen Schutzwurf hört das Gerät bis zum Ende deines nächsten Zuges auf zu funktionieren. Wenn das Zielgerät nicht von einer Kreatur gehalten oder benutzt wird, macht der DM einen speziellen Rettungswurf für das Gerät mit Nachteil und einem Modifikator von +0. Bestimmte abgeschirmte Geräte können den Nachteil nach dem Ermessen des DM aufheben.",
	"Beginning at 10th level, you have learned to apply your innate knowledge of encryption to your thoughts, memories, and presence. You have advantage on saving throws against {@spell scrying}, thought detection, or any other method of magically learning your whereabouts or reading your thoughts. For any such effect that does not grant you a saving throw but which requires the creature targeting you to make an ability check, the check is made with disadvantage.": "Ab der 10. Stufe hast du gelernt, dein angeborenes Wissen über Verschlüsselung auf deine Gedanken, Erinnerungen und deine Gegenwart anzuwenden. Du hast einen Vorteil bei Rettungswürfen gegen {@spell scrying}, Gedankenerkennung oder jede andere Methode, deinen Aufenthaltsort auf magische Weise zu erfahren oder deine Gedanken zu lesen. Bei allen Effekten, die dir keinen Rettungswurf gewähren, sondern von der Kreatur, die dich anvisiert, eine Fähigkeitsprüfung verlangen, wird diese mit Nachteil durchgeführt.",
	"At 14th level, you gain the ability to infect a humanoid's body with living circuitry. You can use an action to make a melee attack against a humanoid creature using your spell attack modifier. The target must make a Constitution saving throw against your spell save DC as a techno-organic virus quickly spreads through its body. On a failed save, the target takes {@damage 8d10} psychic damage, or half as much damage on a successful one.": "Auf Stufe 14 erhältst du die Fähigkeit, den Körper eines Humanoiden mit lebenden Schaltkreisen zu infizieren. Du kannst eine Aktion nutzen, um einen Nahkampfangriff gegen eine humanoide Kreatur mit deinem Zauberangriffsmodifikator durchzuführen. Das Ziel muss einen Rettungswurf gegen den Schutz-DC deines Zaubers machen, da sich ein techno-organischer Virus schnell in seinem Körper ausbreitet. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 8d10} psychischen Schaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens.",
	"Additionally, if the target fails the saving throw, you can use an action to issue it a single command, as if you were casting the {@spell command} spell. The target makes its saving throw against your {@spell command} with disadvantage. You can issue this {@spell command} at any time while the target remains infected.": "Wenn das Ziel den Rettungswurf nicht besteht, kannst du ihm zusätzlich mit einer Aktion einen einzelnen Befehl erteilen, als würdest du den Zauber {@spell command} wirken. Das Ziel macht seinen Rettungswurf gegen deinen {@spell command} mit Nachteil. Du kannst diesen {@spell command} jederzeit aussprechen, solange das Ziel infiziert ist.",
	"Starting at 14th level, the radiant energy you channel allows you to overcome grievous injuries. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up, if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "Ab der 14. Stufe erlaubt dir die Strahlungsenergie, die du kanalisierst, schwere Verletzungen zu überwinden. Wenn du zu Beginn deines Zuges einen Rettungswurf für den Tod machen musst, kannst du stattdessen mit einem Ausbruch von Strahlungsenergie wieder auf die Beine kommen. Du erhältst Trefferpunkte in Höhe der Hälfte deines Trefferpunkte-Maximums zurück und kannst dann aufstehen, wenn du das möchtest. Jede Kreatur deiner Wahl, die sich im Umkreis von 30 Fuß um dich befindet, erleidet Strahlungsschaden in Höhe von {@dice 2d8} + deinem Charisma-Modifikator, und zwar {@condition blinded} bis zum Ende der aktuellen Runde.",
	"Starting at 10th level, you can magically draw forth a manifestation of your patron's insatiable hunger. As an action, choose a point you can see within 60 feet of you. For 1 minute, a translucent maw manifests in a 10-foot radius centered on that point. Each creature in that area when the maw appears must succeed on a Strength saving throw against your spell save DC or be {@condition restrained}. Any creature that starts its turn in the maw's area takes {@damage 3d6} cold or lightning damage (your choice when it takes the damage). As an action, a {@condition restrained} creature can repeat the saving throw, ending the restraint on a success. At the start of your turn, if there is a creature in the maw's area, you gain temporary hit points equal to your warlock level.": "Ab der 10. Stufe kannst du auf magische Weise eine Manifestation des unstillbaren Hungers deines Gönners herbeirufen. Wähle als Aktion einen Punkt, den du im Umkreis von 60 Fuß um dich herum sehen kannst. Für 1 Minute manifestiert sich ein durchsichtiger Schlund in einem 10-Fuß-Radius um diesen Punkt herum. Jede Kreatur, die sich in diesem Gebiet befindet, wenn der Schlund erscheint, muss einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers bestehen oder wird {@condition restrained}. Jede Kreatur, die ihren Zug im Bereich des Schlunds beginnt, erleidet {@damage 3d6} Kälte- oder Blitzschaden (du kannst wählen, wann sie den Schaden erleidet). Als Aktion kann eine {@condition restrained} Kreatur den Rettungswurf wiederholen und die Fesselung bei einem Erfolg beenden. Wenn sich zu Beginn deines Zuges eine Kreatur im Bereich des Schlundes befindet, erhältst du vorübergehend Trefferpunkte in Höhe deiner Hexenmeisterstufe.",
	"You can direct a barrage of spectral tentacles to issue forth and strike up to five creatures you can see within 30 feet of the manifestation point. Each target must make a Dexterity saving throw against your spell save DC. On a failed save, the creature takes {@damage 6d10} cold or lightning damage (your choice) and is knocked {@condition prone}. On a successful save, it takes half as much damage and is not knocked {@condition prone}. The tentacles then vanish.": "Du kannst einen Schwall spektraler Tentakel ausstoßen und bis zu fünf Kreaturen treffen, die du im Umkreis von 30 Fuß um den Manifestationspunkt sehen kannst. Jedes Ziel muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 6d10} Kälte- oder Blitzschaden (nach deiner Wahl) und wird {@condition prone} niedergeschlagen. Bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und wird nicht umgeworfen {@condition prone}. Die Tentakel verschwinden dann.",
	"At 10th level, the Raven Queen grants you a protective blessing. You gain advantage on death saving throws, immunity to the {@condition frightened} condition, and resistance to necrotic damage.": "Auf der 10. Stufe gewährt dir die Rabenkönigin einen Schutzsegen. Du erhältst Vorteil bei Rettungswürfen zum Tod, Immunität gegen den Zustand {@condition frightened} und Widerstand gegen nekrotischen Schaden.",
	"Once during each of your turns, when you hit a creature with an attack roll, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "Wenn du einmal in jedem deiner Züge eine Kreatur mit einem Angriffswurf triffst, kannst du sie zwingen, einen Rettungswurf in Weisheit zu machen. Wenn der Rettungswurf misslingt, ist das Ziel bis zum Ende deines nächsten Zuges {@condition frightened} von dir entfernt.",
	"Starting at 14th level, the radiant energy you channel allows you to resist death. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "Ab der 14. Stufe erlaubt dir die von dir kanalisierte Strahlungsenergie, dem Tod zu widerstehen. Wenn du zu Beginn deines Zuges einen Rettungswurf für den Tod machen musst, kannst du stattdessen mit einem Ausbruch von Strahlungsenergie wieder auf die Beine kommen. Du erhältst Trefferpunkte in Höhe der Hälfte deines Trefferpunkte-Maximums zurück und kannst dann aufstehen, wenn du das möchtest. Jede Kreatur deiner Wahl, die sich im Umkreis von 30 Fuß von dir befindet, erleidet Strahlungsschaden in Höhe von {@dice 2d8} + deinem Charisma-Modifikator, und zwar {@condition blinded} bis zum Ende der aktuellen Runde."
}