{
	"Her fists a blur as they deflect an incoming hail of arrows, a half-elf springs over a barricade and throws herself into the massed ranks of hobgoblins on the other side. She whirls among them, knocking their blows aside and sending them reeling, until at last she stands alone.": "Ihre Fäuste verschwimmen, als sie einen Pfeilhagel abwehren, eine Halbelfin springt über eine Barrikade und stürzt sich in die Reihen der Hobgoblins auf der anderen Seite. Sie wirbelt zwischen ihnen herum, schlägt ihre Schläge beiseite und lässt sie taumeln, bis sie schließlich allein dasteht.",
	"Taking a deep breath, a human covered in tattoos settles into a battle stance. As the first charging orcs reach him, he exhales and a blast of fire roars from his mouth, engulfing his foes.": "Als die ersten angreifenden Orks ihn erreichen, atmet er aus und ein Feuerstrahl schießt aus seinem Mund, der seine Feinde verschlingt.",
	"Moving with the silence of the night, a black-clad halfling steps into a shadow beneath an arch and emerges from another inky shadow on a balcony a stone's throw away. She slides her blade free of its cloth-wrapped scabbard and peers through the open window at the tyrant prince, so vulnerable in the grip of sleep.": "In der Stille der Nacht tritt eine schwarz gekleidete Halblingsfrau in einen Schatten unter einem Bogen und tritt aus einem anderen dunklen Schatten auf einem Balkon in der Nähe hervor. Sie befreit ihre Klinge aus der in Stoff gehüllten Scheide und späht durch das offene Fenster auf den Tyrannenprinzen, der so verletzlich im Griff des Schlafes ist.",
	"Whatever their discipline, monks are united in their ability to magically harness the energy that flows in their bodies. Whether channeled as a striking display of combat prowess or a subtler focus of defensive ability and speed, this energy infuses all that a monk does.": "Unabhängig von ihrer Disziplin sind Mönche in ihrer Fähigkeit vereint, die Energie, die in ihren Körpern fließt, auf magische Weise nutzbar zu machen. Ob sie nun als eindrucksvolle Darbietung von Kampffähigkeiten oder als subtilere Konzentration von Verteidigungsfähigkeit und Schnelligkeit kanalisiert wird, diese Energie durchdringt alles, was ein Mönch tut.",
	"Monks make careful study of a magical energy that most monastic traditions call ki. This energy is an element of the magic that suffuses the multiverse—specifically, the element that flows through living bodies. Monks harness this power within themselves to create magical effects and exceed their bodies' physical capabilities, and some of their special attacks can hinder the flow of ki in their opponents. Using this energy, monks channel uncanny speed and strength into their unarmed strikes. As they gain experience, their martial training and their mastery of ki gives them more power over their bodies and the bodies of their foes.": "Mönche studieren sorgfältig eine magische Energie, die in den meisten klösterlichen Traditionen Ki genannt wird. Diese Energie ist ein Element der Magie, die das Multiversum durchdringt - insbesondere das Element, das durch lebende Körper fließt. Mönche nutzen diese Kraft in sich selbst, um magische Effekte zu erzeugen und die physischen Fähigkeiten ihrer Körper zu übertreffen, und einige ihrer Spezialangriffe können den Fluss des Ki in ihren Gegnern behindern. Mit dieser Energie können Mönche unheimliche Schnelligkeit und Stärke in ihre unbewaffneten Schläge einfließen lassen. Mit zunehmender Erfahrung verleihen ihnen ihr Kampftraining und ihre Beherrschung des Ki mehr Macht über ihre Körper und die Körper ihrer Feinde.",
	"Small walled cloisters dot the landscapes of the worlds of D&D, tiny refuges from the flow of ordinary life, where time seems to stand still. The monks who live there seek personal perfection through contemplation and rigorous training. Many entered the monastery as children, sent to live there when their parents died, when food couldn't be found to support them, or in return for some kindness that the monks had performed for their families.": "Kleine, von Mauern umgebene Klöster durchziehen die Landschaften der D&amp;D-Welten, winzige Zufluchtsorte, in denen die Zeit stillzustehen scheint. Die Mönche, die dort leben, streben nach persönlicher Vervollkommnung durch Kontemplation und strenges Training. Viele von ihnen traten als Kinder in das Kloster ein, als ihre Eltern starben, als keine Nahrung für sie gefunden werden konnte oder als Dank für eine Gefälligkeit, die die Mönche ihren Familien erwiesen hatten.",
	"Some monks live entirely apart from the surrounding population, secluded from anything that might impede their spiritual progress. Others are sworn to isolation, emerging only to serve as spies or assassins at the command of their leader, a noble patron, or some other mortal or divine power.": "Einige Mönche leben völlig abgeschieden von der Bevölkerung und halten sich von allem fern, was ihren spirituellen Fortschritt behindern könnte. Andere haben sich der Isolation verschrieben und treten nur auf Befehl ihres Anführers, eines adligen Gönners oder einer anderen sterblichen oder göttlichen Macht als Spione oder Attentäter auf.",
	"The majority of monks don't shun their neighbors, making frequent visits to nearby towns or villages and exchanging their service for food and other goods. As versatile warriors, monks often end up protecting their neighbors from monsters or tyrants.": "Die meisten Mönche meiden ihre Nachbarn nicht, besuchen häufig Städte oder Dörfer in der Nähe und tauschen ihre Dienste gegen Nahrung und andere Güter ein. Als vielseitige Krieger beschützen die Mönche ihre Nachbarn oft vor Monstern oder Tyrannen.",
	"For a monk, becoming an adventurer means leaving a structured, communal lifestyle to become a wanderer. This can be a harsh transition, and monks don't undertake it lightly. Those who leave their cloisters take their work seriously, approaching their adventures as personal tests of their physical and spiritual growth. As a rule, monks care little for material wealth and are driven by a desire to accomplish a greater mission than merely slaying monsters and plundering their treasure.": "Ein Mönch, der zum Abenteurer wird, verlässt sein strukturiertes, gemeinschaftliches Leben und wird zum Wanderer. Dies kann eine harte Umstellung sein, und Mönche nehmen sie nicht auf die leichte Schulter. Diejenigen, die ihre Klöster verlassen, nehmen ihre Arbeit ernst und betrachten ihre Abenteuer als persönliche Prüfungen ihres körperlichen und geistigen Wachstums. In der Regel kümmern sich Mönche wenig um materiellen Reichtum und werden von dem Wunsch angetrieben, eine größere Mission zu erfüllen als nur Monster zu erschlagen und ihre Schätze zu plündern.",
	"As you make your monk character, think about your connection to the monastery where you learned your skills and spent your formative years. Were you an orphan or a child left on the monastery's threshold? Did your parents promise you to the monastery in gratitude for a service performed by the monks? Did you enter this secluded life to hide from a crime you committed? Or did you choose the monastic life for yourself?": "Denken Sie bei der Erstellung Ihres Mönchscharakters über Ihre Verbindung zu dem Kloster nach, in dem Sie Ihre Fähigkeiten erlernt und Ihre prägenden Jahre verbracht haben. Waren Sie ein Waisenkind oder ein Kind, das an der Schwelle des Klosters ausgesetzt wurde? Haben Ihre Eltern Sie dem Kloster als Dank für einen Dienst der Mönche versprochen? Sind Sie in diese Abgeschiedenheit eingetreten, um sich vor einem Verbrechen zu verstecken, das Sie begangen haben? Oder haben Sie das Klosterleben für sich selbst gewählt?",
	"Consider why you left. Did the head of your monastery choose you for a particularly important mission beyond the cloister? Perhaps you were cast out because of some violation of the community's rules. Did you dread leaving, or were you happy to go? Is there something you hope to accomplish outside the monastery? Are you eager to return to your home?": "Überlegen Sie, warum Sie gegangen sind. Hat die Leitung Ihres Klosters Sie für eine besonders wichtige Aufgabe außerhalb des Klosters ausgewählt? Vielleicht wurden Sie wegen eines Verstoßes gegen die Regeln der Gemeinschaft verstoßen. Hatten Sie Angst zu gehen, oder waren Sie froh zu gehen? Gibt es etwas, das Sie außerhalb des Klosters zu erreichen hoffen? Möchten Sie unbedingt in Ihre Heimat zurückkehren?",
	"You can make a monk quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. Second, choose the {@background hermit} background.": "Du kannst schnell einen Mönch werden, wenn du die folgenden Vorschläge befolgst: Erstens, wähle Geschicklichkeit als höchsten Fähigkeitswert, gefolgt von Weisheit. Zweitens, wähle den {@background hermit} Hintergrund.",
	"Do not mistake my silence for acceptance of your villainy. While you blustered and threatened, I've planned four different ways to snap your neck with my bare hands.": "Versteh mein Schweigen nicht als Zustimmung zu deiner Schurkerei. Während du geschimpft und gedroht hast, habe ich vier verschiedene Möglichkeiten geplant, dir mit bloßen Händen das Genick zu brechen.",
	"Monks walk a path of contradiction. They study their art as a wizard does, and like a wizard, they wear no armor and typically eschew weapons. Yet they are deadly combatants, their abilities on a par with those of a raging barbarian or a superbly trained fighter. Monks embrace this seeming contradiction, for it speaks to the core of all monastic study. By coming to know oneself completely, one learns much of the wider world.": "Mönche wandeln auf einem widersprüchlichen Pfad. Sie studieren ihre Kunst wie ein Zauberer, und wie ein Zauberer tragen sie keine Rüstung und meiden in der Regel Waffen. Dennoch sind sie tödliche Kämpfer, deren Fähigkeiten denen eines wütenden Barbaren oder eines hervorragend ausgebildeten Kämpfers in nichts nachstehen. Mönche umarmen diesen scheinbaren Widerspruch, denn er spricht den Kern aller klösterlichen Studien an. Indem man sich selbst vollständig kennenlernt, erfährt man viel über die Welt.",
	"A monk's focus on inner mastery leads many such individuals to become detached from society, more concerned with their personal experience than with happenings elsewhere. Adventuring monks are a rare breed of an already rare type of character, taking their quest for perfection beyond the walls of the monastery into the world at large.": "Die Konzentration eines Mönchs auf die innere Meisterschaft führt dazu, dass sich viele dieser Individuen von der Gesellschaft abkapseln und sich mehr mit ihren persönlichen Erfahrungen als mit den Geschehnissen anderswo befassen. Abenteuermönche sind eine seltene Art eines ohnehin schon seltenen Charakters, die ihr Streben nach Perfektion über die Klostermauern hinaus in die weite Welt tragen.",
	"Playing a monk character offers many intriguing opportunities to try something different. To distinguish your monk character even further, consider the options in the sections that follow.": "Das Spielen eines Mönchscharakters bietet viele faszinierende Möglichkeiten, etwas anderes auszuprobieren. Um deinen Mönchscharakter noch weiter zu differenzieren, solltest du die Optionen in den folgenden Abschnitten in Betracht ziehen.",
	"A monk studies in a monastery in preparation for a life of asceticism. Most of those who enter a monastery make it their home for the rest of their lives, with the exception of adventurers and others who have reason to leave. For those individuals, a monastery might serve as a refuge between excursions to the world or as a source of support in times of need.": "Ein Mönch studiert in einem Kloster, um sich auf ein Leben in Askese vorzubereiten. Die meisten, die in ein Kloster eintreten, bleiben dort für den Rest ihres Lebens, mit Ausnahme von Abenteurern und anderen, die einen Grund haben, es zu verlassen. Für diese Personen kann ein Kloster als Zufluchtsort zwischen Ausflügen in die Welt oder als Quelle der Unterstützung in Zeiten der Not dienen.",
	"What sort of place was your monastery, and where is it located? Did attending it contribute to your experience in an unusual or distinctive way?": "Was für ein Ort war Ihr Kloster, und wo befindet es sich? Hat der Besuch dieses Klosters auf ungewöhnliche oder besondere Weise zu Ihren Erfahrungen beigetragen?",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Ihr Kloster ist in einen Berghang gemeißelt, wo es über einem tückischen Pass thront.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Ihr Kloster wurde vor langer Zeit von einem Wolkenriesen gegründet und befindet sich in einer Wolkenburg, die nur durch Fliegen erreicht werden kann.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Ihr Kloster ist neben einem Vulkansystem mit heißen Quellen, Geysiren und Schwefelbädern erbaut und wurde regelmäßig von Aser-Händlern besucht.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Ihr Kloster wurde von Zwergen gegründet und ist ein unterirdisches Labyrinth aus Tunneln und Räumen.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Ihr Kloster wurde aus einem Eisberg in den eisigen Weiten der Welt herausgeschnitten.",
	"Even in the monastic lifestyle, which eschews materialism and personal possessions, symbolism plays an important part in defining the identity of an order. Some monastic orders treat certain creatures with special regard, either because the creature is tied to the order's history or because it serves as an example of a quality the monks seek to emulate.": "Selbst in der klösterlichen Lebensweise, die Materialismus und persönliche Besitztümer meidet, spielt die Symbolik eine wichtige Rolle bei der Definition der Identität eines Ordens. Einige Mönchsorden behandeln bestimmte Lebewesen mit besonderem Respekt, entweder weil das Lebewesen mit der Geschichte des Ordens verbunden ist oder weil es als Beispiel für eine Eigenschaft dient, der die Mönche nacheifern wollen.",
	"If your character's monastery had a special icon, you might wear a crude image of the creature somewhere inconspicuous on your clothing to serve as an identifying mark. Or perhaps your order's icon does not have a physical form but is expressed through a gesture or a posture that you adopt, and which other monks might know how to interpret.": "Wenn das Kloster deines Charakters eine besondere Ikone hat, könntest du ein grobes Abbild der Kreatur an einer unauffälligen Stelle deiner Kleidung als Erkennungszeichen tragen. Oder vielleicht hat die Ikone deines Ordens keine physische Form, sondern drückt sich durch eine Geste oder eine Haltung aus, die du einnimmst und die andere Mönche vielleicht zu deuten wissen.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Schnelle Reflexe und die Fähigkeit, sich durch die Baumkronen zu bewegen, sind zwei der Gründe, warum Ihr Orden den Affen bewundert.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Drachenschildkröte: Die Mönche deines Klosters am Meer verehren die Drachenschildkröte, rezitieren uralte Gebete und bieten Blumengirlanden an, um diesen lebendigen Geist des Meeres zu ehren.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ki-rin: Ihr Kloster sieht seine Hauptaufgabe darin, das Land im Sinne der Ki-rin zu bewachen und zu schützen.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Die Mönche deines Klosters verehren eine Familie von Eulenbären, mit denen sie seit Generationen zusammenleben.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Hydra: Ihr Orden wählt die Hydra wegen ihrer Fähigkeit aus, mehrere Angriffe gleichzeitig zu entfesseln.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Drache: Einst wohnte ein Drache in eurem Kloster, dessen Einfluss noch lange nach seinem Ableben anhält.",
	"During your studies, you were likely under the tutelage of a master who imparted to you the precepts of the order. Your master was the one most responsible for shaping your understanding of the martial arts and your attitude toward the world. What sort of person was your master, and how did your relationship with your master affect you?": "Während Ihres Studiums standen Sie wahrscheinlich unter der Obhut eines Meisters, der Ihnen die Regeln des Ordens vermittelte. Ihr Meister war derjenige, der am meisten dafür verantwortlich war, Ihr Verständnis der Kampfkünste und Ihre Einstellung zur Welt zu formen. Was für eine Art von Person war Ihr Meister, und wie hat Ihre Beziehung zu ihm Sie beeinflusst?",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Dein Meister war ein Tyrann, den du im Einzelkampf besiegen musstest, um deine Ausbildung abzuschließen.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Dein Meister war gütig und lehrte dich, die Sache des Friedens zu verfolgen.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Dein Meister hat dich gnadenlos an deine Grenzen gebracht. Bei einer besonders brutalen Trainingseinheit hast du fast ein Auge verloren.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Ihr Meister schien gutherzig zu sein, als er Sie unterrichtete, aber am Ende verriet er Ihr Kloster.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Ihr Herr war kalt und distanziert. Sie vermuten, dass Sie beide miteinander verwandt sein könnten.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Ihr Meister war freundlich und großzügig und hat Ihre Fortschritte nie kritisiert. Dennoch haben Sie das Gefühl, dass Sie die in Sie gesetzten Erwartungen nie ganz erfüllt haben.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don't have the two-handed or heavy property.": "Durch das Praktizieren der Kampfkünste beherrschst du Kampfstile, die unbewaffnete Schläge und Mönchswaffen verwenden, d.h. Kurzschwerter und alle einfachen Nahkampfwaffen, die nicht die Eigenschaft \"zweihändig\" oder \"schwer\" haben.",
	"You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield.": "Du erhältst die folgenden Vorteile, wenn du unbewaffnet bist oder nur eine Mönchswaffe führst und keine Rüstung oder einen Schild trägst.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.": "Du kannst Geschicklichkeit anstelle von Stärke für die Angriffs- und Schadenswürfe deiner unbewaffneten Schläge und Mönchswaffen verwenden.",
	"You can roll a {@dice d4} in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Du kannst anstelle des normalen Schadens deines unbewaffneten Schlags oder deiner Mönchswaffe einen {@dice d4} würfeln. Dieser Würfel ändert sich, wenn du Mönchsstufen erreichst, wie in der Spalte Kampfkünste der Mönchstabelle angegeben.",
	"When you use the {@action Attack} action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the {@action Attack} action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.": "Wenn du in deinem Zug die Aktion {@action Attack} mit einem unbewaffneten Schlag oder einer Mönchswaffe verwendest, kannst du einen unbewaffneten Schlag als Bonusaktion ausführen. Wenn du zum Beispiel die Aktion {@action Attack} ausführst und mit einem Viertelstab angreifst, kannst du auch einen unbewaffneten Schlag als Bonusaktion ausführen, vorausgesetzt, du hast in diesem Zug nicht bereits eine Bonusaktion ausgeführt.",
	"Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama).": "In einigen Klöstern werden spezielle Formen der Mönchswaffen verwendet, z. B. ein Knüppel, der aus zwei mit einer kurzen Kette verbundenen Hölzern besteht (Nunchaku genannt), oder eine Sichel mit einer kürzeren, geraden Klinge (Kama genannt).",
	"You can use this feature to define your monk weapons, rather than using the definition in Martial Arts.": "Du kannst diese Funktion verwenden, um deine Mönchswaffen zu definieren, anstatt die Definition in Kampfkunst zu verwenden.",
	"You practice your martial arts with specially chosen weapons, which become monk weapons for you. You can choose a number of weapons to be your monk weapons equal to 5 + your Wisdom modifier (minimum of five weapons). The chosen weapons must each meet the following criteria:": "Du übst deine Kampfkünste mit speziell ausgewählten Waffen, die für dich zu Mönchswaffen werden. Du kannst eine Anzahl von Waffen als deine Mönchswaffen wählen, die 5 + deinem Weisheitsmodifikator entspricht (mindestens fünf Waffen). Die gewählten Waffen müssen alle die folgenden Kriterien erfüllen:",
	"The weapon must be a simple or martial weapon.": "Die Waffe muss eine einfache oder eine Kampfwaffe sein.",
	"You must be proficient with the weapon.": "Sie müssen die Waffe beherrschen.",
	"The weapon must lack these properties: heavy, special, or two-handed.": "Die Waffe muss diese Eigenschaften nicht aufweisen: schwer, speziell oder zweihändig.",
	"Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Ab der 1. Stufe, wenn du keine Rüstung und keinen Schild trägst, sind deine AC gleich 10 + dein Geschicklichkeitsmodifikator + dein Weisheitsmodifikator.",
	"You train yourself to use a variety of weapons as monk weapons, not just simple melee weapons and shortswords. Whenever you finish a short or long rest, you can touch one weapon, focus your ki on it, and then count that weapon as a monk weapon until you use this feature again.": "Du trainierst, eine Vielzahl von Waffen als Mönchswaffen zu benutzen, nicht nur einfache Nahkampfwaffen und Kurzschwerter. Immer wenn du eine kurze oder lange Pause beendest, kannst du eine Waffe berühren, dein Ki darauf fokussieren und dann diese Waffe als Mönchswaffe zählen, bis du diese Funktion wieder benutzt.",
	"The chosen weapon must meet these criteria:": "Die gewählte Waffe muss diese Kriterien erfüllen:",
	"You must be proficient with it.": "Sie müssen es beherrschen.",
	"It must lack the heavy and special properties.": "Ihm müssen die schweren und besonderen Eigenschaften fehlen.",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Unmittelbar nachdem du die Aktion {@action Attack} ausgeführt hast, kannst du 1 Ki-Punkt ausgeben, um zwei unbewaffnete Schläge als Bonusaktion auszuführen.",
	"Starting at 2nd level, your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points. Your monk level determines the number of points you have, as shown in the Ki Points column of the Monk table.": "Ab der 2. Stufe erlaubt dir deine Ausbildung, die mystische Energie des Ki zu nutzen. Dein Zugang zu dieser Energie wird durch eine Anzahl von Ki-Punkten dargestellt. Deine Mönchsstufe bestimmt die Anzahl der Punkte, die du hast, wie in der Spalte Ki-Punkte der Mönchstabelle angegeben.",
	"You can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.": "Du kannst diese Punkte ausgeben, um verschiedene Ki-Merkmale zu verstärken. Zu Beginn kennst du drei dieser Merkmale: Flut von Schlägen, Geduldige Verteidigung und Schritt des Windes. Du lernst weitere Ki-Merkmale, wenn du Stufen in dieser Klasse aufsteigst.",
	"When you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.": "Wenn du einen Ki-Punkt verbrauchst, steht er nicht zur Verfügung, bis du eine kurze oder lange Ruhepause beendet hast, an deren Ende du dein gesamtes verbrauchtes Ki in dich zurückziehst. Du musst mindestens 30 Minuten der Ruhepause mit Meditation verbringen, um deine Ki-Punkte wiederzuerlangen.",
	"Some of your ki features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Bei einigen deiner Ki-Eigenschaften muss dein Ziel einen Rettungswurf machen, um den Effekten der Eigenschaft zu widerstehen. Der Rettungswurf-DC wird wie folgt berechnet:",
	"When you gain the Ki feature at 2nd level, you get access to the following features.": "Wenn du die Ki-Eigenschaft auf Stufe 2 erhältst, bekommst du Zugang zu den folgenden Eigenschaften.",
	"When you make a ranged weapon attack, you can spend 1 ki point to prevent attacking at long range from imposing disadvantage on your attack rolls until the end of the current turn.": "Wenn du einen Angriff mit einer Fernkampfwaffe ausführst, kannst du 1 Ki-Punkt ausgeben, um zu verhindern, dass ein Angriff auf große Entfernung bis zum Ende der laufenden Runde einen Nachteil auf deine Angriffswürfe hat.",
	"As an action, you can spend 2 ki points and roll a Martial Arts die. You regain a number of hit points equal to the number rolled.": "Als Aktion kannst du 2 Ki-Punkte ausgeben und einen Martial-Arts-Würfel werfen. Du erhältst eine Anzahl von Trefferpunkten zurück, die der gewürfelten Zahl entspricht.",
	"If you spend 1 ki or more as part of your action on your turn, you can then immediately make one unarmed strike as a bonus action.": "Wenn du 1 Ki oder mehr als Teil deiner Aktion in deinem Zug ausgibst, kannst du sofort einen waffenlosen Schlag als Bonusaktion ausführen.",
	"You can spend 1 ki point to take the {@action Dodge} action as a bonus action on your turn.": "Du kannst 1 Ki-Punkt ausgeben, um die Aktion {@action Dodge} als Bonusaktion in deinem Zug durchzuführen.",
	"You can spend 1 ki point to take the {@action Disengage} or {@action Dash} action as a bonus action on your turn, and your jump distance is doubled for the turn.": "Du kannst 1 Ki-Punkt ausgeben, um die Aktion {@action Disengage} oder {@action Dash} als Bonusaktion in deinem Zug auszuführen, und deine Sprungweite wird in diesem Zug verdoppelt.",
	"Starting at 2nd level, your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.": "Ab der 2. Stufe erhöht sich deine Geschwindigkeit um 10 Fuß, wenn du keine Rüstung trägst oder einen Schild schwingst. Dieser Bonus erhöht sich, wenn du bestimmte Mönchsstufen erreichst, wie in der Mönchstabelle angegeben.",
	"At 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "Auf der 9. Stufe erhältst du die Fähigkeit, dich entlang vertikaler Oberflächen und durch Flüssigkeiten zu bewegen, ohne dabei zu fallen.",
	"Starting at 3rd level, you can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d10} + your Dexterity modifier + your monk level.": "Ab der 3. Stufe kannst du deine Reaktion nutzen, um das Geschoss abzulenken oder abzufangen, wenn du von einem Angriff mit einer Fernkampfwaffe getroffen wirst. Wenn du dies tust, wird der Schaden, den du durch den Angriff erleidest, um {@dice 1d10} + deinen Geschicklichkeitsmodifikator + deine Mönchsstufe reduziert.",
	"If you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack (range 20/60 feet) with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack.": "Wenn du den Schaden auf 0 reduzierst, kannst du das Geschoss auffangen, wenn es klein genug ist, um es in einer Hand zu halten, und du mindestens eine Hand frei hast. Wenn du ein Geschoss auf diese Weise auffängst, kannst du 1 Ki-Punkt ausgeben, um als Teil derselben Reaktion einen Fernkampfangriff (Reichweite 20/60 Fuß) mit der Waffe oder der Munition, die du gerade aufgefangen hast, auszuführen. Du führst diesen Angriff mit Befähigung aus, unabhängig von deinen Waffenfertigkeiten, und das Geschoss zählt für diesen Angriff als Mönchswaffe.",
	"If you spend 1 ki point or more as part of your action on your turn, you can make one attack with an unarmed strike or a monk weapon as a bonus action before the end of the turn.": "Wenn du 1 Ki-Punkt oder mehr als Teil deiner Aktion in deinem Zug ausgibst, kannst du einen Angriff mit einem unbewaffneten Schlag oder einer Mönchswaffe als Bonusaktion vor Ende des Zuges ausführen.",
	"When you reach 3rd level, you commit yourself to a monastic tradition, chosen from the list of available traditions. Your tradition grants you features at 3rd level and again at 6th, 11th, and 17th level.": "Wenn du die 3. Stufe erreichst, verpflichtest du dich zu einer klösterlichen Tradition, die du aus der Liste der verfügbaren Traditionen auswählst. Deine Tradition gewährt dir Eigenschaften auf der 3. Stufe und erneut auf der 6.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen eine {@5etools feat|feats.html} nehmen.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Wenn du die Fähigkeitspunktverbesserung deiner Klasse erhältst, kannst du auch eine deiner Fertigkeitsfertigkeiten durch eine Fertigkeitsfertigkeit ersetzen, die von deiner Klasse auf Stufe 1 angeboten wird (die ersetzte Fertigkeitsfertigkeit muss nicht von der Klasse sein).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Diese Veränderung bedeutet, dass eine Ihrer Fähigkeiten verkümmert, während Sie sich auf eine andere Fähigkeit konzentrieren.",
	"As an action, you can spend 2 ki points and roll a Martial Arts die. You regain a number of hit points equal to the number rolled plus your proficiency bonus.": "Als Aktion kannst du 2 Ki-Punkte ausgeben und einen Martial-Arts-Würfel werfen. Du erhältst eine Anzahl von Trefferpunkten zurück, die der gewürfelten Zahl plus deinem Beherrschungsbonus entspricht.",
	"Beginning at 4th level, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.": "Ab der 4. Stufe kannst du deine Reaktion beim Fallen einsetzen, um den Fallschaden, den du erleidest, um das Fünffache deiner Mönchsstufe zu verringern.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion {@action Attack} in deinem Zug ausführst.",
	"When you miss with an attack roll, you can spend 1 to 3 ki points to increase your attack roll by 2 for each of these ki points you spend, potentially turning the miss into a hit.": "Wenn du einen Angriffswurf verfehlst, kannst du 1 bis 3 Ki-Punkte ausgeben, um deinen Angriffswurf für jeden dieser Ki-Punkte um 2 zu erhöhen und den Fehlwurf möglicherweise in einen Treffer zu verwandeln.",
	"Starting at 5th level, you can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": "Ab Stufe 5 kannst du den Ki-Fluss im Körper eines Gegners stören. Wenn du eine andere Kreatur mit einem Nahkampfwaffenangriff triffst, kannst du 1 Ki-Punkt ausgeben, um einen Betäubungsschlag zu versuchen. Das Ziel muss einen Konstitutions-Sicherungswurf bestehen oder bis zum Ende deines nächsten Zuges {@condition stunned} sein.",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Ab der 6. Stufe zählen deine waffenlosen Schläge als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"At 6th level, you gain one feature granted by your Monastic Tradition.": "Auf der 6. Stufe erhältst du eine Eigenschaft, die von deiner monastischen Tradition gewährt wird.",
	"At 7th level, your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon's lightning breath or a {@spell fireball} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Auf der 7. Stufe lässt dich deine instinktive Beweglichkeit bestimmten Flächeneffekten ausweichen, wie z.B. dem Blitzatem eines blauen Drachen oder einem {@spell fireball} Zauber. Wenn du einem Effekt ausgesetzt bist, der dir erlaubt, einen Schutzwurf auf Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidest du keinen Schaden, wenn du den Schutzwurf schaffst, und nur halben Schaden, wenn du versagst.",
	"Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Ab der 7. Stufe kannst du deine Aktion nutzen, um einen Effekt auf dich selbst zu beenden, der dich {@condition charmed} oder {@condition frightened} werden lässt.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 10th level, your mastery of the ki flowing through you makes you immune to disease and poison.": "Auf der 10. Stufe macht dich die Beherrschung des Ki, das dich durchströmt, immun gegen Krankheit und Gift.",
	"At 11th level, you gain one feature granted by your Monastic Tradition.": "Auf der 11. Stufe erhältst du eine Eigenschaft, die von deiner monastischen Tradition gewährt wird.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"Starting at 13th level, you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.": "Ab der 13. Stufe lernst du, das Ki anderer Geister zu berühren, so dass du alle gesprochenen Sprachen verstehst. Außerdem kann jede Kreatur, die eine Sprache verstehen kann, verstehen, was du sagst.",
	"Beginning at 14th level, your mastery of ki grants you proficiency in all saving throws.": "Ab der 14. Stufe gewährt dir die Beherrschung von Ki die Beherrschung aller Schutzwürfe.",
	"Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.": "Außerdem kannst du jedes Mal, wenn du einen Rettungswurf machst und dieser scheitert, 1 Ki-Punkt ausgeben, um den Wurf zu wiederholen und das zweite Ergebnis zu nehmen.",
	"At 15th level, your ki sustains you so that you suffer none of the frailty of old age, and you can't be aged magically. You can still die of old age, however. In addition, you no longer need food or water.": "Auf der 15. Stufe erhält dich dein Ki, so dass du keine Altersschwäche erleidest und nicht magisch gealtert werden kannst. Du kannst aber immer noch an Altersschwäche sterben. Außerdem brauchst du keine Nahrung oder Wasser mehr.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 17th level, you gain one feature granted by your Monastic Tradition.": "Auf der 17. Stufe erhältst du eine Eigenschaft, die von deiner monastischen Tradition gewährt wird.",
	"Beginning at 18th level, you can use your action to spend 4 ki points to become {@condition invisible} for 1 minute. During that time, you also have resistance to all damage but force damage.": "Ab der 18. Stufe kannst du deine Aktion nutzen, um 4 Ki-Punkte auszugeben, um für 1 Minute {@condition invisible} zu werden. Während dieser Zeit hast du außerdem Widerstand gegen allen Schaden außer Kraftschaden.",
	"Additionally, you can spend 8 ki points to cast the {@spell astral projection} spell, without needing material components. When you do so, you can't take any other creatures with you.": "Zusätzlich kannst du 8 Ki-Punkte ausgeben, um den Zauber {@spell astral projection} zu wirken, ohne materielle Komponenten zu benötigen. Wenn du dies tust, kannst du keine anderen Kreaturen mitnehmen.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
	"At 20th level, when you roll for initiative and have no ki points remaining, you regain 4 ki points.": "Auf Stufe 20, wenn du für die Initiative würfelst und keine Ki-Punkte mehr übrig hast, erhältst du 4 Ki-Punkte zurück.",
	"As a follower of the Way of the Ascendant Dragon, you decide how you unlocked the power of dragons within yourself. The Ascendant Dragon Origin table offers a number of possibilities.": "Als Anhänger des Weges des Aszendenten Drachen entscheidest du, wie du die Macht der Drachen in dir freigesetzt hast. Die Herkunftstabelle des Aszendenten Drachen bietet eine Reihe von Möglichkeiten.",
	"You honed your abilities by aligning your spirit with a dragon's world-altering power.": "Du hast deine Fähigkeiten verfeinert, indem du deinen Geist mit der weltverändernden Kraft eines Drachens in Einklang gebracht hast.",
	"A dragon personally took an active role in shaping your inner energy.": "Ein Drache hat persönlich eine aktive Rolle bei der Gestaltung Ihrer inneren Energie übernommen.",
	"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction, or one that is devoted to a dragon god.": "Du hast in einem Kloster studiert, dessen Lehren Jahrhunderte oder länger auf die Unterweisung durch einen einzelnen Drachen zurückgehen, oder in einem Kloster, das einem Drachengott geweiht ist.",
	"You spent long stretches meditating in the region around an ancient dragon's lair, absorbing that lair's ambient magic.": "Du hast lange Zeit in der Gegend um eine alte Drachenhöhle meditiert und die dortige Magie aufgesogen.",
	"You found a scroll written in Draconic that contained inspiring new techniques.": "Du hast eine Schriftrolle in Drakonisch gefunden, die inspirierende neue Techniken enthielt.",
	"After a dream featuring a five-handed dragonborn, you awoke with the mystical breath of dragons.": "Nach einem Traum, in dem ein fünfhändiger Drachengeborener vorkam, bist du mit dem mystischen Atem der Drachen aufgewacht.",
	"You can channel destructive waves of energy, like those created by the dragons you emulate. When you take the {@action Attack} action on your turn, you can replace one of the attacks with an exhalation of draconic energy in either a 20-foot cone or a 30-foot line that is 5 feet wide (your choice). Choose a damage type: acid, cold, fire, lightning, or poison. Each creature in that area must make a Dexterity saving throw against your ki save DC, taking damage of the chosen type equal to two rolls of your Martial Arts die on a failed save, or half as much damage on a successful one.": "Du kannst zerstörerische Energiewellen kanalisieren, wie sie von den Drachen, denen du nacheiferst, erzeugt werden. Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du einen der Angriffe durch einen Ausstoß drakonischer Energie in einem Kegel von 20 Fuß oder einer 30 Fuß breiten Linie ersetzen (du hast die Wahl). Wähle eine Schadensart: Säure, Kälte, Feuer, Blitz oder Gift. Jede Kreatur in diesem Bereich muss einen Schutzwurf gegen deinen Ki-Save-DC machen und erleidet bei einem misslungenen Schutzwurf Schaden der gewählten Art in Höhe von zwei Würfeln deines Kampfkunstwürfels, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"At 11th level, the damage of this feature increases to three rolls of your Martial Arts die.": "Auf der 11. Stufe erhöht sich der Schaden dieser Eigenschaft auf drei Würfe mit deinem Kampfkunstwürfel.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 2 ki points to use this feature again.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest. Solange du keine Einsätze zur Verfügung hast, kannst du 2 Ki-Punkte ausgeben, um diese Fähigkeit erneut einzusetzen.",
	"You can channel draconic power to magnify your presence and imbue your unarmed strikes with the essence of a dragon's breath. You gain the following benefits:": "Du kannst die drakonische Macht kanalisieren, um deine Präsenz zu verstärken und deine waffenlosen Schläge mit der Essenz des Drachenatems zu versehen. Du erhältst die folgenden Vorteile:",
	"If you fail a Charisma ({@skill Intimidation}) or Charisma ({@skill Persuasion}) check, you can use your reaction to reroll the check, as you tap into the mighty presence of dragons. Once this feature turns a failure into a success, you can't use it again until you finish a long rest.": "Wenn du bei einer Charisma- ({@skill Intimidation}) oder Charisma- ({@skill Persuasion}) Prüfung scheiterst, kannst du deine Reaktion nutzen, um die Prüfung zu wiederholen, während du die mächtige Präsenz der Drachen anzapfst. Sobald diese Eigenschaft einen Fehlschlag in einen Erfolg verwandelt, kannst du sie erst wieder nutzen, wenn du eine lange Pause beendet hast.",
	"When you damage a target with an unarmed strike, you can change the damage type to acid, cold, fire, lightning, or poison.": "Wenn du einem Ziel mit einem unbewaffneten Schlag Schaden zufügst, kannst du die Schadensart in Säure, Kälte, Feuer, Blitz oder Gift ändern.",
	"You learn to speak, read, and write {@language Draconic} or one other language of your choice.": "Sie lernen sprechen, lesen und schreiben {@language Draconic} oder eine andere Sprache Ihrer Wahl.",
	"When you use your Step of the Wind, you can unfurl spectral draconic wings from your back that vanish at the end of your turn. While the wings exist, you have a flying speed equal to your walking speed.": "Wenn du deinen Schritt des Windes einsetzt, kannst du auf deinem Rücken spektrale drakonische Flügel entfalten, die am Ende deines Zuges verschwinden. Solange die Flügel existieren, hast du eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast.",
	"The power of your draconic spirit now radiates from you, warding your allies or inspiring fear in your enemies. As a bonus action, you can create an aura of draconic power that radiates 10 feet from you for 1 minute. For the duration, you gain one of the following effects of your choice:": "Die Macht deines drakonischen Geistes strahlt jetzt von dir aus und schützt deine Verbündeten oder flößt deinen Feinden Furcht ein. Als Bonusaktion kannst du eine Aura drakonischer Macht erschaffen, die 1 Minute lang 10 Fuß von dir ausstrahlt. Während der Dauer erhältst du einen der folgenden Effekte deiner Wahl:",
	"When you create this aura, and as a bonus action on subsequent turns, you can choose a creature within the aura. The target must succeed on a Wisdom saving throw against your ki save DC or become {@condition frightened} of you for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Wenn du diese Aura erschaffst, und als Bonusaktion in den folgenden Runden, kannst du eine Kreatur innerhalb der Aura wählen. Das Ziel muss einen Weisheitswurf gegen deinen Ki-Save-DC bestehen, oder es wird für 1 Minute {@condition frightened} von dir. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf für es selbst endet.",
	"Choose a damage type when you activate this aura: acid, cold, fire, lightning, or poison. You and your allies within the aura have resistance to that damage.": "Wähle eine Schadensart, wenn du diese Aura aktivierst: Säure, Kälte, Feuer, Blitz oder Gift. Du und deine Verbündeten innerhalb der Aura haben Widerstand gegen diesen Schaden.",
	"Once you create this aura, you can't create it again until you finish a long rest, unless you expend 3 ki points to create it again.": "Wenn du diese Aura einmal erschaffen hast, kannst du sie erst nach einer langen Pause wieder erschaffen, es sei denn, du verbrauchst 3 Ki-Punkte, um sie erneut zu erschaffen.",
	"Your draconic spirit reaches its peak. You gain the following benefits:": "Dein drakonischer Geist erreicht seinen Höhepunkt und du erhältst die folgenden Vorteile:",
	"When you use your Breath of the Dragon, you can spend 1 ki point to augment its shape and power. The exhalation of draconic energy becomes either a 60-foot cone or a 90-foot line that is 5 feet wide (your choice), and each creature in that area takes damage equal to four rolls of your Martial Arts die on a failed save, or half as much damage on a successful one.": "Wenn du deinen Atem des Drachen einsetzt, kannst du 1 Ki-Punkt ausgeben, um seine Form und Kraft zu verstärken. Der Ausstoß drakonischer Energie wird entweder zu einem 60-Fuß-Kegel oder zu einer 90-Fuß-Linie, die 5 Fuß breit ist (du hast die Wahl), und jede Kreatur in diesem Bereich erleidet bei einem misslungenen Schutzwurf Schaden in Höhe von vier Würfeln deines Kampfkunstwürfels, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"You gain {@sense blindsight} out to 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Du erhältst {@sense blindsight} bis zu einer Entfernung von 10 Fuß. Innerhalb dieser Reichweite kannst du effektiv alles sehen, was sich nicht in völliger Deckung befindet, selbst wenn du {@condition blinded} oder in der Dunkelheit bist. Außerdem kannst du eine {@condition invisible} Kreatur innerhalb dieser Reichweite sehen, es sei denn, die Kreatur versteckt sich erfolgreich vor dir.",
	"When you activate your Aspect of the Wyrm, draconic fury explodes from you. Choose any number of creatures you can see in your aura. Each of those creatures must succeed on a Dexterity saving throw against your ki save DC or take {@damage 3d10} acid, cold, fire, lightning, or poison damage (your choice).": "Wenn du deinen Aspekt des Wyrms aktivierst, explodiert drakonische Wut aus dir. Wähle eine beliebige Anzahl von Kreaturen, die du in deiner Aura siehst. Jede dieser Kreaturen muss einen Schutzwurf gegen deinen Ki-Save-DC bestehen oder erleidet {@damage 3d10} Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden (nach deiner Wahl).",
	"You follow a monastic tradition that teaches you to harness the elements. When you focus your ki, you can align yourself with the forces of creation and bend the four elements to your will, using them as an extension of your body. Some members of this tradition dedicate themselves to a single element, but others weave the elements together.": "Du folgst einer klösterlichen Tradition, die dich lehrt, die Elemente nutzbar zu machen. Wenn du dein Ki konzentrierst, kannst du dich mit den Kräften der Schöpfung in Einklang bringen und die vier Elemente nach deinem Willen biegen, indem du sie als Verlängerung deines Körpers benutzt. Einige Mitglieder dieser Tradition widmen sich einem einzigen Element, andere verweben die Elemente miteinander.",
	"Many monks of this tradition tattoo their bodies with representations of their ki powers, commonly imagined as coiling dragons, but also as phoenixes, fish, plants, mountains, and cresting waves.": "Viele Mönche dieser Tradition tätowieren ihre Körper mit Darstellungen ihrer Ki-Kräfte, meist in Form von sich windenden Drachen, aber auch in Form von Phönixen, Fischen, Pflanzen, Bergen und sich überschlagenden Wellen.",
	"You learn magical disciplines that harness the power of the four elements. A discipline requires you to spend ki points each time you use it.": "Du erlernst magische Disziplinen, die sich die Macht der vier Elemente zunutze machen. Für eine Disziplin musst du jedes Mal Ki-Punkte ausgeben, wenn du sie einsetzt.",
	"You know the Elemental Attunement discipline and one other elemental discipline of your choice. You learn one additional elemental discipline of your choice at 6th, 11th, and 17th level.": "Du beherrschst die Disziplin Elementareinstimmung und eine weitere Elementar-Disziplin deiner Wahl. 6, 11 und 17 Jahre lang erlernst du eine weitere Elementar-Disziplin deiner Wahl.",
	"Whenever you learn a new elemental discipline, you can also replace one elemental discipline that you already know with a different discipline.": "Wenn du eine neue Elementar-Disziplin erlernst, kannst du auch eine bereits erlernte Elementar-Disziplin durch eine andere Disziplin ersetzen.",
	"Some elemental disciplines allow you to cast spells. See {@book chapter 10|PHB|10} of the Player's Handbook for the general rules of spellcasting. To cast one of these spells, you use its casting time and other rules, but you don't need to provide material components for it.": "Einige Elementar-Disziplinen erlauben es dir, Zauber zu wirken. Siehe {@book chapter 10|PHB|10} des Spielerhandbuchs für die allgemeinen Regeln der Zauberei. Um einen dieser Zauber zu wirken, verwendest du seine Zauberzeit und andere Regeln, aber du musst keine materiellen Komponenten dafür bereitstellen.",
	"Once you reach 5th level in this class, you can spend additional ki points to increase the level of an elemental discipline spell that you cast, provided that the spell has an enhanced effect at a higher level, as {@spell burning hands} does. The spell's level increases by 1 for each additional ki point you spend. For example, if you are a 5th-level monk and use Sweeping Cinder Strike to cast {@spell burning hands}, you can spend 3 ki points to cast it as a 2nd-level spell (the discipline's base cost of 2 ki points plus 1).": "Sobald du die 5. Stufe in dieser Klasse erreicht hast, kannst du zusätzliche Ki-Punkte ausgeben, um die Stufe eines von dir gewirkten Zaubers der Elementardisziplin zu erhöhen, vorausgesetzt, der Zauber hat einen verstärkten Effekt auf einer höheren Stufe, wie es bei {@spell burning hands} der Fall ist. Die Stufe des Zaubers erhöht sich um 1 für jeden zusätzlichen Ki-Punkt, den du ausgibst. Wenn du zum Beispiel ein Mönch der 5. Stufe bist und \"Fegender Schlackenstoß\" benutzt, um {@spell burning hands} zu wirken, kannst du 3 Ki-Punkte ausgeben, um ihn als Zauber der 2.",
	"The maximum number of ki points you can spend to cast a spell in this way (including its base ki point cost and any additional ki points you spend to increase its level) is determined by your monk level, as shown in the Spells and Ki Points table. At 5th level, you may spend up to 3 ki points; this increases to 4 ki points at 9th level, 5 at 13th level, and 6 at 17th level.": "Die maximale Anzahl an Ki-Punkten, die du für einen Zauber ausgeben kannst (einschließlich der Basis-Ki-Punkte und aller zusätzlichen Ki-Punkte, die du ausgibst, um die Stufe zu erhöhen), wird durch deine Mönchsstufe bestimmt, wie in der Tabelle Zauber und Ki-Punkte angegeben. Auf der 5. Stufe kannst du bis zu 3 Ki-Punkte ausgeben; auf der 9. Stufe sind es 4 Ki-Punkte, auf der 13.",
	"The elemental disciplines are presented in alphabetical order. If a discipline requires a level, you must be the level in this class to learn the discipline.": "Die Elementar-Disziplinen sind in alphabetischer Reihenfolge aufgeführt. Wenn für eine Disziplin eine Stufe erforderlich ist, musst du die entsprechende Stufe in dieser Klasse haben, um die Disziplin zu erlernen.",
	"You learn one additional elemental discipline of your choice. You should know 2 elemental disciplines, as well as Elemental Attunement.": "Du erlernst eine zusätzliche Elementar-Disziplin deiner Wahl. Du solltest 2 Elementar-Disziplinen sowie die Elementareinstimmung beherrschen.",
	"You learn one additional elemental discipline of your choice. You should know 3 elemental disciplines, as well as Elemental Attunement.": "Du erlernst eine zusätzliche Elementar-Disziplin deiner Wahl. Du solltest 3 Elementar-Disziplinen sowie die Elementareinstimmung beherrschen.",
	"You learn one additional elemental discipline of your choice. You should know 4 elemental disciplines, as well as Elemental Attunement.": "Du erlernst eine zusätzliche Elementar-Disziplin deiner Wahl. Du solltest 4 Elementar-Disziplinen sowie die Elementareinstimmung beherrschen.",
	"Monks of the Way of the Open Hand are the ultimate masters of martial arts combat, whether armed or unarmed. They learn techniques to push and trip their opponents, manipulate ki to heal damage to their bodies, and practice advanced meditation that can protect them from harm.": "Mönche des Weges der offenen Hand sind die ultimativen Meister der Kampfkünste, ob bewaffnet oder unbewaffnet. Sie erlernen Techniken, um ihre Gegner zu stoßen und zu stolpern, manipulieren Ki, um Schäden an ihrem Körper zu heilen, und üben fortgeschrittene Meditation, die sie vor Schaden schützen kann.",
	"You can manipulate your enemy's ki when you harness your own. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you can impose one of the following effects on that target.": "Du kannst das Ki deines Gegners manipulieren, wenn du dir dein eigenes zunutze machst. Immer wenn du eine Kreatur mit einem der Angriffe triffst, die dir dein Schlagabtausch gewährt, kannst du diesem Ziel einen der folgenden Effekte auferlegen.",
	"It must succeed on a Dexterity saving throw or be knocked {@condition prone}.": "Er muss einen Rettungswurf in Geschicklichkeit bestehen oder er wird umgestoßen {@condition prone}.",
	"It must make a Strength saving throw. If it fails, you can push it up to 15 feet away from you.": "Er muss einen Stärkewurf machen, und wenn er scheitert, kannst du ihn bis zu 15 Fuß von dir wegstoßen.",
	"It can't take reactions until the end of your next turn.": "Er kann bis zum Ende deines nächsten Zuges keine Reaktionen zeigen.",
	"You gain the ability to heal yourself. As an action, you can regain hit points equal to three times your monk level. You must finish a long rest before you can use this feature again.": "Du erhältst die Fähigkeit, dich selbst zu heilen. Als Aktion kannst du Trefferpunkte in Höhe des Dreifachen deiner Mönchsstufe zurückgewinnen. Du musst eine lange Ruhepause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
	"Beginning at 11th level, you can enter a special meditation that surrounds you with an aura of peace. At the end of a long rest, you gain the effect of a {@spell sanctuary} spell that lasts until the start of your next long rest (the spell can end early as normal). The saving throw DC for the spell equals 8 + your Wisdom modifier + your proficiency bonus.": "Ab der 11. Stufe kannst du dich in eine besondere Meditation begeben, die dich mit einer Aura des Friedens umgibt. Am Ende einer langen Ruhepause erhältst du die Wirkung eines {@spell sanctuary} Zaubers, der bis zum Beginn deiner nächsten langen Ruhepause anhält (der Zauber kann wie üblich vorzeitig beendet werden). Der Schutzwurf-DC für den Zauber ist gleich 8 + dein Weisheitsmodifikator + dein Befähigungsbonus.",
	"You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.": "Es kann immer nur eine Kreatur unter dem Effekt dieser Eigenschaft stehen. Du kannst wählen, ob du die Vibrationen harmlos beenden willst, ohne eine Aktion zu verwenden.",
	"Monks of the Way of Shadow follow a tradition that values stealth and subterfuge. These monks might be called ninjas or shadowdancers, and they serve as spies and assassins. Sometimes the members of a ninja monastery are family members, forming a clan sworn to secrecy about their arts and missions. Other monasteries are more like thieves' guilds, hiring out their services to nobles, rich merchants, or anyone else who can pay their fees. Regardless of their methods, the heads of these monasteries expect the unquestioning obedience of their students.": "Die Mönche des Weges des Schattens folgen einer Tradition, in der Heimlichkeit und Täuschung einen hohen Stellenwert haben. Diese Mönche werden als Ninjas oder Schattentänzer bezeichnet und dienen als Spione und Meuchelmörder. Manchmal sind die Mitglieder eines Ninja-Klosters Familienmitglieder, die einen Clan bilden, der auf die Geheimhaltung ihrer Künste und Missionen eingeschworen ist. Andere Klöster ähneln eher Diebesgilden, die ihre Dienste an Adlige, reiche Händler oder andere zahlungsfähige Personen vermieten. Unabhängig von ihren Methoden erwarten die Leiter dieser Klöster den bedingungslosen Gehorsam ihrer Schüler.",
	"You gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. You then have advantage on the first melee attack you make before the end of the turn.": "Du erhältst die Fähigkeit, von einem Schatten in einen anderen zu treten. Wenn du dich in schummrigem Licht oder in Dunkelheit befindest, kannst du dich als Bonusaktion bis zu 60 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder in Dunkelheit befindet. Du hast dann einen Vorteil beim ersten Nahkampfangriff, den du vor dem Ende der Runde ausführst.",
	"By 11th level, you have learned to become one with the shadows. When you are in an area of dim light or darkness, you can use your action to become {@condition invisible}. You remain {@condition invisible} until you make an attack, cast a spell, or are in an area of bright light.": "Auf der 11. Stufe hast du gelernt, mit den Schatten eins zu werden. Wenn du dich in einem Bereich mit schwachem Licht oder Dunkelheit befindest, kannst du deine Aktion nutzen, um {@condition invisible} zu werden. Du bleibst {@condition invisible}, bis du einen Angriff machst, einen Zauber wirkst oder dich in einem Bereich mit hellem Licht befindest.",
	"At 17th level, you can exploit a creature's momentary distraction when it is hit by an attack. Whenever a creature within 5 feet of you is hit by an attack made by a creature other than you, you can use your reaction to make a melee attack against that creature.": "Ab Stufe 17 kannst du die momentane Ablenkung einer Kreatur ausnutzen, wenn sie von einem Angriff getroffen wird: Immer wenn eine Kreatur im Umkreis von 5 Fuß von einem Angriff einer anderen Kreatur als dir getroffen wird, kannst du deine Reaktion nutzen, um einen Nahkampfangriff gegen diese Kreatur auszuführen.",
	"Monks of the Way of the Long Death are obsessed with the meaning and mechanics of dying. They capture creatures and prepare elaborate experiments to capture, record, and understand the moments of their demise. They use this knowledge to guide their understanding of martial arts, yielding a deadly fighting style.": "Mönche des Weges des langen Todes sind besessen von der Bedeutung und den Mechanismen des Sterbens. Sie fangen Kreaturen und bereiten aufwendige Experimente vor, um die Momente ihres Ablebens einzufangen, aufzuzeichnen und zu verstehen. Sie nutzen dieses Wissen, um ihr Verständnis der Kampfkünste zu verbessern, was zu einem tödlichen Kampfstil führt.",
	"Starting when you choose this tradition at 3rd level, your study of death allows you to extract vitality from another creature as it nears its demise. When you reduce a creature within 5 feet of you to 0 hit points, you gain temporary hit points equal to your Wisdom modifier + your monk level (minimum of 1 temporary hit point).": "Wenn du diese Tradition auf Stufe 3 wählst, erlaubt dir dein Studium des Todes, einer anderen Kreatur Lebenskraft zu entziehen, während sie sich ihrem Ende nähert. Wenn du eine Kreatur im Umkreis von 5 Fuß auf 0 Trefferpunkte reduzierst, erhältst du vorübergehend Trefferpunkte in Höhe deines Weisheitsmodifikators + deiner Mönchsstufe (mindestens 1 vorübergehender Trefferpunkt).",
	"At 6th level, you gain the ability to unsettle or terrify those around you as an action, for your soul has been touched by the shadow of death. When you take this action, each creature within 30 feet of you that can see you must succeed on a Wisdom saving throw or be {@condition frightened} of you until the end of your next turn.": "Auf der 6. Stufe erhältst du als Aktion die Fähigkeit, die Menschen in deiner Umgebung zu verunsichern oder zu ängstigen, denn deine Seele wurde vom Schatten des Todes berührt. Wenn du diese Aktion ausführst, muss jede Kreatur im Umkreis von 30 Fuß, die dich sehen kann, einen Weisheitswurf bestehen oder bis zum Ende deines nächsten Zuges {@condition frightened} vor dir sein.",
	"Beginning at 11th level, you use your familiarity with death to escape its grasp. When you are reduced to 0 hit points, you can expend 1 ki point (no action required) to have 1 hit point instead.": "Ab der 11. Stufe kannst du deine Vertrautheit mit dem Tod nutzen, um seinem Griff zu entkommen. Wenn du auf 0 Trefferpunkte reduziert bist, kannst du 1 Ki-Punkt ausgeben (keine Aktion erforderlich), um stattdessen 1 Trefferpunkt zu haben.",
	"Starting at 17th level, your touch can channel the energy of death into a creature. As an action, you touch one creature within 5 feet of you, and you expend 1 to 10 ki points. The target must make a Constitution saving throw, and it takes {@damage 2d10} necrotic damage per ki point spent on a failed save, or half as much damage on a successful one.": "Ab der 17. Stufe kann deine Berührung die Energie des Todes in eine Kreatur kanalisieren. Als Aktion berührst du eine Kreatur im Umkreis von 1 bis 10 Metern und verbrauchst 1 bis 10 Ki-Punkte. Das Ziel muss einen Konstitutions-Erhaltungswurf machen und erleidet {@damage 2d10} nekrotischen Schaden pro verbrauchtem Ki-Punkt bei einem misslungenen Rettungswurf oder halb so viel Schaden bei einem erfolgreichen.",
	"A monk who follows the Way of the Astral Self believes their body is an illusion. They see their ki as a representation of their true form, an astral self. This astral self has the capacity to be a force of order or disorder, with some monasteries training students to use their power to protect the weak and other instructing aspirants in how to manifest their true selves in service to the mighty.": "Ein Mönch, der dem Weg des Astralselbst folgt, glaubt, dass sein Körper eine Illusion ist. Er sieht sein Ki als Repräsentation seiner wahren Form, eines astralen Selbst. Dieses astrale Selbst hat die Fähigkeit, eine Kraft der Ordnung oder der Unordnung zu sein, wobei einige Klöster ihre Schüler darin ausbilden, ihre Macht zum Schutz der Schwachen einzusetzen, während andere die Anwärter darin unterweisen, wie sie ihr wahres Selbst im Dienste der Mächtigen manifestieren können.",
	"Your mastery of your ki allows you to summon a portion of your astral self. As a bonus action, you can spend 1 ki point to summon the arms of your astral self. When you do so, each creature of your choice that you can see within 10 feet of you must succeed on a Dexterity saving throw or take force damage equal to two rolls of your Martial Arts die.": "Die Beherrschung deines Ki erlaubt es dir, einen Teil deines astralen Selbst zu beschwören. Als Bonusaktion kannst du 1 Ki-Punkt ausgeben, um die Arme deines astralen Selbst zu beschwören. Wenn du dies tust, muss jede Kreatur deiner Wahl, die du im Umkreis von 10 Fuß sehen kannst, einen Rettungswurf auf Geschicklichkeit bestehen oder Kraftschaden in Höhe von zwei Würfeln deines Kampfkunstwürfels erleiden.",
	"For 10 minutes, these spectral arms hover near your shoulders or surround your arms (your choice). You determine the arms' appearance, and they vanish early if you are {@condition incapacitated} or die.": "10 Minuten lang schweben diese Spektralarme in der Nähe deiner Schultern oder umgeben deine Arme (du hast die Wahl). Du bestimmst das Aussehen der Arme, und sie verschwinden vorzeitig, wenn du {@condition incapacitated} bist oder stirbst.",
	"While the spectral arms are present, you gain the following benefits:": "Solange die Spektralarme anwesend sind, erhältst du die folgenden Vorteile:",
	"You can use your Wisdom modifier in place of your Strength modifier when making Strength checks and Strength saving throws.": "Du kannst deinen Weisheitsmodifikator anstelle deines Stärkemodifikators verwenden, wenn du Stärkeprüfungen und Schutzwürfe auf Stärke durchführst.",
	"You can use the spectral arms to make unarmed strikes.": "Du kannst die Spektralarme für unbewaffnete Schläge einsetzen.",
	"When you make an unarmed strike with the arms on your turn, your reach for it is 5 feet greater than normal.": "Wenn du in deinem Zug einen waffenlosen Schlag mit den Armen ausführst, ist deine Reichweite für diesen Schlag 5 Fuß größer als normal.",
	"The unarmed strikes you make with the arms can use your Wisdom modifier in place of your Strength or Dexterity modifier for the attack and damage rolls, and their damage type is force.": "Die unbewaffneten Schläge, die du mit den Armen ausführst, können deinen Weisheitsmodifikator anstelle deines Stärke- oder Geschicklichkeitsmodifikators für die Angriffs- und Schadenswürfe verwenden, und ihre Schadensart ist Kraft.",
	"The astral self is a translucent embodiment of the monk's soul. As a result, an astral self can reflect aspects of a monk's background, ideals, flaws, and bonds, and an astral self doesn't necessarily look anything like the monk. For example, the astral self of a lanky human might be reminiscent of a minotaur-the strength of which the monk feels within. Similarly, an orc monk might manifest gossamer arms and a delicate visage, representing the gentle beauty of the orc's soul. Each astral self is unique, and some of the monks of this monastic tradition are known more for the appearance of their astral self than for their physical appearance.": "Das Astralselbst ist eine durchscheinende Verkörperung der Seele des Mönchs. Daher kann ein Astralselbst Aspekte des Hintergrunds, der Ideale, der Schwächen und der Bindungen eines Mönchs widerspiegeln, und ein Astralselbst sieht nicht unbedingt wie der Mönch aus. Das Astralselbst eines schlaksigen Menschen könnte beispielsweise an einen Minotaurus erinnern - dessen Stärke der Mönch in sich spürt. Ebenso könnte ein Ork-Mönch hauchdünne Arme und ein zartes Gesicht manifestieren, das die sanfte Schönheit der Ork-Seele repräsentiert. Jedes Astralselbst ist einzigartig, und einige der Mönche dieser monastischen Tradition sind mehr für das Aussehen ihres Astralselbst als für ihre körperliche Erscheinung bekannt.",
	"When choosing this path, consider the quirks that define your monk. Are you obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Wenn du dich für diesen Weg entscheidest, denke an die Eigenheiten, die deinen Mönch ausmachen. Bist du von etwas besessen? Bist du von Gerechtigkeit oder einem egoistischen Wunsch getrieben? Jede dieser Motivationen könnte sich in Form deines astralen Selbst manifestieren.",
	"You can summon the visage of your astral self. As a bonus action, or as part of the bonus action you take to activate Arms of the Astral Self, you can spend 1 ki point to summon this visage for 10 minutes. It vanishes early if you are {@condition incapacitated} or die.": "Du kannst das Gesicht deines astralen Selbst beschwören. Als Bonusaktion oder als Teil der Bonusaktion, die du zur Aktivierung von Arme des astralen Selbst machst, kannst du 1 Ki-Punkt ausgeben, um dieses Gesicht für 10 Minuten zu beschwören. Es verschwindet vorzeitig, wenn du {@condition incapacitated} bist oder stirbst.",
	"The spectral visage covers your face like a helmet or mask. You determine its appearance.": "Die gespenstische Visage bedeckt Ihr Gesicht wie ein Helm oder eine Maske, deren Aussehen Sie bestimmen.",
	"While the spectral visage is present, you gain the following benefits.": "Solange die spektrale Erscheinung anwesend ist, erhältst du folgende Vorteile.",
	"You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Du kannst in der Dunkelheit normal sehen, sowohl magisch als auch nicht-magisch, bis zu einer Entfernung von 120 Fuß.",
	"You have advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Intimidation}) checks.": "Du hast einen Vorteil bei Weisheits- ({@skill Insight}) und Charisma- ({@skill Intimidation}) Überprüfungen.",
	"When you speak, you can direct your words to a creature of your choice that you can see within 60 feet of you, making it so only that creature can hear you. Alternatively, you can amplify your voice so that all creatures within 600 feet can hear you.": "Wenn du sprichst, kannst du deine Worte an eine Kreatur deiner Wahl richten, die du im Umkreis von 60 Fuß sehen kannst, so dass nur diese Kreatur dich hören kann. Alternativ kannst du deine Stimme so verstärken, dass alle Kreaturen im Umkreis von 600 Fuß dich hören können.",
	"When you have both your astral arms and visage summoned, you can cause the body of your astral self to appear (no action required). This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance.": "Wenn du sowohl deine astralen Arme als auch dein Gesicht beschworen hast, kannst du den Körper deines astralen Ichs erscheinen lassen (keine Aktion erforderlich). Dieser Spektralkörper bedeckt deine physische Gestalt wie eine Rüstung und ist mit den Armen und dem Gesicht verbunden. Du bestimmst sein Aussehen.",
	"While the spectral body is present, you gain the following benefits.": "Solange der Spektralkörper anwesend ist, erhältst du die folgenden Vorteile.",
	"When you take acid, cold, fire, force, lightning, or thunder damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier (minimum reduction of 1).": "Wenn du Säure-, Kälte-, Feuer-, Kraft-, Blitz- oder Donnerschaden erleidest, kannst du deine Reaktion nutzen, um ihn abzuwehren. Wenn du dies tust, wird der erlittene Schaden um {@dice 1d10} + deinen Weisheitsmodifikator reduziert (Mindestreduktion von 1).",
	"Once on each of your turns when you hit a target with the Arms of the Astral Self, you can deal extra damage to the target equal to your Martial Arts die.": "Einmal in jedem deiner Züge, wenn du ein Ziel mit den Armen des Astralselbst triffst, kannst du dem Ziel zusätzlichen Schaden in Höhe deiner Kampfkunstwürfel zufügen.",
	"Your connection to your astral self is complete, allowing you to unleash its full potential. As a bonus action, you can spend 5 ki points to summon the arms, visage, and body of your astral self and awaken it for 10 minutes. This awakening ends early if you are {@condition incapacitated} or die.": "Deine Verbindung zu deinem astralen Selbst ist vollständig und erlaubt dir, sein volles Potenzial zu entfesseln. Als Bonusaktion kannst du 5 Ki-Punkte ausgeben, um die Arme, das Gesicht und den Körper deines astralen Selbst zu beschwören und es für 10 Minuten zu erwecken. Dieses Erwecken endet vorzeitig, wenn du {@condition incapacitated} bist oder stirbst.",
	"While your astral self is awakened, you gain the following benefits.": "Während dein astrales Selbst erwacht ist, erhältst du die folgenden Vorteile.",
	"You gain a +2 bonus to Armor Class.": "Du erhältst einen Bonus von +2 auf deine Rüstungsklasse.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times if all the attacks are made with your astral arms.": "Immer wenn du die Eigenschaft Extraangriff einsetzt, um zweimal anzugreifen, kannst du stattdessen dreimal angreifen, wenn du alle Angriffe mit deinen Astralarmen durchführst.",
	"Monks of the Way of Mercy learn to manipulate the life force of others to bring aid to those in need. They are wandering physicians to the poor and hurt. However, to those beyond their help, they bring a swift end as an act of mercy.": "Mönche des Weges der Barmherzigkeit lernen, die Lebenskraft anderer zu manipulieren, um denen zu helfen, die in Not sind. Sie sind Wanderärzte für die Armen und Verletzten. Denen, denen sie nicht helfen können, bereiten sie jedoch ein schnelles Ende als Akt der Barmherzigkeit.",
	"Those who follow the Way of Mercy might be members of a religious order, administering to the needy and making grim choices rooted in reality rather than idealism. Some might be gentle-voiced healers, beloved by their communities, while others might be masked bringers of macabre mercies.": "Diejenigen, die dem Weg der Barmherzigkeit folgen, könnten Mitglieder eines religiösen Ordens sein, die sich um die Bedürftigen kümmern und düstere Entscheidungen treffen, die eher in der Realität als im Idealismus verwurzelt sind. Einige könnten sanftmütige Heiler sein, die von ihren Gemeinschaften geliebt werden, während andere maskierte Bringer makabrer Barmherzigkeit sein könnten.",
	"The walkers of this way usually don robes with deep cowls, and they often conceal their faces with masks, presenting themselves as the faceless bringers of life and death.": "Die Wanderer dieses Weges tragen in der Regel Gewänder mit tiefen Kutten, und sie verbergen ihre Gesichter oft mit Masken und präsentieren sich als gesichtslose Überbringer von Leben und Tod.",
	"You use your ki to inflict wounds. When you hit a creature with an unarmed strike, you can spend 1 ki point to deal extra necrotic damage equal to one roll of your Martial Arts die + your Wisdom modifier. You can use this feature only once per turn.": "Wenn du eine Kreatur mit einem unbewaffneten Schlag triffst, kannst du 1 Ki-Punkt ausgeben, um zusätzlichen nekrotischen Schaden in Höhe eines Wurfes deines Kampfkunstwürfels + deines Weisheitsmodifikators zu verursachen. Du kannst diese Fähigkeit nur einmal pro Runde einsetzen.",
	"Your mystical touch can mend wounds. As an action, you can spend 1 ki point to touch a creature and restore a number of hit points equal to a roll of your Martial Arts die + your Wisdom modifier.": "Deine mystische Berührung kann Wunden heilen: Als Aktion kannst du 1 Ki-Punkt ausgeben, um eine Kreatur zu berühren und eine Anzahl von Trefferpunkten wiederherzustellen, die einem Wurf deines Kampfkunstwürfels + deinem Weisheitsmodifikator entspricht.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature without spending a ki point for the healing.": "Wenn du deine Schlagserie einsetzt, kannst du einen der unbewaffneten Schläge durch einen Einsatz dieser Eigenschaft ersetzen, ohne einen Ki-Punkt für die Heilung auszugeben.",
	"You gain proficiency in the {@skill Insight} and {@skill Medicine} skills, and you gain proficiency with the {@item herbalism kit|PHB}.": "Du erlangst die Fertigkeiten {@skill Insight} und {@skill Medicine} sowie die Fertigkeit {@item herbalism kit|PHB}.",
	"You also gain a special mask, which you often wear when using the features of this subclass. You determine its appearance, or generate it randomly by rolling on the Merciful Mask table.": "Du erhältst außerdem eine besondere Maske, die du oft trägst, wenn du die Eigenschaften dieser Unterklasse nutzt. Du bestimmst ihr Aussehen oder generierst sie zufällig durch Würfeln auf der Tabelle Barmherzige Maske.",
	"Raven": "Rabe",
	"Blank and white": "Leer und weiß",
	"Crying visage": "Weinende Visage",
	"Laughing visage": "Lachende Visage",
	"Skull": "Schädel",
	"Butterfly": "Schmetterling",
	"You can administer even greater cures with a touch, and if you feel it's necessary, you can use your knowledge to cause harm.": "Du kannst mit einer Berührung noch größere Heilmittel verabreichen, und wenn du es für nötig hältst, kannst du dein Wissen nutzen, um Schaden anzurichten.",
	"When you use Hand of Healing on a creature, you can also end one disease or one of the following conditions affecting the creature: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, or {@condition stunned}.": "Wenn du \"Hand der Heilung\" auf eine Kreatur anwendest, kannst du auch eine Krankheit oder einen der folgenden Zustände beenden, die die Kreatur betreffen: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} oder {@condition stunned}.",
	"When you use Hand of Harm on a creature, you can subject that creature to the {@condition poisoned} condition until the end of your next turn.": "Wenn du Hand des Schadens auf eine Kreatur anwendest, kannst du diese Kreatur bis zum Ende deines nächsten Zuges dem Zustand {@condition poisoned} unterwerfen.",
	"You can now mete out a flurry of comfort and hurt. When you use Flurry of Blows, you can now replace each of the unarmed strikes with a use of your Hand of Healing, without spending ki points for the healing.": "Wenn du \"Schlagflut\" einsetzt, kannst du jetzt jeden unbewaffneten Schlag durch einen Einsatz deiner Hand der Heilung ersetzen, ohne Ki-Punkte für die Heilung auszugeben.",
	"In addition, when you make an unarmed strike with Flurry of Blows, you can use Hand of Harm with that strike without spending the ki point for Hand of Harm. You can still use Hand of Harm only once per turn.": "Wenn du einen unbewaffneten Schlag mit Flut von Schlägen ausführst, kannst du außerdem Hand der Verwundung mit diesem Schlag einsetzen, ohne den Ki-Punkt für Hand der Verwundung auszugeben. Du kannst Hand der Verwundung trotzdem nur einmal pro Runde einsetzen.",
	"Your mastery of life energy opens the door to the ultimate mercy. As an action, you can touch the corpse of a creature that died within the past 24 hours and expend 5 ki points. The creature then returns to life, regaining a number of hit points equal to {@dice 4d10} + your Wisdom modifier. If the creature died while subject to any of the following conditions, it revives with them removed: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, and {@condition stunned}.": "Deine Beherrschung der Lebensenergie öffnet dir die Tür zur ultimativen Barmherzigkeit. Als Aktion kannst du den Leichnam einer Kreatur, die innerhalb der letzten 24 Stunden gestorben ist, berühren und 5 Ki-Punkte verbrauchen. Die Kreatur kehrt daraufhin ins Leben zurück und erhält eine Anzahl von Trefferpunkten zurück, die {@dice 4d10} + deinem Weisheitsmodifikator entspricht. Wenn die Kreatur gestorben ist, während sie einer der folgenden Bedingungen unterlag, wird sie wiederbelebt, ohne dass diese entfernt wurden: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} und {@condition stunned}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"Monks of the Way of Mercy learn to manipulate the life force of others to bring aid to those in need. They are wandering physicians to the poor and hurt. However, to those beyond their help—whether ailing or evil—they bring a swift end as an act of mercy.": "Mönche des Weges der Barmherzigkeit lernen, die Lebenskraft anderer zu manipulieren, um denen zu helfen, die in Not sind. Sie sind Wanderärzte für die Armen und Verletzten. Denen jedoch, denen sie nicht helfen können - ob sie nun krank oder böse sind - bereiten sie ein schnelles Ende als Akt der Barmherzigkeit.",
	"Those who follow the Way of Mercy might be humble members of a religious order, administering to those in greatest need, making grim choices rooted in reality rather than idealism. Some might be gentle-voiced healers, beloved by their communities, while others might be masked bringers of macabre mercies. The walkers of this way usually don simple robes with deep cowls, and they often conceal their faces with masks, presenting themselves as the faceless bringers of life and death. If you wear a mask, choose its appearance, or determine it randomly by rolling on the Merciful Mask table.": "Diejenigen, die dem Weg der Barmherzigkeit folgen, könnten bescheidene Mitglieder eines religiösen Ordens sein, die sich um die Bedürftigsten kümmern und düstere Entscheidungen treffen, die eher in der Realität als in Idealismus verwurzelt sind. Einige könnten sanftmütige Heiler sein, die von ihren Gemeinschaften geliebt werden, während andere maskierte Überbringer makabrer Barmherzigkeit sein könnten. Die Wanderer dieses Weges tragen gewöhnlich einfache Gewänder mit tiefen Kutten, und sie verbergen ihre Gesichter oft mit Masken und präsentieren sich als gesichtslose Überbringer von Leben und Tod. Wenn du eine Maske trägst, wähle ihr Aussehen oder bestimme es zufällig, indem du auf der Tabelle Barmherzige Maske würfelst.",
	"You use your ki to inflict wounds. When you hit a creature with an unarmed strike, you can spend 1 ki point to deal extra necrotic damage equal to one roll of your Martial Arts die. If the creature is {@condition incapacitated} or {@condition poisoned}, the creature instead takes necrotic damage equal to three rolls of your Martial Arts die instead. You can use this feature only once on each of your turns.": "Wenn du eine Kreatur mit einem unbewaffneten Schlag triffst, kannst du 1 Ki-Punkt ausgeben, um zusätzlichen nekrotischen Schaden in Höhe eines Wurfes deines Kampfkunst-Würfels zu verursachen. Wenn die Kreatur {@condition incapacitated} oder {@condition poisoned} ist, erleidet sie stattdessen nekrotischen Schaden in Höhe von drei Würfen deines Kampfkunst-Würfels. Du kannst diese Fähigkeit in jedem deiner Züge nur einmal einsetzen.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature without spending its ki cost.": "Wenn du deine Schlagserie einsetzt, kannst du einen der unbewaffneten Schläge durch einen Einsatz dieser Eigenschaft ersetzen, ohne deren Ki-Kosten auszugeben.",
	"You gain proficiency in the {@skill Insight} or {@skill Medicine} skill (your choice), and you gain proficiency with the {@item herbalism kit|phb} and the {@item poisoner's kit|phb}.": "Du erlangst die Fertigkeit {@skill Insight} oder {@skill Medicine} (nach deiner Wahl), und du erlangst die Fertigkeit {@item herbalism kit|phb} und {@item poisoner's kit|phb}.",
	"As a bonus action, you spend 1 ki point to turn your ki into an aura of toxic miasma. The aura extends 5 feet from you in every direction, but not through total cover. It lasts for 1 minute, until you're {@condition incapacitated}, or you dismiss it (no action required).": "Als Bonusaktion gibst du 1 Ki-Punkt aus, um dein Ki in eine Aura aus giftigem Miasma zu verwandeln. Die Aura breitet sich 1 Meter von dir entfernt in alle Richtungen aus, jedoch nicht durch völlige Deckung hindurch. Sie hält 1 Minute lang an, bis du {@condition incapacitated} bist, oder du sie auflöst (keine Aktion erforderlich).",
	"While your aura is active, ranged attacks have disadvantage against you. Any other creature that starts its turn in the aura must succeed on a Constitution saving throw or become {@condition poisoned} until the end of your next turn and take poison damage equal to your Wisdom modifier (minimum of 0 damage).": "Während deine Aura aktiv ist, haben Distanzangriffe einen Nachteil gegen dich. Jede andere Kreatur, die ihren Zug in der Aura beginnt, muss einen Konstitutions-Erhaltungswurf bestehen oder wird bis zum Ende deines nächsten Zuges zu {@condition poisoned} und erleidet Giftschaden in Höhe deines Weisheitsmodifikators (mindestens 0 Schaden).",
	"Your skill in manipulating your ki to heal increases. When you restore hit points to a creature using your Hands of Healing, you can also end one disease or a condition from the following list affecting the target: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}.": "Deine Fähigkeit, dein Ki zu manipulieren, um zu heilen, erhöht sich. Wenn du einer Kreatur mit deinen Händen der Heilung Trefferpunkte zurückgibst, kannst du auch eine Krankheit oder einen Zustand aus der folgenden Liste beenden, der das Ziel betrifft: {@condition blinded}, {@condition deafened}, {@condition paralyzed} oder {@condition poisoned}.",
	"Your mastery of life energy opens the door to the ultimate respite technique. As an action, you can touch a creature, expend 4 ki points, and force the creature to make a Constitution saving throw (a creature can willingly fail this save). Unless the save succeeds, the creature enters a state of suspended animation for a number of days equal to your monk level or until you end the effect early (no action required). During this time, the creature is {@condition paralyzed}, has immunity to all damage, and any curse, disease, or poison affecting it is suspended. The creature appears dead to all outward inspection and to spells used to determine the creature's status.": "Deine Beherrschung der Lebensenergie öffnet dir die Tür zur ultimativen Atempause-Technik. Als Aktion kannst du eine Kreatur berühren, 4 Ki-Punkte verbrauchen und die Kreatur zwingen, einen Konstitutions-Erhaltungswurf zu machen (eine Kreatur kann diesen Schutzwurf absichtlich nicht bestehen). Wenn der Schutzwurf nicht gelingt, tritt die Kreatur für eine Anzahl von Tagen, die deiner Mönchsstufe entspricht, oder bis du den Effekt vorzeitig beendest (keine Aktion erforderlich), in einen Zustand des Schwebezustands ein. Während dieser Zeit ist die Kreatur {@condition paralyzed}, ist immun gegen jeglichen Schaden, und jeder Fluch, jede Krankheit oder jedes Gift, das sie betrifft, ist aufgehoben. Die Kreatur erscheint für alle äußeren Blicke und für Zauber, die zur Bestimmung des Zustands der Kreatur verwendet werden, tot.",
	"You can have only one creature under the effect of this feature at a time.": "Es kann immer nur eine Kreatur unter dem Effekt dieser Eigenschaft stehen.",
	"Monks who follow the Way of the Ascendant Dragon revere the power and grandeur of dragons. They alter their own ki to resonate with draconic might, channeling it to augment their prowess in battle, soar through the air, and to bolster their allies.": "Mönche, die dem Weg des aufsteigenden Drachen folgen, verehren die Macht und Größe der Drachen. Sie verändern ihr eigenes Ki, um mit der drakonischen Macht in Resonanz zu treten, und kanalisieren es, um ihre Fähigkeiten im Kampf zu steigern, durch die Lüfte zu schweben und ihre Verbündeten zu unterstützen.",
	"As a follower of this Monastic Tradition, you decide how you unlocked the power of dragons through your ki. The Ascendant Dragon Origin table offers some possibilities.": "Als Anhänger dieser klösterlichen Tradition entscheidest du, wie du die Macht der Drachen durch dein Ki erschlossen hast. Die Aszendent-Drachenherkunftstabelle bietet einige Möglichkeiten.",
	"You honed your abilities by observing a dragon and aligning your ki with their world-altering power.": "Du hast deine Fähigkeiten verfeinert, indem du einen Drachen beobachtet und dein Ki mit seiner weltverändernden Kraft in Einklang gebracht hast.",
	"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction.": "Du hast in einem Kloster studiert, dessen Lehren Jahrhunderte oder länger auf die Unterweisung durch einen einzigen Drachen zurückgehen.",
	"You spent long stretches meditating in the region of influence of an ancient dragon's lair, absorbing its ambient magic.": "Du hast lange Zeit im Einflussbereich einer alten Drachenhöhle meditiert und die dortige Magie aufgesogen.",
	"You found a scroll written in {@language Draconic} that contained inspiring new techniques.": "Du hast eine Schriftrolle gefunden, die auf {@language Draconic} geschrieben war und inspirierende neue Techniken enthielt.",
	"After a dream that featured a five-handed dragonborn you awoke with altered ki, reflecting the breaths of dragons.": "Nach einem Traum, in dem ein fünfhändiger Drachengeborener vorkam, bist du mit verändertem Ki aufgewacht, das den Atem der Drachen widerspiegelt.",
	"You can channel your ki into destructive waves of energy like the dragons you emulate. When you take the {@action Attack} action on your turn, you can replace one of the attacks with an exhalation of draconic energy in either a 20-foot cone or a 30-foot line that is 5 feet wide (your choice). Choose a damage type: acid, cold, fire, lightning, or poison. Each creature in the area must make a Dexterity saving throw against your ki save DC, taking damage of the chosen type equal to two rolls of your Martial Arts die on a failure, or half as much damage on a success.": "Du kannst dein Ki in zerstörerische Energiewellen kanalisieren, wie die Drachen, denen du nacheiferst. Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du einen der Angriffe durch einen Ausstoß drakonischer Energie in einem Kegel von 20 Fuß oder einer 30 Fuß breiten Linie ersetzen (du hast die Wahl). Wähle eine Schadensart: Säure, Kälte, Feuer, Blitz oder Gift. Jede Kreatur in dem Gebiet muss einen Schutzwurf gegen deinen Ki-Save-DC machen und erleidet bei einem Fehlschlag Schaden der gewählten Art in Höhe von zwei Würfeln deines Kampfkunstwürfels, bei einem Erfolg die Hälfte des Schadens.",
	"At 11th level, the damage of your breath increases to three rolls of your Martial Arts die.": "Auf Stufe 11 erhöht sich der Schaden deines Atems auf drei Würfe deines Kampfkunstwürfels.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 1 ki point to use this feature again.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest. Solange du keine Einsätze zur Verfügung hast, kannst du 1 Ki-Punkt ausgeben, um diese Fähigkeit erneut einzusetzen.",
	"You can channel your draconic ki to imbue your unarmed strikes with the essence of a dragon's breath and to use your connection with draconic creatures to magnify your presence. You gain the following benefits:": "Du kannst dein drakonisches Ki kanalisieren, um deine unbewaffneten Schläge mit der Essenz des Atems eines Drachens zu durchdringen und deine Verbindung zu drakonischen Kreaturen zu nutzen, um deine Präsenz zu verstärken:",
	"If you can't already, you learn to speak, read, and write {@language Draconic}.": "Wenn Sie es noch nicht können, lernen Sie sprechen, lesen und schreiben {@language Draconic}.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 1 additional ki point when you activate Step of the Wind to use this feature again.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest. Solange du keine Einsätze zur Verfügung hast, kannst du 1 zusätzlichen Ki-Punkt ausgeben, wenn du Schritt des Windes aktivierst, um diese Fähigkeit erneut einzusetzen.",
	"The power of your draconic ki now radiates from you, protecting your allies from harm and punishing any who raise arms against them. As a bonus action, you can create an aura of draconic power that radiates 30 feet from you for 1 minute. Choose acid, cold, fire, lightning, or poison damage, and for the duration, you gain the following effects:": "Die Macht deines drakonischen Ki strahlt nun von dir aus, schützt deine Verbündeten vor Schaden und bestraft jeden, der die Waffen gegen sie erhebt. Als Bonusaktion kannst du eine Aura drakonischer Macht erschaffen, die 1 Minute lang 30 Fuß um dich herum strahlt. Wähle zwischen Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden, und für die Dauer erhältst du die folgenden Effekte:",
	"You and your allies within your aura gain resistance to the chosen damage type.": "Du und deine Verbündeten innerhalb deiner Aura erhalten Widerstand gegen die gewählte Schadensart.",
	"Waves of destructive energy flow out from you and your allies when any of you are attacked. When you or one of your allies in the aura is hit by an attack made by another creature within the aura, the target that was hit can use their reaction to deal an amount of damage of the chosen type equal to one roll of your Martial Arts die to the attacker.": "Wenn du oder einer deiner Verbündeten in der Aura von einem Angriff einer anderen Kreatur innerhalb der Aura getroffen wirst, kann das getroffene Ziel seine Reaktion nutzen, um dem Angreifer eine Schadensmenge des gewählten Typs zuzufügen, die einem Wurf deines Kampfkunstwürfels entspricht.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend 4 ki points to use it again.": "Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause benutzen, es sei denn, du verbrauchst 4 Ki-Punkte, um sie erneut zu benutzen.",
	"Your draconic ki reaches its peak. You gain the following benefits:": "Dein drakonisches Ki erreicht seinen Höhepunkt und du erhältst die folgenden Vorteile:",
	"You gain {@sense blindsight} out to 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Du erhältst {@sense blindsight} bis zu einer Entfernung von 30 Fuß. Innerhalb dieser Reichweite kannst du effektiv alles sehen, was sich nicht in völliger Deckung befindet, selbst wenn du {@condition blinded} oder in der Dunkelheit bist. Außerdem kannst du eine {@condition invisible} Kreatur innerhalb dieser Reichweite sehen, es sei denn, die Kreatur versteckt sich erfolgreich vor dir.",
	"When you damage a creature with your Breath of the Dragon, the energy clings to the target. At the start of each of the creature's turns, it takes damage of the type your breath dealt equal to one roll of your Martial Arts die. At the end of its turn, the creature can repeat the save, ending the effect on itself on a success.": "Wenn du einer Kreatur mit deinem Atem des Drachen Schaden zufügst, bleibt die Energie an dem Ziel haften. Zu Beginn jeder Runde der Kreatur erleidet sie Schaden des Typs, den dein Atem verursacht hat, in Höhe eines Wurfs deines Kampfkunstwürfels. Am Ende ihrer Runde kann die Kreatur den Schutzwurf wiederholen, wobei der Effekt bei einem Erfolg für sie endet.",
	"When you activate your Aspect of the Wyrm, draconic fury explodes from you. Choose any number of creatures you can see within your aura. Those creatures each take {@damage 4d10} acid, cold, fire, lightning, or poison damage (your choice).": "Wenn du deinen Aspekt des Wyrms aktivierst, explodiert drakonische Wut aus dir. Wähle eine beliebige Anzahl von Kreaturen, die du innerhalb deiner Aura sehen kannst. Diese Kreaturen erleiden jeweils {@damage 4d10} Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden (nach deiner Wahl).",
	"The Way of the Drunken Master teaches its students to move with the jerky, unpredictable movements of a drunkard. A drunken master sways, tottering on unsteady feet, to present what seems like an incompetent combatant but proves frustrating to engage. The drunken master's erratic stumbles conceal a carefully executed dance of blocks, parries, advances, attacks, and retreats. Cunning warriors can see through the drunken master's apparent incompetence to recognize the masterful technique employed.": "Der Weg des betrunkenen Meisters lehrt seine Schüler, sich mit den ruckartigen, unvorhersehbaren Bewegungen eines Betrunkenen zu bewegen. Ein betrunkener Meister schwankt auf unsicheren Füßen, um einen scheinbar inkompetenten Kämpfer zu präsentieren, der sich jedoch als frustrierend erweist, wenn man ihn angreift. Hinter dem unberechenbaren Stolpern des betrunkenen Meisters verbirgt sich ein sorgfältig ausgeführter Tanz von Blöcken, Paraden, Vorstößen, Angriffen und Rückzügen. Gerissene Krieger können durch die scheinbare Inkompetenz des betrunkenen Meisters hindurchsehen, um die meisterhafte Technik zu erkennen.",
	"When you choose this tradition at 3rd level, you gain proficiency in the {@skill Performance} skill if you don't already have it; your martial arts technique mixes martial training with the precision of a dancer and the antics of a jester.": "Wenn du diese Tradition auf der 3. Stufe wählst, erhältst du die Fertigkeit {@skill Performance}, falls du sie nicht bereits besitzt; deine Kampfkunsttechnik verbindet das Kampftraining mit der Präzision eines Tänzers und den Possen eines Narren.",
	"You also learn how to twist and turn quickly as part of your Flurry of Blows. Whenever you use Flurry of Blows, you gain the benefit of the {@action Disengage} action, and your walking speed increases by 10 feet until the end of the current turn.": "Du lernst auch, wie du dich als Teil deines Schlaghaufens schnell drehen und wenden kannst. Immer wenn du Schlaghaufen einsetzt, erhältst du den Vorteil der Aktion {@action Disengage} und deine Gehgeschwindigkeit erhöht sich bis zum Ende der aktuellen Runde um 10 Fuß.",
	"At 6th level, your swaying in combat becomes maddeningly unpredictable. As a reaction when an enemy misses you with a melee attack roll, you can cause that attack to hit one creature of your choice, other than the attacker, that you can see within 5 feet of you. Once you use this feature, you can't use it again until you finish a short or long rest.": "Auf der 6. Stufe wird dein Schwanken im Kampf wahnsinnig unberechenbar. Als Reaktion, wenn ein Feind dich mit einem Nahkampfangriffswurf verfehlt, kannst du bewirken, dass dieser Angriff eine Kreatur deiner Wahl außer dem Angreifer trifft, die du im Umkreis von 5 Fuß sehen kannst. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Ruhepause einsetzen.",
	"Starting at 11th level, you always seem to get a lucky bounce at just the right moment to save you from doom. When you make a saving throw, you can spend 1 ki point to give yourself advantage on that roll. You must decide to use this feature before rolling.": "Ab der 11. Stufe scheinst du immer genau im richtigen Moment einen Glückstreffer zu landen, der dich vor dem Untergang bewahrt. Wenn du einen Rettungswurf machst, kannst du 1 Ki-Punkt ausgeben, um dir bei diesem Wurf einen Vorteil zu verschaffen. Du musst dich vor dem Wurf entscheiden, diese Eigenschaft zu nutzen.",
	"At 17th level, you gain the ability to make an overwhelming number of attacks against a group of enemies. When you use your Flurry of Blows, you can make up to three additional attacks with it (up to a total of five attacks), provided that each Flurry of Blows attack targets a different creature this turn.": "Auf der 17. Stufe erhältst du die Fähigkeit, eine überwältigende Anzahl von Angriffen gegen eine Gruppe von Gegnern zu führen. Wenn du deine Schlagflut einsetzt, kannst du damit bis zu drei zusätzliche Angriffe durchführen (bis zu einer Gesamtzahl von fünf Angriffen), vorausgesetzt, dass jeder Angriff der Schlagflut in dieser Runde eine andere Kreatur zum Ziel hat.",
	"Monks of the Way of the Astral Self have an internal struggle with their ki. They see their mystical energy as a representation of their true form, an astral self. This form has the capacity to be a force of good or destruction, with some monasteries training students to either temper their nature or embrace their impulses.": "Mönche des Weges des astralen Selbst führen einen inneren Kampf mit ihrem Ki. Sie sehen ihre mystische Energie als Repräsentation ihrer wahren Form, eines astralen Selbst. Diese Form hat die Fähigkeit, eine Kraft des Guten oder der Zerstörung zu sein, wobei einige Klöster ihre Schüler darin ausbilden, entweder ihre Natur zu zügeln oder ihre Impulse zu umarmen.",
	"At 3rd level, your mastery of your ki allows you to summon a portion of your astral self. On your turn, you can spend 2 ki points as a bonus action to summon the arms of your astral self for 10 minutes. These spectral arms hover near your shoulders. You determine the arms' appearance based on the qualities of your character.": "Auf der 3. Stufe erlaubt dir die Beherrschung deines Ki, einen Teil deines astralen Selbst herbeizurufen. Wenn du am Zug bist, kannst du 2 Ki-Punkte als Bonusaktion ausgeben, um die Arme deines astralen Selbst für 10 Minuten herbeizurufen. Diese spektralen Arme schweben in der Nähe deiner Schultern. Du bestimmst das Aussehen der Arme basierend auf den Eigenschaften deines Charakters.",
	"While your astral arms are summoned, you gain the following benefits:": "Während deine Astralarme beschworen werden, erhältst du die folgenden Vorteile:",
	"The arms are monk weapons and have a reach of 10 feet. The arms deal radiant or necrotic damage (your choice). When you attack with the arms, you can use your Wisdom modifier instead of your Strength or Dexterity modifier for the attack and damage rolls.": "Die Arme sind Mönchswaffen und haben eine Reichweite von 10 Fuß. Die Arme verursachen Strahlen- oder Nekrotischen Schaden (nach Wahl). Wenn du mit den Armen angreifst, kannst du deinen Weisheitsmodifikator anstelle deines Stärke- oder Geschicklichkeitsmodifikators für die Angriffs- und Schadenswürfe verwenden.",
	"Immediately after you use the {@action Attack} action with your astral arms on your turn, you can make one extra attack with your astral arms as a bonus action. The number of extra attacks increases when you reach certain levels in this class, increasing to two at 11th level and three at 17th level.": "Unmittelbar nachdem du die Aktion {@action Attack} mit deinen Astralarmen in deinem Zug benutzt hast, kannst du einen zusätzlichen Angriff mit deinen Astralarmen als Bonusaktion ausführen. Die Anzahl der zusätzlichen Angriffe erhöht sich, wenn du bestimmte Stufen in dieser Klasse erreichst, und steigt auf zwei bei Stufe 11 und drei bei Stufe 17.",
	"The astral self is a translucent embodiment of the monk's psyche and soul. As a result, the form of an astral self reflects the mind of the monk who manifests it. Your astral self could be a humanoid knight with a helmeted face and large, muscular arms, or it could be a golden metallic form with thin arms like a modron.": "Das Astralselbst ist eine durchsichtige Verkörperung der Psyche und der Seele des Mönchs. Daher spiegelt die Form des Astralselbst den Geist des Mönchs wider, der es manifestiert. Dein Astralselbst könnte ein humanoider Ritter mit behelmtem Gesicht und großen, muskulösen Armen sein, oder es könnte eine goldene, metallische Form mit dünnen Armen wie ein Modron sein.",
	"When choosing this path, consider the quirks that define your monk. Are they obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Wenn du dich für diesen Weg entscheidest, überlege dir die Eigenheiten, die deinen Mönch ausmachen. Sind sie von etwas besessen? Bist du von Gerechtigkeit oder einem selbstsüchtigen Wunsch getrieben? Jede dieser Motivationen könnte sich in Form deines astralen Selbst manifestieren.",
	"Starting at 6th level, you can summon the visage of your astral self. On your turn, you can spend 1 ki point as a bonus action, or as part of summoning your astral arms, to summon this visage for 10 minutes. The spectral visage covers your face like a helmet or mask. You determine its appearance based on the qualities of your character.": "Ab der 6. Stufe kannst du das Gesicht deines astralen Selbst beschwören. Wenn du an der Reihe bist, kannst du 1 Ki-Punkt als Bonusaktion oder als Teil der Beschwörung deiner astralen Arme ausgeben, um dieses Gesicht für 10 Minuten zu beschwören. Das spektrale Gesicht bedeckt dein Gesicht wie ein Helm oder eine Maske. Du bestimmst sein Aussehen anhand der Eigenschaften deines Charakters.",
	"While your visage is summoned, you gain the following benefits.": "Während deine Visage beschworen wird, erhältst du die folgenden Vorteile.",
	"Starting at 11th level, you tap into the greater power of your astral self. While you have both your astral arms and visage summoned, you gain the following benefits.": "Ab der 11. Stufe zapfst du die größere Macht deines astralen Selbst an. Wenn du sowohl deine astralen Arme als auch dein Gesicht beschworen hast, erhältst du die folgenden Vorteile.",
	"When you take acid, cold, fire, lightning, or force damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier + your monk level.": "Wenn du Säure-, Kälte-, Feuer-, Blitz- oder Kraftschaden erleidest, kannst du deine Reaktion nutzen, um ihn abzuwehren. Wenn du das tust, wird der erlittene Schaden um {@dice 1d10} + deinen Weisheitsmodifikator + deine Mönchsstufe reduziert.",
	"Once on each of your turns when you hit a target with your astral arms, you can deal extra damage to the target equal to your Martial Arts die.": "Wenn du einmal in jeder deiner Runden ein Ziel mit deinen Astralarmen triffst, kannst du dem Ziel zusätzlichen Schaden in Höhe deines Kampfkunstwürfels zufügen.",
	"When you speak through your visage, you can direct your words to a creature of your choice that you can see within 30 feet of you, making it so only that creature can hear you. Alternatively, you can amplify your voice so that all creatures within 600 feet can hear you.": "Wenn du durch dein Gesicht sprichst, kannst du deine Worte an eine Kreatur deiner Wahl richten, die du im Umkreis von 30 Fuß sehen kannst, so dass nur diese Kreatur dich hören kann. Alternativ kannst du deine Stimme verstärken, so dass alle Kreaturen im Umkreis von 600 Fuß dich hören können.",
	"At 11th level, you make two extra attacks instead of one when you attack with your astral arms as a bonus action.": "Auf der 11. Stufe machst du zwei zusätzliche Angriffe statt einem, wenn du mit deinen Astralarmen als Bonusaktion angreifst.",
	"Starting at 17th level, your connection to your astral self is complete, allowing you summon it entirely. On your turn, you can spend 10 ki points as a bonus action to summon the arms, visage, and body of your astral self for 10 minutes. This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance based on the qualities of your character. While your astral self is summoned, you gain the following benefits.": "Ab der 17. Stufe ist deine Verbindung zu deinem astralen Selbst vollständig, so dass du es vollständig herbeirufen kannst. Wenn du an der Reihe bist, kannst du 10 Ki-Punkte als Bonusaktion ausgeben, um die Arme, das Gesicht und den Körper deines astralen Selbst für 10 Minuten herbeizurufen. Dieser Spektralkörper umhüllt deine physische Gestalt wie eine Rüstung und verbindet sich mit den Armen und dem Gesicht. Du bestimmst sein Aussehen anhand der Eigenschaften deines Charakters. Während dein astrales Selbst herbeigerufen ist, erhältst du die folgenden Vorteile.",
	"You gain a +2 bonus to AC while you aren't {@condition incapacitated}.": "Du erhältst einen Bonus von +2 auf AC, solange du nicht {@condition incapacitated} bist.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times using your astral arms.": "Immer, wenn du die Eigenschaft Extra-Angriff benutzt, um zweimal anzugreifen, kannst du stattdessen dreimal mit deinen Astralarmen angreifen.",
	"When a creature within 10 feet of you is reduced to 0 hit points, you can use your reaction to regain ki points equal to your Wisdom modifier (minimum 1).": "Wenn eine Kreatur im Umkreis von 10 Fuß von dir auf 0 Trefferpunkte reduziert wird, kannst du deine Reaktion nutzen, um Ki-Punkte in Höhe deines Weisheitsmodifikators (mindestens 1) wiederzuerlangen.",
	"At 17th level, you make three extra attacks instead of one when you attack with your astral arms as a bonus action.": "Auf der 17. Stufe führst du drei zusätzliche Angriffe statt einem aus, wenn du mit deinen Astralarmen als Bonusaktion angreifst.",
	"Monks of the Way of Kensei train relentlessly with their weapons, to the point that the weapon becomes like an extension of the body. A kensei sees a weapon in much the same way a painter regards a brush or a writer sees parchment, ink, and quill. A sword or bow is a tool used to express the beauty and elegance of the martial arts. That such mastery makes a kensei a peerless warrior and is but a side effect of intense devotion, practice, and study.": "Mönche des Kensei-Weges trainieren unermüdlich mit ihren Waffen, bis zu dem Punkt, an dem die Waffe zu einer Verlängerung des Körpers wird. Ein Kensei sieht eine Waffe ähnlich wie ein Maler einen Pinsel oder ein Schriftsteller Pergament, Tinte und Federkiel. Ein Schwert oder ein Bogen ist ein Werkzeug, das dazu dient, die Schönheit und Eleganz der Kampfkünste auszudrücken. Dass eine solche Beherrschung einen Kensei zu einem unvergleichlichen Krieger macht, ist nur ein Nebeneffekt intensiver Hingabe, Übung und Studium.",
	"When you choose this tradition at 3rd level, you learn to extend your knowledge of the martial arts beyond the standard array of monk weapons.": "Wenn du diese Tradition auf der 3. Stufe wählst, lernst du, dein Wissen über die Kampfkünste über die Standardpalette der Mönchswaffen hinaus zu erweitern.",
	"You gain the following benefits:": "Sie erhalten die folgenden Vorteile:",
	"You gain proficiency with three martial weapons of your choice. A martial weapon is considered a kensei weapon for you if you're proficient with it.": "Du erlangst die Beherrschung von drei Kampfwaffen deiner Wahl. Eine Kampfwaffe gilt für dich als Kensei-Waffe, wenn du sie beherrschst.",
	"Whenever you wield a kensei weapon, you choose whether to use Dexterity or Strength for the attack and damage rolls of the weapon, and you choose whether to use your Martial Arts damage die in place of the weapon's damage die.": "Wenn du eine Kensei-Waffe führst, wählst du, ob du Geschicklichkeit oder Stärke für die Angriffs- und Schadenswürfe der Waffe verwendest, und du entscheidest, ob du deinen Martial-Arts-Schadenswürfel anstelle des Schadenswürfels der Waffe verwendest.",
	"If you make an unarmed strike as part of the {@action Attack} action on your turn and are holding a kensei weapon, you can use that weapon to defend yourself. You gain a +2 bonus to AC until the start of your next turn while you are not {@condition incapacitated} and the weapon is in your hand.": "Wenn du in deinem Zug einen unbewaffneten Schlag als Teil der Aktion {@action Attack} ausführst und eine Kensei-Waffe in der Hand hältst, kannst du dich mit dieser Waffe verteidigen. Du erhältst bis zum Beginn deines nächsten Zuges einen Bonus von +2 auf AC, solange du nicht {@condition incapacitated} bist und die Waffe in deiner Hand hältst.",
	"At 6th level, you extend your ki into the weapons you hold, granting you the following benefits:": "Auf der 6. Stufe dehnst du dein Ki auf die Waffen aus, die du hältst, und erhältst dadurch die folgenden Vorteile:",
	"Your attacks with your kensei weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Deine Angriffe mit deinen Kensei-Waffen zählen als magisch, wenn es darum geht, Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden.",
	"You can focus your attention on a single target in battle to understand and overcome its defenses. As a bonus action, pick one creature you can see within 30 feet of you. The next weapon attack you make against that creature during the current turn adds double your proficiency bonus to the attack roll, rather than your normal proficiency bonus. Once you use this ability, you can't use it again until you finish a short or long rest.": "Du kannst deine Aufmerksamkeit im Kampf auf ein einzelnes Ziel richten, um seine Verteidigung zu verstehen und zu überwinden. Als Bonusaktion wählst du eine Kreatur aus, die du im Umkreis von 30 Fuß sehen kannst. Der nächste Waffenangriff, den du in der laufenden Runde gegen diese Kreatur ausführst, fügt dem Angriffswurf den doppelten Bonus deiner Beherrschung hinzu, anstatt des normalen Beherrschungsbonus. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"At 11th level, you gain the ability to augment your weapons with the strength of your ki. As a bonus action, you can expend up to 3 ki points to grant a weapon you touch a bonus to attack and damage rolls while you wield it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute.": "Auf Stufe 11 erhältst du die Fähigkeit, deine Waffen mit der Kraft deines Ki zu verstärken. Als Bonusaktion kannst du bis zu 3 Ki-Punkte ausgeben, um einer Waffe, die du berührst, einen Bonus auf Angriffs- und Schadenswürfe zu gewähren, während du sie führst. Der Bonus entspricht der Anzahl der ausgegebenen Ki-Punkte. Dieser Bonus hält 1 Minute lang an.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. On each of your turns, you can reroll one weapon attack roll you make that misses.": "Auf der 17. Stufe verleiht dir deine Waffenbeherrschung außergewöhnliche Genauigkeit: In jeder deiner Runden kannst du einen Waffenangriffswurf wiederholen, der daneben geht.",
	"Monks of the Way of Tranquility see violence as a last resort. They use diplomacy, mercy, and understanding to resolve conflicts. If pushed, though, they are capable warriors who can bring an end to the unjust or cruel folk who refuse to listen to reason. When adventuring, these monks make excellent diplomats. They are also skilled in the healing arts, and can preserve their allies in the face of daunting foes.": "Mönche des Weges der Ruhe sehen Gewalt als letztes Mittel an. Sie nutzen Diplomatie, Barmherzigkeit und Verständnis, um Konflikte zu lösen. Wenn sie dazu gedrängt werden, sind sie jedoch fähige Krieger, die ungerechten oder grausamen Menschen, die sich weigern, auf die Vernunft zu hören, ein Ende bereiten können. Auf Abenteuern sind diese Mönche ausgezeichnete Diplomaten. Sie sind auch in den Heilkünsten geübt und können ihre Verbündeten im Angesicht furchterregender Feinde schützen.",
	"Your mystical touch can heal wounds. Starting at 3rd level, you have a pool of magical healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your monk level × 10.": "Deine mystische Berührung kann Wunden heilen. Ab Stufe 3 verfügst du über einen Vorrat an magischer Heilkraft, der sich bei einer langen Ruhepause wieder auffüllt. Mit diesem Vorrat kannst du eine Gesamtzahl an Trefferpunkten wiederherstellen, die deiner Mönchsstufe × 10 entspricht.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in the pool.": "Als Aktion kannst du eine Kreatur berühren und Kraft aus dem Pool ziehen, um dieser Kreatur eine bestimmte Anzahl von Trefferpunkten wiederzugeben, und zwar bis zu der maximalen Menge, die im Pool verbleibt.",
	"Instead of healing the creature, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Healing Hands, expending hit points separately for each one.": "Anstatt die Kreatur zu heilen, kannst du 5 Trefferpunkte aus deinem Heilungspool ausgeben, um das Ziel von einer Krankheit zu heilen oder ein Gift zu neutralisieren, das es betrifft. Du kannst mehrere Krankheiten heilen und mehrere Gifte neutralisieren mit einem einzigen Einsatz von Heilende Hände, wobei du Trefferpunkte für jede einzelne Krankheit ausgibst.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature.": "Wenn du deine Schlagserie einsetzt, kannst du einen der unbewaffneten Schläge durch einen Einsatz dieser Eigenschaft ersetzen.",
	"This feature has no effect on undead and constructs.": "Diese Eigenschaft hat keine Wirkung auf Untote und Konstrukte.",
	"When you choose this tradition at 3rd level, you can become an island of calm in even the most chaotic of situations. With this feature, you can cast the {@spell sanctuary} spell on yourself, no material component required, and it lasts up to 8 hours. Its saving throw DC equals 8 + your proficiency bonus + your Wisdom modifier. A creature that succeeds on the save is immune to this effect for 1 hour.": "Wenn du diese Tradition auf Stufe 3 wählst, kannst du selbst in den chaotischsten Situationen zu einer Insel der Ruhe werden. Mit dieser Eigenschaft kannst du den Zauber {@spell sanctuary} auf dich selbst wirken, ohne dass eine materielle Komponente erforderlich ist, und er hält bis zu 8 Stunden an. Sein Schutzwurf-DC ist gleich 8 + dein Fertigkeitsbonus + dein Weisheitsmodifikator. Eine Kreatur, die den Schutzwurf erfolgreich besteht, ist 1 Stunde lang immun gegen diesen Effekt.",
	"Once you cast the spell in this way, you can't do so again for 1 minute.": "Wenn du den Zauber einmal auf diese Weise gewirkt hast, kannst du ihn 1 Minute lang nicht wieder tun.",
	"At 6th level, you gain the ability to diffuse violent situations. Whenever you make a Charisma check to calm violent emotions or to counsel peace, you have advantage on the roll. You must make this entreaty in good faith; it doesn't apply if proficiency in the {@skill Deception} or {@skill Intimidation} skill applies to your check.": "Auf der 6. Stufe erhältst du die Fähigkeit, gewalttätige Situationen zu entschärfen. Wann immer du einen Charisma-Check machst, um gewalttätige Emotionen zu besänftigen oder zum Frieden zu raten, hast du einen Vorteil bei dem Wurf. Du musst diese Bitte in gutem Glauben machen; sie gilt nicht, wenn die Fertigkeit {@skill Deception} oder {@skill Intimidation} für deinen Check gilt.",
	"You also gain proficiency in the {@skill Performance} or {@skill Persuasion} skill (choose one).": "Du erhältst außerdem die Fertigkeit {@skill Performance} oder {@skill Persuasion} (wähle eine).",
	"At 11th level, you gain the ability to temporarily extinguish a creature's violent impulses. As an action, you can touch a creature, and it must make a Wisdom saving throw with a DC equal to 8 + your proficiency bonus + your Wisdom modifier. The target automatically succeeds if it's missing any of its hit points. If the target fails the save, it can't attack for 1 minute. During that time, it also can't cast spells that deal damage or that force someone to make a saving throw.": "Auf der 11. Stufe erhältst du die Fähigkeit, die gewalttätigen Impulse einer Kreatur vorübergehend auszulöschen. Als Aktion kannst du eine Kreatur berühren, die dann einen Rettungswurf der Weisheit mit einem DC von 8 + deinem Fertigkeitsbonus + deinem Weisheitsmodifikator ablegen muss. Das Ziel ist automatisch erfolgreich, wenn ihm ein Trefferpunkt fehlt. Wenn das Ziel den Rettungswurf nicht besteht, kann es 1 Minute lang nicht angreifen. Während dieser Zeit kann es auch keine Zauber wirken, die Schaden verursachen oder jemanden zu einem Rettungswurf zwingen.",
	"This effect ends if the target is attacked, takes damage, or is forced to make a saving throw or if the target witnesses any of those things happening to its allies.": "Dieser Effekt endet, wenn das Ziel angegriffen wird, Schaden erleidet oder zu einem Rettungswurf gezwungen wird oder wenn das Ziel Zeuge wird, wie seinen Verbündeten eines dieser Dinge widerfährt.",
	"At 17th level, you gain the ability to visit vengeance on someone who fells others. If you see a creature reduce another creature to 0 hit points, you can use your reaction to grant yourself a bonus to all damage rolls against the aggressor until the end of your next turn. The bonus equals your monk level.": "Auf der 17. Stufe erhältst du die Fähigkeit, Rache an jemandem zu üben, der andere tötet. Wenn du siehst, wie eine Kreatur eine andere Kreatur auf 0 Trefferpunkte reduziert, kannst du deine Reaktion nutzen, um dir bis zum Ende deines nächsten Zuges einen Bonus auf alle Schadenswürfe gegen den Angreifer zu gewähren. Der Bonus entspricht deiner Mönchsstufe.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Monks of the Way of Kensei train relentlessly with their weapons, to the point that the weapon becomes like an extension of the body. A kensei sees a weapon in much the same way a painter regards a brush or a writer sees parchment, ink, and quill. A sword or bow is a tool used to express the beauty and elegance of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Mönche des Kensei-Weges trainieren unermüdlich mit ihren Waffen, bis zu dem Punkt, an dem die Waffe zu einer Verlängerung des Körpers wird. Ein Kensei sieht eine Waffe ähnlich wie ein Maler einen Pinsel oder ein Schriftsteller Pergament, Tinte und Federkiel. Ein Schwert oder ein Bogen ist ein Werkzeug, das dazu dient, die Schönheit und Eleganz der Kampfkünste auszudrücken. Dass diese Beherrschung einen Kensei zu einem unvergleichlichen Krieger macht, ist nur ein Nebeneffekt intensiver Hingabe, Übung und Studium.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—melee or ranged—to be a kensei weapon for you, following the criteria above.": "Wähle zwei Waffentypen als deine Kensei-Waffen: eine Nahkampfwaffe und eine Fernkampfwaffe. Jede dieser Waffen kann eine einfache oder eine Kampfwaffe sein, die keine schweren oder besonderen Eigenschaften hat. Der Langbogen ist ebenfalls eine gültige Wahl. Du erlangst die Beherrschung dieser Waffen, wenn du sie nicht schon hast. Waffen der gewählten Typen sind für dich Mönchswaffen. Viele Eigenschaften dieser Tradition funktionieren nur mit deinen Kensei-Waffen. Wenn du die 6., 11. und 17. Stufe in dieser Klasse erreichst, kannst du einen anderen Waffentyp - Nahkampf- oder Fernkampfwaffe - als Kensei-Waffe für dich wählen, wobei du den oben genannten Kriterien folgst.",
	"If you make an unarmed strike as part of the {@action Attack} action on your turn and are holding a kensei weapon, you can use it to defend yourself if it is a melee weapon. You gain a +2 bonus to AC until the start of your next turn, while the weapon is in your hand and you aren't {@condition incapacitated}.": "Wenn du in deinem Zug einen unbewaffneten Schlag als Teil der Aktion {@action Attack} ausführst und eine Kensei-Waffe in der Hand hältst, kannst du dich damit verteidigen, wenn es sich um eine Nahkampfwaffe handelt. Du erhältst bis zum Beginn deines nächsten Zuges einen Bonus von +2 auf AC, solange du die Waffe in der Hand hältst und nicht {@condition incapacitated}.",
	"You can use a bonus action on your turn to make your ranged attacks with a kensei weapon more deadly. When you do so, any target you hit with a ranged attack using a kensei weapon takes an extra {@damage 1d4} damage of the weapon's type. You retain this benefit until the end of the current turn.": "Du kannst eine Bonusaktion in deinem Zug nutzen, um deine Fernkampfangriffe mit einer Kensei-Waffe tödlicher zu machen. Wenn du dies tust, erleidet jedes Ziel, das du mit einem Fernkampfangriff mit einer Kensei-Waffe triffst, einen zusätzlichen {@damage 1d4} Schaden des Waffentyps. Du behältst diesen Vorteil bis zum Ende der aktuellen Runde.",
	"At 6th level, you extend your ki into the weapons you hold, granting you the following benefits.": "Auf der 6. Stufe dehnst du dein Ki auf die Waffen aus, die du hältst, und erhältst dadurch die folgenden Vorteile.",
	"When you hit a target with a kensei weapon, you can spend 1 ki point to cause the weapon to deal extra damage to the target equal to your Martial Arts die. You can use this feature only once on each of your turns.": "Wenn du ein Ziel mit einer Kensei-Waffe triffst, kannst du 1 Ki-Punkt ausgeben, damit die Waffe dem Ziel zusätzlichen Schaden in Höhe deines Kampfkunst-Würfels zufügt. Du kannst diese Eigenschaft nur einmal in jedem deiner Züge verwenden.",
	"At 11th level, you gain the ability to augment your weapons with the strength of your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls while you wield it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute or until you use this feature again.": "Auf der 11. Stufe erhältst du die Fähigkeit, deine Waffen mit der Kraft deines Ki zu verstärken. Als Bonusaktion kannst du bis zu 3 Ki-Punkte ausgeben, um einer Kensei-Waffe, die du berührst, einen Bonus auf Angriffs- und Schadenswürfe zu gewähren, während du sie führst. Der Bonus entspricht der Anzahl der ausgegebenen Ki-Punkte. Dieser Bonus hält 1 Minute lang an oder bis du diese Fähigkeit erneut benutzt.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you make an attack roll with a monk weapon and miss, you can reroll it. You can use this feature only once on each of your turns.": "Auf der 17. Stufe verleiht dir deine Waffenbeherrschung außergewöhnliche Genauigkeit. Wenn du einen Angriffswurf mit einer Mönchswaffe machst und ihn verfehlst, kannst du den Wurf wiederholen. Du kannst diese Eigenschaft nur einmal in jeder deiner Runden benutzen.",
	"The Way of the Drunken Master teaches its students to move with the jerky, unpredictable movements of a drunkard. A drunken master sways, tottering on unsteady feet, to present what seems like an incompetent combatant who proves frustrating to engage. The drunken master's erratic stumbles conceal a carefully executed dance of blocks, parries, advances, attacks, and retreats.": "Der Weg des betrunkenen Meisters lehrt seine Schüler, sich mit den ruckartigen, unvorhersehbaren Bewegungen eines Betrunkenen zu bewegen. Ein betrunkener Meister schwankt, taumelt auf unsicheren Füßen und präsentiert einen scheinbar inkompetenten Kämpfer, der sich als frustrierend erweist. Hinter dem unberechenbaren Stolpern des betrunkenen Meisters verbirgt sich ein sorgfältig ausgeführter Tanz aus Blöcken, Paraden, Vorstößen, Angriffen und Rückzügen.",
	"A drunken master often enjoys playing the fool to bring gladness to the despondent or to demonstrate humility to the arrogant, but when battle is joined, the drunken master can be a maddening, masterful foe.": "Ein betrunkener Meister genießt es oft, den Narren zu spielen, um den Verzagten Freude zu bereiten oder den Arroganten Demut zu zeigen, aber wenn es zum Kampf kommt, kann der betrunkene Meister ein wahnsinniger, meisterhafter Gegner sein.",
	"When you choose this tradition at 3rd level, you gain proficiency in the {@skill Performance} skill if you don't already have it. Your martial arts technique mixes combat training with the precision of a dancer and the antics of a jester. You also gain proficiency with {@item brewer's supplies|phb} if you don't already have it.": "Wenn du diese Tradition auf der 3. Stufe wählst, erhältst du die Fertigkeit {@skill Performance}, falls du sie noch nicht hast. Deine Kampfkunsttechnik verbindet Kampftraining mit der Präzision eines Tänzers und den Possen eines Narren. Du erhältst auch die Fertigkeit {@item brewer's supplies|phb}, falls du sie noch nicht hast.",
	"At 3rd level, you learn how to twist and turn quickly as part of your Flurry of Blows. Whenever you use Flurry of Blows, you gain the benefit of the {@action Disengage} action, and your walking speed increases by 10 feet until the end of the current turn.": "Auf der 3. Stufe lernst du, wie du dich als Teil deines Schlaghaufens schnell drehen und wenden kannst. Immer, wenn du Schlaghaufen einsetzt, erhältst du den Vorteil der Aktion {@action Disengage} und deine Gehgeschwindigkeit erhöht sich bis zum Ende der aktuellen Runde um 10 Fuß.",
	"Starting at 6th level, you can move in sudden, swaying ways. You gain the following benefits.": "Ab der 6. Stufe kannst du dich auf plötzliche, schwankende Weise bewegen und erhältst die folgenden Vorteile.",
	"Starting at 11th level, you always seem to get a lucky bounce at the right moment. When you make an ability check, an attack roll, or a saving throw and have disadvantage on the roll, you can spend 2 ki points to cancel the disadvantage for that roll.": "Ab der 11. Stufe scheinst du immer im richtigen Moment Glück zu haben: Wenn du eine Fähigkeitsprüfung, einen Angriffswurf oder einen Rettungswurf machst und bei dem Wurf einen Nachteil hast, kannst du 2 Ki-Punkte ausgeben, um den Nachteil für diesen Wurf aufzuheben.",
	"At 17th level, you gain the ability to make an overwhelming number of attacks against a group of enemies. When you use your Flurry of Blows, you can make up to three additional attacks with it (up to a total of five Flurry of Blows attacks), provided that each Flurry of Blows attack targets a different creature this turn.": "Auf der 17. Stufe erhältst du die Fähigkeit, eine überwältigende Anzahl von Angriffen gegen eine Gruppe von Gegnern zu führen. Wenn du deine Flut von Schlägen einsetzt, kannst du damit bis zu drei weitere Angriffe durchführen (bis zu insgesamt fünf Flut von Schlägen), vorausgesetzt, dass jeder Angriff der Flut von Schlägen in dieser Runde eine andere Kreatur zum Ziel hat.",
	"Monks of the Way of the Kensei train relentlessly with their weapons, to the point where the weapon becomes an extension of the body. Founded on a mastery of sword fighting, the tradition has expanded to include many different weapons.": "Die Mönche des Weges des Kensei trainieren unermüdlich mit ihren Waffen, bis zu dem Punkt, an dem die Waffe zu einer Verlängerung des Körpers wird. Die Tradition, die auf der Beherrschung des Schwertkampfes beruht, hat sich auf viele verschiedene Waffen ausgeweitet.",
	"A kensei sees a weapon in much the same way a calligrapher or painter regards a pen or brush. Whatever the weapon, the kensei views it as a tool used to express the beauty and precision of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Ein Kensei sieht eine Waffe ähnlich wie ein Kalligraph oder ein Maler einen Stift oder einen Pinsel. Unabhängig von der Waffe betrachtet der Kensei sie als ein Werkzeug, das dazu dient, die Schönheit und Präzision der Kampfkünste auszudrücken. Dass diese Beherrschung einen Kensei zu einem unvergleichlichen Krieger macht, ist nur ein Nebeneffekt intensiver Hingabe, Übung und Studium.",
	"When you choose this tradition at 3rd level, your special martial arts training leads you to master the use of certain weapons. This path also includes instruction in the deft strokes of calligraphy or painting. You gain the following benefits.": "Wenn du diese Tradition auf der 3. Stufe wählst, führt dich dein spezielles Kampfkunsttraining dazu, den Gebrauch bestimmter Waffen zu meistern. Dieser Pfad beinhaltet auch Unterricht in den geschickten Zügen der Kalligraphie oder Malerei. Du erhältst die folgenden Vorteile.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—either melee or ranged—to be a kensei weapon for you, following the criteria above.": "Wähle zwei Waffentypen als deine Kensei-Waffen: eine Nahkampfwaffe und eine Fernkampfwaffe. Jede dieser Waffen kann eine einfache oder eine Kampfwaffe sein, die keine schweren oder besonderen Eigenschaften hat. Der Langbogen ist ebenfalls eine gültige Wahl. Du erlangst die Beherrschung dieser Waffen, wenn du sie nicht schon hast. Waffen der gewählten Typen sind für dich Mönchswaffen. Viele Eigenschaften dieser Tradition funktionieren nur mit deinen Kensei-Waffen. Wenn du die 6., 11. und 17. Stufe in dieser Klasse erreichst, kannst du einen anderen Waffentyp - entweder Nahkampf- oder Fernkampfwaffe - als Kensei-Waffe für dich wählen, wobei du den oben genannten Kriterien folgst.",
	"You gain proficiency with your choice of {@item calligrapher's supplies|phb} or {@item painter's supplies|phb}.": "Du erlangst die Beherrschung von {@item calligrapher's supplies|phb} oder {@item painter's supplies|phb} deiner Wahl.",
	"At 6th level, you extend your ki into your kensei weapons, granting you the following benefits.": "Auf der 6. Stufe dehnst du dein Ki in deine Kensei-Waffen aus, was dir die folgenden Vorteile gewährt.",
	"At 11th level, you gain the ability to augment your weapons further with your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls when you attack with it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute or until you use this feature again. This feature has no effect on a magic weapon that already has a bonus to attack and damage rolls.": "Auf der 11. Stufe erhältst du die Fähigkeit, deine Waffen mit deinem Ki weiter zu verbessern. Als Bonusaktion kannst du bis zu 3 Ki-Punkte ausgeben, um einer Kensei-Waffe, die du berührst, einen Bonus auf Angriffs- und Schadenswürfe zu gewähren, wenn du mit ihr angreifst. Der Bonus entspricht der Anzahl der ausgegebenen Ki-Punkte. Dieser Bonus hält 1 Minute lang an oder bis du diese Eigenschaft erneut verwendest. Diese Eigenschaft hat keine Wirkung auf eine magische Waffe, die bereits einen Bonus auf Angriffs- und Schadenswürfe hat.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you miss with an attack roll using a monk weapon on your turn, you can reroll it. You can use this feature only once on each of your turns.": "Auf der 17. Stufe verleiht dir deine Waffenbeherrschung außergewöhnliche Genauigkeit. Wenn du einen Angriffswurf mit einer Mönchswaffe in deinem Zug verfehlst, kannst du ihn wiederholen. Du kannst diese Eigenschaft nur einmal in jedem deiner Züge nutzen.",
	"Monks of the Way of the Sun Soul learn to channel their life energy into searing bolts of light. They teach that meditation can unlock the ability to unleash the indomitable light shed by the soul of every living creature.": "Die Mönche des Weges der Sonnenseele lernen, ihre Lebensenergie in gleißende Lichtblitze zu kanalisieren und lehren, dass Meditation die Fähigkeit freisetzen kann, das unbezwingbare Licht zu entfesseln, das von der Seele jedes Lebewesens ausgeht.",
	"Starting when you choose this tradition at 3rd level, you can hurl searing bolts of magical radiance.": "Ab der 3. Stufe, wenn du diese Tradition wählst, kannst du sengende Blitze magischer Ausstrahlung schleudern.",
	"You gain a new attack option that you can use with the {@action Attack} action. The special attack is a ranged spell attack with a range of 30 feet. You are proficient with it, and you add your Dexterity modifier to its attack and damage rolls. Its damage is radiant, and its damage die is a {@dice d4}. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Du erhältst eine neue Angriffsoption, die du mit der Aktion {@action Attack} einsetzen kannst. Der Spezialangriff ist ein Fernkampf-Zauberangriff mit einer Reichweite von 30 Fuß. Du beherrschst ihn und addierst deinen Geschicklichkeitsmodifikator zu seinen Angriffs- und Schadenswürfen. Sein Schaden ist strahlend, und sein Schadenswürfel ist ein {@dice d4}. Dieser Würfel ändert sich, wenn du Mönchsstufen erlangst, wie in der Spalte Kampfkünste der Tabelle Mönch angegeben.",
	"When you take the {@action Attack} action on your turn and use this special attack as part of it, you can spend 1 ki point to make the special attack twice as a bonus action. When you gain the Extra {@action Attack} feature, this special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Wenn du in deinem Zug die Aktion {@action Attack} ausführst und diesen Spezialangriff als Teil davon verwendest, kannst du 1 Ki-Punkt ausgeben, um den Spezialangriff zweimal als Bonusaktion auszuführen. Wenn du die Eigenschaft Extra {@action Attack} erhältst, kann dieser Spezialangriff für jeden der Angriffe verwendet werden, die du im Rahmen der Aktion {@action Attack} ausführst.",
	"At 6th level, you gain the ability to channel your ki into searing waves of energy. Immediately after you take the {@action Attack} action on your turn, you can spend 2 ki points to cast the {@spell burning hands} spell as a bonus action.": "Auf der 6. Stufe erlangst du die Fähigkeit, dein Ki in brennende Energiewellen zu kanalisieren. Unmittelbar nachdem du die Aktion {@action Attack} in deinem Zug ausgeführt hast, kannst du 2 Ki-Punkte ausgeben, um den Zauber {@spell burning hands} als Bonusaktion zu wirken.",
	"You can spend additional ki points to cast {@spell burning hands} as a higher-level spell. Each additional ki point you spend increases the spell's level by 1. The maximum number of ki points (2 plus any additional points) that you can spend on the spell equals half your monk level.": "Du kannst zusätzliche Ki-Punkte ausgeben, um {@spell burning hands} als Zauber höherer Stufe zu wirken. Jeder zusätzliche Ki-Punkt, den du ausgibst, erhöht die Stufe des Zaubers um 1. Die maximale Anzahl von Ki-Punkten (2 plus alle zusätzlichen Punkte), die du für den Zauber ausgeben kannst, entspricht der Hälfte deiner Mönchsstufe.",
	"At 11th level, you gain the ability to create an orb of light that erupts into a devastating explosion. As an action, you magically create an orb and hurl it at a point you choose within 150 feet, where it erupts into a sphere of radiant light for a brief but deadly instant.": "Auf der 11. Stufe erhältst du die Fähigkeit, eine Lichtkugel zu erschaffen, die in einer verheerenden Explosion ausbricht. Als Aktion erschaffst du auf magische Weise eine Kugel und schleuderst sie auf einen Punkt deiner Wahl im Umkreis von 150 Fuß, wo sie für einen kurzen, aber tödlichen Augenblick in eine Kugel aus strahlendem Licht ausbricht.",
	"Each creature in that 20-foot-radius sphere must succeed on a Constitution saving throw or take {@damage 2d6} radiant damage. A creature doesn't need to make the save if the creature is behind total cover that is opaque.": "Jede Kreatur in diesem 20-Fuß-Radius muss einen Konstitutionsschutzwurf bestehen oder {@damage 2d6} Strahlungsschaden erleiden. Eine Kreatur muss den Schutzwurf nicht machen, wenn sie sich hinter einer undurchsichtigen Deckung befindet.",
	"You can increase the sphere's damage by spending ki points. Each point you spend, to a maximum of 3, increases the damage by {@dice 2d6}.": "Du kannst den Schaden der Kugel erhöhen, indem du Ki-Punkte ausgibst. Jeder Punkt, den du ausgibst, bis zu einem Maximum von 3, erhöht den Schaden um {@dice 2d6}.",
	"At 17th level, you become wreathed in a luminous, magical aura. You shed bright light in a 30-foot radius and dim light for an additional 30 feet. You can extinguish or restore the light as a bonus action.": "Auf der 17. Stufe wirst du in eine leuchtende, magische Aura gehüllt. Du verbreitest helles Licht in einem Radius von 30 Fuß und gedämpftes Licht für weitere 30 Fuß. Du kannst das Licht als Bonusaktion löschen oder wiederherstellen.",
	"If a creature hits you with a melee attack while this light shines, you can use your reaction to deal radiant damage to the creature. The radiant damage equals 5 + your Wisdom modifier.": "Wenn dich eine Kreatur mit einem Nahkampfangriff trifft, während dieses Licht leuchtet, kannst du deine Reaktion nutzen, um der Kreatur Strahlenschaden zuzufügen. Der Strahlenschaden entspricht 5 + deinem Weisheitsmodifikator.",
	"When you're {@condition prone}, you can stand up by spending 5 feet of movement, rather than half your speed.": "Wenn du {@condition prone} bist, kannst du aufstehen, indem du 5 Fuß Bewegung aufbringst, anstatt die Hälfte deiner Geschwindigkeit.",
	"When a creature misses you with a melee attack roll, you can spend 1 ki point as a reaction to cause that attack to hit one creature of your choice, other than the attacker, that you can see within 5 feet of you.": "Wenn eine Kreatur dich mit einem Nahkampfangriffswurf verfehlt, kannst du als Reaktion 1 Ki-Punkt ausgeben, um diesen Angriff eine Kreatur deiner Wahl treffen zu lassen, die du im Umkreis von 5 Fuß um dich herum sehen kannst, außer dem Angreifer.",
	"As a result of the structured life of a monastic community and the discipline required to harness ki, monks are almost always lawful in alignment.": "Aufgrund des strukturierten Lebens in einer klösterlichen Gemeinschaft und der Disziplin, die erforderlich ist, um Ki nutzbar zu machen, sind Mönche fast immer rechtschaffen ausgerichtet.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Euer Kloster liegt hoch oben in den Ästen eines riesigen Baumes im Feenreich.",
	"The dragon god Bahamut is known to travel the Material Plane in the guise of a young monk, and legend says that he founded the first monastery of the Way of the Ascendant Dragon in this guise. The fundamental teaching of this tradition holds that by emulating dragons, a monk becomes a more integrated part of the world and its magic. By altering their spirit to resonate with draconic might, monks who follow this tradition augment their prowess in battle, bolster their allies, and can even soar through the air on draconic wings. But all this power is in service of a greater goal: achieving a spiritual unity with the essence of the Material Plane.": "Der Drachengott Bahamut ist dafür bekannt, dass er in der Gestalt eines jungen Mönchs durch die materielle Dimension reist, und die Legende besagt, dass er in dieser Gestalt das erste Kloster des Weges des aufsteigenden Drachen gegründet hat. Die grundlegende Lehre dieser Tradition besagt, dass ein Mönch durch die Nachahmung von Drachen ein stärker integrierter Teil der Welt und ihrer Magie wird. Indem sie ihren Geist so verändern, dass er mit der drakonischen Macht mitschwingt, steigern Mönche, die dieser Tradition folgen, ihre Fähigkeiten im Kampf, stärken ihre Verbündeten und können sich sogar auf drakonischen Schwingen durch die Luft bewegen. Doch all diese Macht dient einem größeren Ziel: dem Erreichen einer spirituellen Einheit mit der Essenz der Materiellen Dimension.",
	"You gain the ability to set up lethal vibrations in someone's body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for a number of days equal to your monk level. The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw. If it fails, it is reduced to 0 hit points. If it succeeds, it takes {@damage 10d10} necrotic damage.": "Du erhältst die Fähigkeit, tödliche Schwingungen im Körper eines anderen zu erzeugen. Wenn du eine Kreatur mit einem unbewaffneten Schlag triffst, kannst du 3 Ki-Punkte ausgeben, um diese nicht wahrnehmbaren Vibrationen zu erzeugen, die eine Anzahl von Tagen andauern, die deiner Mönchsstufe entspricht. Die Schwingungen sind harmlos, es sei denn, du beendest sie mit deiner Aktion. Dazu müssen du und das Ziel sich in derselben Dimension befinden. Wenn du diese Aktion anwendest, muss die Kreatur einen Konstitutionsschutzwurf machen. Scheitert sie, wird sie auf 0 Trefferpunkte reduziert. Gelingt er, so erleidet es {@damage 10d10} nekrotischen Schaden.",
	"You can use your ki to duplicate the effects of certain spells. As an action, you can spend 2 ki points to cast {@spell darkness}, {@spell darkvision}, {@spell pass without trace}, or {@spell silence}, without providing material components. Additionally, you gain the {@spell minor illusion} cantrip if you don't already know it.": "Du kannst dein Ki benutzen, um die Effekte bestimmter Zauber zu duplizieren. Als Aktion kannst du 2 Ki-Punkte ausgeben, um {@spell darkness}, {@spell darkvision}, {@spell pass without trace} oder {@spell silence} zu wirken, ohne materielle Komponenten zu benötigen. Zusätzlich erhältst du den {@spell minor illusion}-Zaubertrick, falls du ihn noch nicht kennst.",
	"When you take the {@action Attack} action on your turn and hit a target with a kensei weapon, you can use a bonus action to pummel the target, dealing an additional {@damage 1d4} bludgeoning damage to that target and to any other target you hit with the weapon as part of the {@action Attack}.": "Wenn du in deinem Zug die Aktion {@action Attack} ausführst und ein Ziel mit einer Kensei-Waffe triffst, kannst du eine Bonusaktion verwenden, um das Ziel zu zerschmettern. Dabei fügst du diesem Ziel und jedem anderen Ziel, das du mit der Waffe triffst, als Teil der Aktion {@action Attack} zusätzlichen {@damage 1d4} Wuchtschaden zu."
}