{
	"The amphisbaena makes two attacks, only one of which can be a constrict attack.": "De amphisbaena doet twee aanvallen, waarvan er maar één een vernauwende aanval kan zijn.",
	"The table is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the table must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "De tafel is {@condition incapacitated} terwijl in het gebied van een {@spell antimagic field}. Als de tafel het doelwit is van een {@spell dispel magic}, moet hij slagen op een grondwettelijke worp tegen de DC van de spell of hij valt {@condition unconscious} gedurende 1 minuut.",
	"While the table remains motionless, it is indistinguishable from a normal table.": "Terwijl de tafel onbeweeglijk blijft, is hij niet te onderscheiden van een normale tafel.",
	"If the table moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Als de tafel minstens 20 voet recht naar een doelwit toe beweegt en het vervolgens in dezelfde beurt met een ramaanval raakt, krijgt het doelwit een extra 9 ({@damage 2d8}) knuppelschade. Als het doelwit een wezen is, moet het slagen op een {@dc 15} Sterkte-spaarworp of het wordt geslagen {@condition prone}.",
	"{@atk mw} {@hit 6}, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6}, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 2d8 + 4}) knuppelschade.",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "De druïde is een spellcaster van het 4e niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Hij heeft de volgende druïde spreuken voorbereid:",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw} {@hit 2} om te raken ({@hit 4} om te raken met shillelagh), reikwijdte 5 ft., één doel. {@h}3 ({@damage 1d6}) knuppelschade, of 6 ({@damage 1d8 + 2}) knuppelschade met shillelagh of als deze met twee handen wordt gehanteerd.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d10 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 10 ft., één doel. {@h}13 ({@damage 2d10 + 2}) slagen schade.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d8 + 2}) slashing damage, or 13 ({@damage 2d10 + 2}) slashing damage if used with both hands.": "{@atk mw} {@hit 4} om te raken, bereik 10 ft., één doel. {@h}11 ({@damage 2d8 + 2}) hakschade, of 13 ({@damage 2d10 + 2}) hakschade indien gebruikt met beide handen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}7 ({@damage 1d10 + 2}) doordringende schade plus 2 ({@damage 1d4}) koude schade.",
	"The dragon exhales an icy blast of hail in a 15-foot cone. Each creature in that area must make a {@dc 12} Constitution saving throw, taking 22 ({@damage 5d8}) cold damage on a failed save, or half as much damage on a successful one.": "De draak blaast een ijzige hagelbui uit in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 12} grondwettelijke reddingsworp doen en krijgt 22 ({@damage 5d8}) koude schade als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt.",
	"If the centaur mummy moves at least 20 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "Als de centaurmummie zich minstens 20 voet recht op een doelwit af beweegt en dat doelwit vervolgens in dezelfde beurt met een snoekaanval raakt, loopt het doelwit 10 ({@damage 3d6}) extra doordringende schade op.",
	"The centaur mummy makes two melee attacks, one with its pike and one with its hooves, or it attacks with its pike and uses Dreadful Glare.": "De centaurmummie voert twee mêlee-aanvallen uit, één met zijn snoek en één met zijn hoeven, of hij valt aan met zijn snoek en gebruikt Dreadful Glare.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 10 ft., één doelwit. {@h}10 ({@damage 1d10 + 5}) doorborende schade.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 14} Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ({@dice 3d6}) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the {@spell remove curse} spell or similar magic.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doelwit. {@h} 12 ({@damage 2d6 + 5}) doordringende schade plus 10 ({@damage 3d6}) necrotische schade. Als het doelwit een wezen is, moet het slagen op een {@dc 14} grondwettelijke saving throw of vervloekt worden met mummie-rot. Het vervloekte doelwit kan geen hitpoints meer verzamelen, en zijn maximale aantal hitpoints neemt met 10 ({@dice 3d6}) af voor elke 24 uur die verstrijken. Als de vloek het maximale aantal hit points van het doelwit tot 0 reduceert, sterft het doelwit en zijn lichaam verandert in stof. De vloek blijft bestaan totdat hij wordt opgeheven door de {@spell remove curse} spreuk of soortgelijke magie.",
	"The centaur mummy targets one creature it can see within 60 feet of it. If the target can see the mummy, the target must succeed on a {@dc 12} Wisdom saving throw against this magic or become {@condition frightened} until the end of the mummy's next turn. If the target fails the saving throw by 5 or more, it is also {@condition paralyzed} for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies (but not mummy lords) for the next 24 hours.": "De centaur mummie richt zich op een wezen dat hij kan zien binnen 60 meter van hem. Als het doelwit de mummie kan zien, moet het slagen op een {@dc 12} Wisdom saving throw tegen deze magie of {@condition frightened} worden tot het einde van de volgende beurt van de mummie. Als de mummie 5 of meer keer niet slaagt, wordt hij voor dezelfde duur ook {@condition paralyzed}. Een doelwit dat slaagt op de saving throw is immuun voor de Dreadful Glare van alle mummies (maar niet mummieheren) voor de komende 24 uur.",
	"The dragonpriest regains 5 hit points at the start of its turn. If the dragonpriest takes acid or fire damage, this trait doesn't function at the start of the dragonpriest's next turn. The dragonpriest dies only if it starts its turn with 0 hit points and doesn't regenerate.": "De drakenpriester krijgt 5 hit points terug aan het begin van zijn beurt. Als de drakenpriester zuur- of vuurschade oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de drakenpriester. De drakenpriester sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"If damage reduces the dread warrior to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the dread warrior drops to 1 hit point instead.": "Als de schade de dread warrior tot 0 hit points reduceert, moet hij een Constitution saving throw doen met een DC van 5+de opgelopen schade, tenzij de schade radiant is of van een critical hit. Bij succes zakt de krijger naar 1 hit point.",
	"The dread warrior makes two melee attacks.": "De Dread krijger doet twee mêlee aanvallen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 4} om te raken, bereik 5 ft., één doel. {@h} 6 ({@damage 1d8 + 2}) snijschade, of 7 ({@damage 1d10 + 2}) snijschade als hij met twee handen wordt vastgehouden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"The drow carries three magical bolts, as follows:": "De drow draagt drie magische bouten, als volgt:",
	"A {@i bolt of holding}, which casts {@spell hold person} on a target hit with the bolt, as well as up to two other targets within 30 feet of that target": "Een {@i bolt of holding}, die {@spell hold person} uitwerpt op een doelwit dat geraakt is met de grendel, alsmede op maximaal twee andere doelwitten binnen 30 voet van dat doelwit",
	"A {@i bolt of blinding}, which casts {@spell blindness/deafness} to blind on a target hit with the bolt, as well as up to two other targets within 30 feet of that target": "Een {@i bolt of blinding}, die {@spell blindness/deafness} om te verblinden op een doelwit geraakt met de bout, evenals maximaal twee andere doelen binnen 30 meter van dat doelwit werpt",
	"A {@i bolt of vapors}, which casts {@spell stinking cloud} centered on the point it hits": "A {@i bolt of vapors}, die {@spell stinking cloud} werpt, gecentreerd op het punt dat hij raakt",
	"Each of these effects has a spell save DC of 15 and a duration of 1 minute.": "Elk van deze effecten heeft een spell save DC van 15 en een duur van 1 minuut.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 1d6 + 6}) doorborende schade plus 10 ({@damage 3d6}) gifschade.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a DC 13 Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 8} om te raken, bereik 30/120 ft., één doelwit. {@h}8 ({@damage 1d6 + 5}) doordringende schade, en het doelwit moet slagen op een DC 13 grondwettelijke saving throw of {@condition poisoned} worden voor 1 uur. Als de saving throw faalt met 5 of meer, is het doelwit ook {@condition unconscious} terwijl {@condition poisoned} op deze manier. Het doelwit ontwaakt als het schade oploopt of als een ander wezen een actie onderneemt om het wakker te schudden.",
	"On each of its turns, the spy can use a bonus action to take the Dash, Disengage, or Hide action.": "In elk van zijn beurten kan de spion een bonusactie gebruiken om de actie Dash, Disengage, of Hide uit te voeren.",
	"The spy has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "De spion heeft voordeel bij het opslaan van worpen tegen gif, spreuken en illusies, en ook om weerstand te bieden tegen {@condition charmed} of {@condition paralyzed}.",
	"Once per turn, the spy can deal an extra 7 ({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the spy that isn't {@condition incapacitated} and the spy doesn't have disadvantage on the attack roll.": "Eenmaal per beurt kan de spion een extra schade van 7 ({@dice 2d6}) toebrengen wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van de spion bevindt die geen {@condition incapacitated} is en de spion geen nadeel heeft op de aanvalsrol.",
	"While in sunlight, the spy has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "In het zonlicht heeft de spion nadeel bij aanvalsrollen en bij wijsheidscontroles die op zicht gebaseerd zijn.",
	"The spy makes two shortsword attacks.": "De spion maakt twee kortezwaard aanvallen.",
	"For 1 minute, the spy magically increases in size, along with anything it is wearing or carrying. While enlarged, the spy is Large, doubles her damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the spy lacks the room to become Large, it attains the maximum size possible in the space available.": "Gedurende 1 minuut wordt de spion op magische wijze groter, samen met alles wat hij draagt of bij zich draagt. Tijdens de vergroting is de spion Groot, verdubbelt ze haar schade-dobbelstenen bij wapenaanvallen op basis van sterkte (in de aanvallen inbegrepen) en doet ze Strengthchecks en Strength saving throws met voordeel. Als de spion de ruimte niet heeft om Large te worden, bereikt hij de maximale grootte die in de beschikbare ruimte mogelijk is.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 10 ({@damage 2d6 + 3}) piercing damage while enlarged.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}6 ({@damage 1d6 + 3}) piercing schade, of 10 ({@damage 2d6 + 3}) piercing schade terwijl vergroot.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} om te raken, bereik 30/120 ft., één doel. {@h}6 ({@damage 1d6 + 3}) doorborende schade.",
	"The spy magically turns {@condition invisible} until it attacks, deals damage, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the spy wears or carries is {@condition invisible} with it.": "De spion wordt {@condition invisible} magisch totdat hij aanvalt, schade toebrengt, een spreuk uitspreekt of zijn Vergroting gebruikt, of totdat zijn concentratie wordt verbroken, tot maximaal 1 uur (alsof hij zich op een spreuk concentreert). Alle uitrusting die de spion draagt of bij zich draagt is {@condition invisible} mee.",
	"Once per turn, the hobgoblin can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the hobgoblin that isn't {@condition incapacitated}.": "Eenmaal per beurt kan de hobgoblin een extra 7 ({@dice 2d6}) schade toebrengen aan een wezen dat hij raakt met een wapenaanval als dat wezen zich binnen 5 voet van een bondgenoot van de hobgoblin bevindt die niet {@condition incapacitated} is.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} om te raken, bereik 5 ft., één doel. {@h} 5 ({@damage 1d8 + 1}) hakschade, of 6 ({@damage 1d10 + 2}) hakschade indien gebruikt met twee handen.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 4} om te raken, bereik 150/600 ft., één doel. {@h}5 ({@damage 1d8 + 1}) doorborende schade.",
	"The acolyte is a 1st-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The acolyte has following cleric spells prepared:": "De acoliet is een 1ste level spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). De acoliet heeft de volgende cleric spreuken voorbereid:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@h}2 ({@damage 1d4}) knuppelschade.",
	"Erky presents his holy Symbol and speaks a prayer censuring the Undead. Each Undead that can see or hear Erky within 30 feet of him must make a {@dc 12} Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Erky toont zijn heilige Symbool en spreekt een gebed uit waarin hij de Undead afkeurt. Elke Undead die Erky kan zien of horen binnen 30 meter van hem, moet een {@dc 12} Wisdom saving throw doen. Als de worp mislukt, is het wezen 1 minuut in de war of totdat het schade oploopt.",
	"A turned creature must spend its turns trying to move as far away from Erky as it can, and it can't willingly move to a space within 30 feet of him. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "Een gedraaid wezen moet zijn beurten besteden aan het zo ver mogelijk van Erky vandaan gaan, en het kan niet vrijwillig naar een ruimte binnen 30 voet van hem gaan. Het kan ook geen reacties uitvoeren. Voor zijn actie kan hij alleen de Dash-actie gebruiken of proberen te ontsnappen aan een effect dat hem verhindert te bewegen. Als het zich nergens heen kan bewegen, kan het wezen de actie Ontwijken gebruiken.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d8 + 10}) piercing damage.": "{@atk mw} {@hit 14} om te raken, reikwijdte 10 ft., één doel. {@h}23 ({@damage 3d8 + 10}) doorborende schade.",
	"The giant makes two greataxe attacks.": "De reus doet twee Greataxe aanvallen.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) slashing damage.": "{@atk mw} {@hit 13} om te raken, reikwijdte 10 ft., één doel. {@h}28 ({@damage 3d12 + 9}) snijschade.",
	"The giant makes two longsword attacks.": "De reus doet twee langezwaard aanvallen.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) slashing damage, or 21 ({@damage 3d10 + 5}) slashing damage if used with both hands.": "{@atk mw} {@hit 8} om te raken, bereik 10 ft., één doel. {@h} 18 ({@damage 3d8 + 5}) hak schade, of 21 ({@damage 3d10 + 5}) hak schade indien gebruikt met beide handen.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Hoewel de waterspuwer onbeweeglijk blijft, is hij niet te onderscheiden van een levenloos standbeeld.",
	"The gargoyle makes three attacks: one with its bite and two with its claws.": "De waterspuwer doet drie aanvallen: één met zijn beet en twee met zijn klauwen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}5 ({@damage 1d6 + 2}) slagen schade.",
	"The giant crayfish can breathe air and water.": "De reuzenkreeft kan lucht en water inademen.",
	"The giant crayfish makes two claw attacks.": "De reuzenkreeft doet twee klauw aanvallen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 12}). The crayfish has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 4} om te raken, bereik 5 ft., één doelwit. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage, en het doelwit is {@condition grappled} (escape {@dc 12}). De rivierkreeft heeft twee klauwen, die elk slechts één doelwit kunnen grijpen.",
	"The toad can breathe air and water.": "De pad kan lucht en water inademen.",
	"Any creature that starts its turn within 10 feet of the toad takes 5 ({@damage 1d10}) cold damage.": "Elk wezen dat zijn beurt begint binnen 10 voet van de pad krijgt 5 ({@damage 1d10}) koude schade.",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "De pad kan tot 1 meter ver springen en tot 1 meter hoog, met of zonder start.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage, and the target is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}, and the toad can't bite another target.": "{@atk mw} {@hit 5} om te raken, bereik 5 ft., één doelwit. {@h}10 ({@damage 2d6 + 3}) doordringende schade, en het doelwit is {@condition grappled} (ontsnapping {@dc 13}). Totdat deze grapple eindigt, is het doelwit {@condition restrained}, en de pad kan geen ander doelwit bijten.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one Medium or smaller creature the toad is grappling. {@h}10 ({@damage 2d6 + 3}) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the toad, and it takes 10 ({@damage 3d6}) acid damage and 11 ({@damage 2d10}) cold damage at the start of each of the toad's turns. The toad can have only one target swallowed at a time.": "{@atk mw} {@hit 5} om te raken, bereik 5 ft., één medium of kleiner wezen dat de pad vastgrijpt. {@h}10 ({@damage 2d6 + 3}) doorborende schade, het doelwit wordt opgeslokt en de worsteling eindigt. Het opgeslokte doelwit is {@condition blinded} en {@condition restrained}, het heeft totale dekking tegen aanvallen en andere effecten buiten de pad, en het neemt 10 ({@damage 3d6}) zuurschade en 11 ({@damage 2d10}) koude schade op aan het begin van elke beurt van de pad. De pad kan maar één doel tegelijk inslikken.",
	"If the toad dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 5 feet of movement, exiting {@condition prone}.": "Als de pad sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door hem en kan het uit het lijk ontsnappen met behulp van 5 voet beweging, waarbij het {@condition prone} verlaat.",
	"The eel can breathe only underwater.": "De paling kan alleen onder water ademen.",
	"The eel makes two bite attacks.": "De aal doet twee bijt aanvallen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h} 10 ({@damage 2d6 + 3}) doordringende schade plus 4 ({@damage 1d8}) bliksemschade.",
	"One creature the eel touches within 5 feet of it outside water, or each creature within 15 feet of it in a body of water, must make a {@dc 12} Constitution saving throw. On failed save, a target takes 13 ({@damage 3d8}) lightning damage. If the target takes any of this damage, the target is {@condition stunned} until the end of the eel's next turn. On a successful save, a target takes half as much damage and isn't {@condition stunned}.": "Een wezen dat de aal aanraakt binnen een afstand van 5 meter buiten water, of elk wezen binnen een afstand van 15 meter in een waterlichaam, moet een {@dc 12} grondwettelijke reddingsworp doen. Als hij niet slaagt, loopt het doelwit 13 ({@damage 3d8}) bliksemschade op. Als het doelwit een deel van deze schade oploopt, is het {@condition stunned} uitgeschakeld tot het einde van de volgende beurt van de paling. Bij een succesvolle redding, een doelwit neemt de helft van de schade en is niet {@condition stunned}.",
	"If the skeleton is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Als het skelet onderhevig is aan een effect dat het toestaat om een reddingsworp te doen om slechts de helft van de schade te nemen, neemt het in plaats daarvan geen schade als het slaagt op de reddingsworp, en slechts de helft van de schade als het niet slaagt.",
	"The skeleton has advantage on saving throws against spells and other magical effects.": "Het skelet heeft voordeel bij het redden van spreuken en andere magische effecten.",
	"The skeleton is immune to effects that turn undead.": "Het skelet is immuun voor effecten die ondoden veranderen.",
	"The skeleton makes three scimitar attacks.": "Het skelet doet drie kromzwaard aanvallen.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 10 ft., één doel. {@h}15 ({@damage 3d6 + 5}) snijschade.",
	"The lizard makes two attacks: one with its bite and one with its tail. One attack can be replaced by Swallow.": "De hagedis doet twee aanvallen: een met zijn beet en een met zijn staart. Eén aanval kan worden vervangen door Slikken.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the lizard can't bite another target.": "{@atk mw} {@hit 7} om te raken, bereik 5 ft., één doelwit. {@h}16 ({@damage 2d10 + 5}) doordringende schade en het doelwit is {@condition grappled} (ontsnapping {@dc 15}). Totdat deze grapple eindigt, is het doelwit {@condition restrained}, en de hagedis kan geen ander doelwit bijten.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} om te raken, reikwijdte 10 ft., één doel. {@h}12 ({@damage 2d6 + 5}) doordringende schade. Als het doelwit een wezen is, moet het slagen op een {@dc 15} Sterkte-spaarworp of het wordt neergeslagen {@condition prone}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one Medium or smaller creature the lizard is grappling. {@h}16 ({@damage 2d10 + 5}) piercing damage. The target is swallowed, and the grapple ends. The swallowed target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the lizard, and it takes 10 ({@damage 3d6}) acid damage at the start of each of the lizard's turns. The lizard can have only one target swallowed at a time.": "{@atk mw} {@hit 7} om te raken, bereik 5 ft., een medium of kleiner wezen dat de hagedis vastgrijpt. {@h}16 ({@damage 2d10 + 5}) doorborende schade. Het doelwit wordt opgeslokt en de worsteling eindigt. Het opgeslokte doelwit is {@condition blinded} en {@condition restrained}, het heeft totale dekking tegen aanvallen en andere effecten buiten de hagedis, en het neemt 10 ({@damage 3d6}) zuurschade aan het begin van elk van de beurten van de hagedis. De hagedis kan slechts één doelwit per keer laten inslikken.",
	"If the lizard dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Als de hagedis sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door hem en kan het uit het lijk ontsnappen met behulp van 10 voet beweging, waarbij het {@condition prone} verlaat.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) bludgeoning damage.": "{@atk mw} {@hit 1} om te raken, reikwijdte 5 ft., één doelwit. {@h}1 ({@damage 1d4 - 1}) knuppelschade.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}17 ({@damage 2d12 + 4}) snijschade.",
	"The zombie has advantage on saving throws against any effect that turns undead.": "De zombie heeft voordeel op saving throws tegen elk effect dat ondoden verandert.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Als de schade de zombie tot 0 hit points reduceert, moet hij een constitutie-reddingsworp doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit komt. Als hij slaagt, heeft de zombie nog maar 1 hit.",
	"The zombie makes two melee attacks.": "De zombie doet twee melee aanvallen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage and 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doelwit. {@h}7 ({@damage 1d6 + 4}) knuppelschade en 7 ({@damage 2d6}) necrotische schade.",
	"Grenl is a 1st-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). She has the following cleric spells prepared:": "Grenl is een 1ste level spellcaster. Haar spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). Ze heeft de volgende cleric spreuken voorbereid:",
	"The goblin can take the Disengage or Hide action as a bonus action on each of its turns.": "De kobold kan de actie Terugtrekken of Verstoppen als bonusactie uitvoeren op elk van zijn beurten.",
	"{@atk mw} {@hit 4}, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4}, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"{@atk rw} {@hit 4}, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4}, afstand 80/320 ft., één doel. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. If the target is a creature, it must succeed on a {@dc 10} Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ({@dice 1d6}) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "{@atk mw} {@hit 5} om te raken, bereik 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) doordringende schade. Als het doelwit een wezen is, moet het slagen op een {@dc 10} grondwettelijke saving throw of een ziekte oplopen. Totdat de ziekte is genezen, kan het doelwit geen hit points meer opdoen, tenzij met magische middelen, en het maximale aantal hit points van het doelwit neemt elke 24 uur met 3 ({@dice 1d6}) af. Als het maximale aantal hit points van het doelwit als gevolg van deze ziekte tot 0 daalt, sterft het doelwit.",
	"On one of its claws, the crab wears a rune-covered copper band that makes it immune to being {@condition charmed}, {@condition frightened}, and {@condition paralyzed}. The copper band is worthless as a treasure, as the magic is keyed to this crab.": "Aan een van zijn klauwen draagt de krab een met runen bedekte koperen band die hem immuun maakt voor {@condition charmed}, {@condition frightened}, en {@condition paralyzed}. De koperen band is waardeloos als schat, omdat de magie op deze krab is afgestemd.",
	"The crab can breathe air and water.": "De krab kan lucht en water inademen.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}27 ({@damage 4d10 + 5}) bludgeoning damage, and the target is {@condition grappled}, escape {@dc 14}. The crab has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 9} om te raken, reikwijdte 10 ft., één doelwit. {@h}27 ({@damage 4d10 + 5}) knuppelschade, en het doelwit is {@condition grappled}, ontsnapping {@dc 14}. De krab heeft twee klauwen, die elk slechts één doelwit kunnen grijpen.",
	"Grugnur makes two longsword attacks.": "Grugnur doet twee langezwaard aanvallen.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d8 + 10}) slashing damage, or 26 ({@damage 3d10 + 10}) slashing damage if used with both hands.": "{@atk mw} {@hit 14} om te raken, bereik 10 ft., één doel. {@h}23 ({@damage 3d8 + 10}) hakschade, of 26 ({@damage 3d10 + 10}) hakschade indien gebruikt met beide handen.",
	"Kaarghaz is a 4th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He knows the following sorcerer spells:": "Kaarghaz is een 4de level spellcaster. Zijn tovervaardigheid is Charisma (spell save {@dc 12}, {@hit 4} to hit met spell attacks). Hij kent de volgende tovenaarsspreuken:",
	"The troglodyte has advantage on Dexterity (Stealth) checks made to hide.": "De troglodyte heeft voordeel op Dexterity (Stealth) controles gemaakt om te verbergen.",
	"Any creature other than a troglodyte that starts its turn within 5 feet of the troglodyte must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all troglodytes for 1 hour.": "Elk ander schepsel dan een troglodyte dat zijn beurt begint binnen 5 meter van de troglodyte moet slagen op een {@dc 12} grondwettelijke reddingsworp of {@condition poisoned} zijn tot het begin van de volgende beurt van het schepsel. Bij een geslaagde reddingsworp is het wezen gedurende 1 uur immuun voor de stank van alle troglodieten.",
	"While in sunlight, the troglodyte has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "In zonlicht heeft de troglodyte nadeel bij aanvalsrollen en bij wijsheidscontroles ({@skill Perception}) die op zicht gebaseerd zijn.",
	"The troglodyte makes three attacks: one with its bite and two with its claws.": "De troglodyte doet drie aanvallen: één met zijn beet en twee met zijn klauwen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} om te raken, bereik 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) doorborende schade.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) snijschade.",
	"Kalka-Kylla can breathe air and water.": "Kalka-Kylla kan lucht en water inademen.",
	"While Kalka-Kylla remains motionless and hidden in its shell, it is indistinguishable from a polished boulder.": "Terwijl Kalka-Kylla roerloos en verborgen in zijn schild blijft, is hij niet te onderscheiden van een gepolijste kei.",
	"Kalka-Kylla can use a bonus action to retract into or emerge from its shell. While retracted, Kalka-Kylla gains a +4 bonus to AC, and it has a speed of 0 and can't benefit from bonuses to speed.": "Kalka-Kylla kan een bonusactie gebruiken om zijn schild in te trekken of uit zijn schild te komen. In ingetrokken toestand krijgt de Kalka-Kylla een bonus van +4 op AC, en hij heeft een snelheid van 0 en kan niet profiteren van snelheidsbonussen.",
	"Kalka-Kylla makes two claw attacks.": "Kalka-Kylla doet twee klauw aanvallen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and if the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}. Kalka-Kylla has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, en als het doelwit een Medium of kleiner wezen is, is het {@condition grappled} (escape {@dc 13}). Totdat deze grapple eindigt, is het doelwit {@condition restrained}. Kalka-Kylla heeft twee klauwen, die elk slechts één doelwit kunnen grijpen.",
	"The kelpie can breathe air and water.": "De kelpie kan lucht en water inademen.",
	"The kelpie can use its action to reshape its body into the form of a humanoid or beast that is Small, Medium, or Large. Its statistics are otherwise unchanged. The disguise is convincing, unless the kelpie is in bright light or the viewer is within 30 feet of it, in which case the seams between the seaweed strands are visible. The kelpie returns to its true form if takes a bonus action to do so or if it dies.": "De kelpie kan met zijn actie zijn lichaam veranderen in de vorm van een mensachtige of een beest van klein, middelgroot of groot. Zijn statistieken blijven verder ongewijzigd. De vermomming is overtuigend, tenzij de kelpie in fel licht staat of de toeschouwer zich op minder dan 30 meter van hem bevindt, in welk geval de naden tussen de zeewierslierten zichtbaar zijn. De kelpie keert terug naar zijn ware gedaante als hij daarvoor een bonusactie onderneemt of als hij sterft.",
	"While the kelpie remains motionless in its true form, it is indistinguishable from normal seaweed.": "Hoewel de kelpie in zijn ware vorm onbeweeglijk blijft, is hij niet te onderscheiden van gewoon zeewier.",
	"The kelpie makes two slam attacks.": "De kelpie doet twee slam aanvallen.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 12}).": "{@atk mw} {@hit 4} om te raken, reikwijdte 10 ft., één doel. {@h}11 ({@damage 2d8 + 2}) doorborende schade. Als het doelwit een medium of kleiner wezen is, is het {@condition grappled} (ontsnapping {@dc 12}).",
	"The kelpie chooses one humanoid it can see within 150 feet of it. If the target can see the kelpie, the target must succeed on a {@dc 11} Wisdom saving throw or be magically {@condition charmed} while the kelpie maintains concentration, up to 10 minutes (as if concentrating on a spell). The {@condition charmed} target is {@condition incapacitated}, and instead of holding its breath underwater, it tries to breathe normally and immediately runs out of breath, unless it can breathe water. If the {@condition charmed} target is more than 5 feet away from the kelpie, the target must move on its turn toward the kelpie by the most direct route, trying to get within 5 feet. It doesn't avoid opportunity attacks.": "De kelpie kiest een mensachtige die hij kan zien binnen 150 voet van hem. Als het doelwit de kelpie kan zien, moet het slagen op een {@dc 11} Wijsheidsredding of magisch {@condition charmed} worden terwijl de kelpie zijn concentratie vasthoudt, tot 10 minuten (alsof hij zich op een spreuk concentreert). Het {@condition charmed} doelwit is {@condition incapacitated}, en in plaats van zijn adem onder water in te houden, probeert hij normaal te ademen en raakt onmiddellijk buiten adem, tenzij hij water kan ademen. Als het {@condition charmed} doelwit zich op meer dan 5 voet afstand van de kelpie bevindt, moet het doelwit op zijn beurt via de meest directe route naar de kelpie toe bewegen en proberen binnen 5 voet te komen. Het ontwijkt geen gelegenheidsaanvallen.",
	"Before moving into damaging terrain, such as lava or a pit, and whenever it takes damage from a source other than the kelpie or drowning, the target can repeat the saving throw. A {@condition charmed} target can also repeat the saving throw at the end of each of its turns. If the saving throw is successful, the effect ends on it.": "Voordat het doelwit zich in schadelijk terrein begeeft, zoals lava of een kuil, en telkens wanneer het schade oploopt door een andere bron dan de kelpie of verdrinking, kan het doelwit de reddingsworp herhalen. Een {@condition charmed} doelwit kan de reddingsworp ook herhalen aan het einde van elke beurt. Als de reddingsworp succesvol is, eindigt het effect op het doelwit.",
	"A target that successfully saves is immune to this kelpie's hypnosis for the next 24 hours.": "Een doelwit dat succesvol redt, is immuun voor de hypnose van deze kelpie voor de komende 24 uur.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}28 ({@damage 6d6 + 7}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 10 ft., één doel. {@h}28 ({@damage 6d6 + 7}) snijschade plus 7 ({@damage 2d6}) vuurschade.",
	"The mummy wears a {@item ring of fire resistance}.": "De mummie draagt een {@item ring of fire resistance}.",
	"The kraken can breathe air and water.": "De kraken kunnen lucht en water inademen.",
	"The kraken deals double damage to objects and structures.": "De kraken brengt dubbele schade toe aan objecten en structuren.",
	"The kraken makes three tentacle attacks. One of them can be replaced with a bite attack, and any of them can be replaced with Fling.": "De kraken doet drie tentakelaanvallen. Eén daarvan kan worden vervangen door een bijtaanval, en elk van hen kan worden vervangen door Fling.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) piercing damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}16 ({@damage 2d8 + 7}) doorborende schade.",
	"{@atk mw} {@hit 11} to hit, reach 20 ft., one target. {@h}14 ({@damage 2d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}). Until this grapple ends, the target is {@condition restrained}. The kraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 11} om te raken, reikwijdte 20 ft., één doelwit. {@h}14 ({@damage 2d6 + 7}) bludgeoning damage, en het doelwit is {@condition grappled} (escape {@dc 16}). Totdat deze grapple eindigt, is het doelwit {@condition restrained}. De kraken heeft tien tentakels, die elk één doelwit kunnen grijpen.",
	"One Medium or smaller object held or creature {@condition grappled} by the kraken's tentacles is thrown up to 60 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 16} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Een voorwerp van gemiddelde grootte of kleiner {@condition grappled} dat door de tentakels van de kraken wordt vastgehouden, wordt tot 60 meter in een willekeurige richting gegooid en {@condition prone} omver geworpen. Als het gegooide voorwerp een vast oppervlak raakt, loopt het 3{@damage 1d6} schade op voor elke 10 meter dat het is gegooid. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen op een {@dc 16} Dexterity saving throw of dezelfde schade oplopen en worden geslagen {@condition prone}.",
	"The kraken creates three bolts of lightning, each of which can strike a target the kraken can see within 150 feet of it. A target must make a {@dc 16} Dexterity saving throw, taking 16 ({@damage 3d10}) lightning damage on a failed save, or half as much damage on a successful one.": "De kraken creëert drie bliksemschichten, die elk een doelwit kunnen raken dat de kraken kan zien binnen een straal van 150 meter. Het doelwit moet een {@dc 16} Dexterity-redding doen en krijgt 16 ({@damage 3d10}) bliksemschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The doppelganger can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De dubbelganger kan zijn actie gebruiken om te polymorpheren in een Small of Medium mensachtige die hij heeft gezien, of terug in zijn ware gedaante. Zijn statistieken, behalve zijn grootte, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"In the first round of a combat, the doppelganger has advantage on attack rolls against any creature it has surprised.": "In de eerste ronde van een gevecht heeft de dubbelganger voordeel op aanvalsrollen tegen elk wezen dat hij heeft verrast.",
	"If the doppelganger surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@dice 3d6}) damage from the attack.": "Als de dubbelganger een wezen verrast en het raakt met een aanval tijdens de eerste gevechtsronde, neemt het doelwit een extra 10 ({@dice 3d6}) schade van de aanval.",
	"The doppelganger makes two melee attacks.": "De dubbelganger doet twee melee aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d6 + 4}) knuppelschade.",
	"The doppelganger magically reads the surface thoughts of one creature within 60 feet of it. The effect can penetrate barriers, but 3 feet of wood or dirt, 2 feet of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the doppelganger can continue reading its thoughts, as long as the doppelganger's concentration isn't broken (as if concentrating on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "De dubbelganger leest op magische wijze de oppervlakkige gedachten van één wezen binnen 60 voet van hem. Het effect kan door barrières heen dringen, maar een meter hout of aarde, een meter steen, een centimeter metaal of een dunne laag lood blokkeert het effect. Terwijl het doelwit binnen bereik is, kan de dubbelganger doorgaan met het lezen van zijn gedachten, zolang de concentratie van de dubbelganger niet wordt verbroken (alsof hij zich concentreert op een spreuk). Tijdens het lezen van de gedachten van de dubbelganger, heeft de dubbelganger voordeel op Wisdom ({@skill Insight}) en Charisma ({@skill Deception}, {@skill Intimidation}, en {@skill Persuasion}) controles tegen het doelwit.",
	"Nedylene carries a {@item staff of swarming insects}.": "Nedylene draagt een {@item staff of swarming insects}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 17 ({@damage 5d6}) poison damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doelwit. {@h}7 ({@damage 1d6 + 4}) doorborende schade plus 17 ({@damage 5d6}) gifschade.",
	"The nereid can breathe air and water.": "De nereïde kan lucht en water inademen.",
	"If immersed in water, the nereid can make itself {@condition invisible} as a bonus action. It remains {@condition invisible} until it leaves the water, ends the invisibility as a bonus action, or dies.": "Indien ondergedompeld in water, kan de nereïde zichzelf {@condition invisible} maken als bonusactie. Hij blijft {@condition invisible} totdat hij het water verlaat, de onzichtbaarheid beëindigt als bonusactie, of sterft.",
	"The nereid wears a mantle of silky cloth the color of sea foam, which holds the creature's spirit. The mantle has an AC and hit points equal to that of the nereid, but the garment can't be directly harmed while the nereid wears it. If the mantle is destroyed, the nereid becomes {@condition poisoned} and dies within 1 hour. A nereid is willing to do anything in its power to recover the mantle if it is stolen, including serving the thief.": "De nereïde draagt een mantel van zijdeachtige stof in de kleur van zeeschuim, die de geest van het wezen vasthoudt. De mantel heeft een AC en hit points gelijk aan die van de nereïde, maar het kledingstuk kan niet direct worden geschaad zolang de nereïde het draagt. Als de mantel wordt vernietigd, wordt de nereïde {@condition poisoned} en sterft binnen 1 uur. Een nereïde is bereid alles te doen wat in haar macht ligt om de mantel terug te krijgen als deze gestolen is, inclusief het dienen van de dief.",
	"The nereid can cast {@spell control water} at will, requiring no components. Its spellcasting ability for it is Charisma. This use of the spell has a range of 30 feet and can affect a cube of water no larger than 30 feet on a side.": "De nereïde kan {@spell control water} toverspreuken doen als hij dat wil, zonder dat daar componenten voor nodig zijn. De tovervaardigheid voor deze spreuk is Charisma. Deze spreuk heeft een bereik van 30 voet en kan een kubus water beïnvloeden die aan één kant niet groter is dan 30 voet.",
	"The nereid can comprehend and verbally communicate with beasts.": "De nereïde kan begrijpen en verbaal communiceren met beesten.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 30 ft., one target. {@h}16 ({@damage 2d12 + 3}) acid damage, and the target is {@condition blinded} until the start of the nereid's next turn.": "{@atk ms,rs} {@hit 5} om te raken, bereik 5 ft. of reikwijdte 30 ft., één doelwit. {@h}16 ({@damage 2d12 + 3}) zuur schade, en het doelwit is {@condition blinded} tot het begin van de volgende beurt van de nereid.",
	"The nereid touches one creature it can see within 5 feet of it. The target must succeed on a {@dc 13} Constitution saving throw or take 22 ({@damage 3d12 + 3}) acid damage. On a failure, it also runs out of breath and can't speak for 1 minute. At the end of each of its turns, it can repeat the save, ending the effect on itself on a success.": "De nereïde raakt één wezen aan dat hij kan zien binnen 5 meter van hem. Het doelwit moet slagen op een {@dc 13} grondwettelijke saving throw of 22 ({@damage 3d12 + 3}) zuurschade oplopen. Als hij faalt, raakt hij ook buiten adem en kan hij 1 minuut niet spreken. Aan het eind van elke beurt kan hij de reddingsworp herhalen, waarbij het effect op hemzelf eindigt als hij slaagt.",
	"The nereid causes a 5-foot cube of water within 60 feet of it to take a shape of its choice and strike one target it can see within 5 feet of that water. The target must make a {@dc 13} Strength saving throw. On a failed save, it takes 17 ({@damage 4d6 + 3}) bludgeoning damage, and if it is a Large or smaller creature, it is pushed up to 15 feet in a straight line or is knocked {@condition prone} (nereid's choice). On a successful save, the target takes half as much damage and isn't pushed or knocked {@condition prone}.": "De nereïde zorgt ervoor dat een kubus van 5 voet water binnen 60 voet van de nereïde een vorm naar keuze aanneemt en een doelwit treft dat hij kan zien binnen 5 voet van dat water. Het doelwit moet een {@dc 13} krachtsparingsworp doen. Als de poging mislukt, loopt het 17% schade op en als het een Large of kleiner wezen is, wordt het tot 15 meter in een rechte lijn geduwd of {@condition prone} omver geworpen (naar keuze van de nereid). Bij een succesvolle save, het doelwit neemt de helft van de schade en wordt niet geduwd of geslagen {@condition prone}.",
	"Obmi makes three shortsword attacks.": "Obmi doet drie kortezwaard aanvallen.",
	"The Ooze Master is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following wizard spells prepared:": "De Ooze Master is een 9e level spellcaster. Zijn tovervaardigheid is intelligentie (spell save {@dc 15}, {@hit 7} to hit met spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"A creature that touches the Ooze Master or hits it with a melee attack while within 5 feet of it takes 9 ({@damage 2d8}) acid damage. Any nonmagical weapon that hits the Ooze Master corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition that hits the Ooze Master is destroyed after dealing damage.": "Een wezen dat de Ooze Master aanraakt of raakt met een melee aanval binnen een straal van 5 meter van de Ooze Master, krijgt 9 ({@damage 2d8}) zuurschade. Elk niet magisch wapen dat de Ooze Master raakt, tast aan. Na het toebrengen van schade, neemt het wapen een permanente en cumulatieve -1 straf op schade rollen. Als de straf daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie die de Ooze Master raakt, wordt vernietigd na het toebrengen van schade.",
	"The Ooze Master can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "De Ooze Meester kan door 2-inch dik, niet magisch hout of metaal eten in 1 ronde.",
	"When the Ooze Master casts a spell with a casting time of 1 action, it can make one pseudopod attack as a bonus action.": "Wanneer de Ooze Master een spreuk uitspreekt met een worp tijd van 1 actie, kan hij een pseudopod aanval uitvoeren als een bonus actie.",
	"The Ooze Master can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De Ooze Master kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidscheck te hoeven doen.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}13 ({@damage 3d6 + 3}) bludgeoning damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 10 ft., één doelwit. {@h}13 ({@damage 3d6 + 3}) knuppelschade plus 10 ({@damage 3d6}) zuurschade.",
	"If a creature the Ooze Master can see makes an attack roll against it while within 30 feet of it, the Ooze Master can use a reaction to divert the attack if another creature is within the attack's range. The attacker must make a {@dc 15} Wisdom saving throw. On a failed save, the attacker targets the creature that is closest to it, not including itself or the Ooze Master. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, the attacker is immune to this Instinctive Charm for 24 hours. Creatures that can't be {@condition charmed} are immune to this effect.": "Als een wezen dat de Ooze Master kan zien een aanvalsworp tegen hem doet binnen een straal van 30 meter, kan de Ooze Master een reactie gebruiken om de aanval af te buigen als een ander wezen zich binnen het bereik van de aanval bevindt. De aanvaller moet een {@dc 15} Wisdom saving throw doen. Als hij niet slaagt, richt de aanvaller zich op het wezen dat zich het dichtst bij hem bevindt, zichzelf of de Ooze Master niet meegerekend. Als er meerdere wezens het dichtste bij zijn, kiest de aanvaller welke hij aanvalt. Bij een succesvolle save, is de aanvaller immuun voor deze Instinctive Charm voor 24 uur. Wezens die niet {@condition charmed} kunnen worden, zijn immuun voor dit effect.",
	"The dragon turtle makes three attacks: one with its bite and two with its claws.": "De drakenschildpad voert drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage plus 4 ({@damage 1d8}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 10 ft., één doelwit. {@h}7 ({@damage 1d8 + 3}) schade door afknelling plus 4 ({@damage 1d8}) schade door doorboring.",
	"The sea lion can breathe air and water.": "De zeeleeuw kan lucht en water inademen.",
	"The sea lion has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "De zeeleeuw heeft voordeel op Wijsheid ({@skill Perception}) controles die berusten op reuk.",
	"The sea lion has advantage on an attack roll against a creature if at least one of the sea lion's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "De zeeleeuw heeft voordeel op een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de zeeleeuw zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}.",
	"With a 10-foot swimming start, the sea lion can long jump out of or across the water up to 25 feet.": "Met een zwemstart van 10 voet kan de zeeleeuw tot 3 meter ver uit of over het water springen.",
	"The sea lion makes three attacks: one bite attack and two claw attacks.": "De zeeleeuw voert drie aanvallen uit: een bijtaanval en twee klauwaanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 2d8 + 3}) doorborende schade.",
	"Sharwyn is a 1st-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). She has the following wizard spells prepared:": "Sharwyn is een 1ste level spellcaster. Haar tovervaardigheid is intelligentie (spell save {@dc 13}, {@hit 5} to hit met spell attacks). Ze heeft de volgende tovenaarsspreuken voorbereid:",
	"Sharwyn's AC can't be lower than 16.": "Sharwyn's AC kan niet lager zijn dan 16.",
	"Sharwyn has a {@item spellbook|phb} that contains the spells listed in her Spellcasting trait, plus {@spell detect magic} and {@spell silent image}.": "Sharwyn heeft een {@item spellbook|phb} die de spreuken bevat die in haar Spellcasting eigenschap staan, plus {@spell detect magic} en {@spell silent image}.",
	"If the Gulthias Tree dies, Sharwyn dies 24 hours later.": "Als de Gulthias Boom sterft, sterft Sharwyn 24 uur later.",
	"{@atk mw} {@hit 4}, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4}, reikwijdte 5 ft., één doelwit. {@h}4 ({@damage 1d4 + 2}) doorborende schade.",
	"Sir Braford's AC can't be lower than 16.": "Sir Braford's AC kan niet lager zijn dan 16.",
	"Sir Braford wields {@item Shatterspike|tftyp}, a magic longsword that grants a +1 bonus to attack and damage rolls made with it (included in his attack). See the Shatterspike handout for the item's other properties.": "Sir Braford draagt {@item Shatterspike|tftyp}, een magisch langzwaard dat een bonus van +1 geeft op aanvals- en schadeworpen die ermee gedaan worden (inbegrepen in zijn aanval). Zie de Shatterspike-handout voor de andere eigenschappen van het voorwerp.",
	"If the Gulthias Tree dies, Sir Braford dies 24 hours later.": "Als de Gulthias Boom sterft, sterft Sir Braford 24 uur later.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} om te raken, bereik 5 ft., één doel. {@h}8 ({@damage 1d8 + 4}) hak schade, of 9 ({@damage 1d10 + 4}) hak schade indien gebruikt met twee handen.",
	"When a creature Sir Braford can see attacks a target other than him that is within 5 feet of him, he can use a reaction to use his shield to impose disadvantage on the attack roll.": "Als een wezen dat Sir Braford kan zien een ander doelwit aanvalt dat zich binnen een straal van 2 meter van hem bevindt, kan hij een reactie gebruiken om zijn schild te gebruiken om een nadeel op te leggen bij de aanvalsrol.",
	"Siren's innate spellcasting ability is Charisma (spell save {@dc 13}). She can innately cast the following spells, requiring no material components:": "Siren's aangeboren tovervaardigheid is Charisma (spell save {@dc 13}). Ze kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"Siren can breathe air and water.": "Siren kan lucht en water inademen.",
	"Siren has advantage on saving throws against spells and other magical effects.": "Sirene heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d6 + 4}) doorborende schade.",
	"Siren touches one creature she can see within 5 feet of her. The creature must succeed on a {@dc 13} Intelligence saving throw or take 13 ({@damage 3d6 + 3}) psychic damage and be {@condition stunned} until the start of Siren's next turn.": "Siren raakt één wezen aan dat ze kan zien binnen 5 meter van haar. Het schepsel moet slagen op een {@dc 13} Intelligentieworp of 13 ({@damage 3d6 + 3}) psychische schade oplopen en {@condition stunned} tot het begin van Siren's volgende beurt.",
	"Snarla is a 6th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). She has the following wizard spells prepared:": "Snarla is een 6e niveau spellcaster. Haar tovervaardigheid is intelligentie (spell save {@dc 14}, +6 to hit met spell attacks). Ze heeft de volgende tovenaarsspreuken voorbereid:",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De weerwolf kan zijn actie gebruiken om te polymorphen in een wolf-humanoïde hybride of in een wolf, of terug in zijn ware gedaante, die mensachtig is. Zijn statistieken, met uitzondering van zijn AC, zijn hetzelfde in elke vorm. De uitrusting die hij draagt of bij zich draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"The werewolf has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "De weerwolf heeft voordeel op Wijsheid ({@skill Perception}) controles die op gehoor of reuk vertrouwen.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "De weerwolf doet twee aanvallen: één met zijn beet en één met zijn klauwen of speer.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 12} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d8 + 2}) doorborende schade. Als het doelwit een mensachtige is, moet het slagen op een {@dc 12} grondwettelijke saving throw of vervloekt worden met weerwolf lycanthropie.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één schepsel. {@h}7 ({@damage 2d4 + 2}) snijschade.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}5 ({@damage 1d6 + 2}) doorborende schade, of 6 ({@damage 1d8 + 2}) doorborende schade indien gebruikt met twee handen om een melee aanval te maken.",
	"Snurrevin is a 3rd-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following wizard spells prepared:": "Snurrevin is een spellcaster van het 3e niveau. Zijn tovervaardigheid is Intelligentie (spell save {@dc 12}, {@hit 4} to hit met spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"The duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "De duergar heeft voordeel op saving throws tegen gif, spreuken en illusies, en ook om weerstand te bieden tegen {@condition charmed} of {@condition paralyzed} zijn.",
	"While in sunlight, the duergar has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "In zonlicht heeft de duergar nadeel bij aanvalsrollen en bij wijsheidscontroles ({@skill Perception}) die op zicht gebaseerd zijn.",
	"For 1 minute, the duergar magically increases in size, along with anything it is wearing or carrying. While enlarged, the duergar is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the duergar lacks the room to become Large, it attains the maximum size possible in the space available.": "Gedurende 1 minuut wordt de duergar magisch groter, samen met alles wat hij draagt of bij zich draagt. Tijdens de vergroting is de duergar Large, verdubbelt hij zijn schade-dobbelstenen bij wapenaanvallen op basis van kracht (in de aanvallen inbegrepen) en doet hij Strengthchecks en Strength saving throws met voordeel. Als de duergar niet de ruimte heeft om Large te worden, bereikt hij de maximaal mogelijke grootte in de beschikbare ruimte.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage, or 11 ({@damage 2d8 + 2}) piercing damage while enlarged.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}6 ({@damage 1d8 + 2}) piercing schade, of 11 ({@damage 2d8 + 2}) piercing schade terwijl vergroot.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 9 ({@damage 2d6 + 2}) piercing damage while enlarged.": "{@atk mw,rw} {@hit 4} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) piercing schade, of 9 ({@damage 2d6 + 2}) piercing schade terwijl vergroot.",
	"The duergar magically turns {@condition invisible} until it attacks, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the duergar wears or carries is {@condition invisible} with it.": "De duergar wordt {@condition invisible} magisch tot hij aanvalt, een spreuk uitspreekt of zijn Vergroting gebruikt, of tot zijn concentratie wordt verbroken, tot maximaal 1 uur (alsof hij zich op een spreuk concentreert). Alle uitrusting die de duergar draagt of bij zich draagt is {@condition invisible} mee.",
	"The statue exhales steam in a line that is 30 feet long and 10 feet wide. Each creature in that area must make a {@dc 15} Constitution saving throw, taking 7 ({@damage 2d4 + 2}) fire damage on a failed save, or half as much damage on a successful one.": "Het standbeeld blaast stoom uit in een lijn die 30 voet lang en 10 voet breed is. Elk wezen in dat gebied moet een {@dc 15} grondwettelijke reddingsworp doen en krijgt 7 ({@damage 2d4 + 2}) vuurschade als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"Var is a 12th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). He has the following wizard spells prepared:": "Var is een 12e niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save {@dc 17}, {@hit 9} to hit met spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"*Conjuration spell of 1st level or higher": "*Bezweringsspreuk van het 1e niveau of hoger.",
	"While Var is concentrating on a conjuration spell, his concentration can't be broken as a result of taking damage.": "Terwijl Var zich concentreert op een bezweringsspreuk, kan zijn concentratie niet worden verbroken als gevolg van het oplopen van schade.",
	"If Var fails a saving throw, he can choose to succeed instead.": "Als Var faalt in een reddingsworp, kan hij kiezen om te slagen.",
	"If Var is destroyed but his phylactery remains intact, Var gains a new body in {@dice 1d10} days, regaining all his hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Als Var wordt vernietigd maar zijn schild blijft intact, krijgt Var na {@dice 1d10} dagen een nieuw lichaam, krijgt hij al zijn hitpoints terug en wordt hij weer actief. Het nieuwe lichaam verschijnt binnen 5 meter van het schild.",
	"Var has advantage on saving throws against any effect that turns undead.": "Var heeft voordeel op saving throws tegen elk effect dat ondoden verandert.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a {@dc 17} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 9} om te raken, reikwijdte 5 ft., één schepsel. {@h}10 ({@damage 3d6}) koude schade. Het doelwit moet slagen op een {@dc 17} Constitutionele worp of {@condition paralyzed} gedurende 1 minuut. Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"Var teleports up to 30 feet to an unoccupied space he can see. Alternatively, he can choose a space within range that is occupied by a Small or Medium creature. If that creature is willing, both creatures teleport, swapping places. Var can use this feature again only after he finishes a long rest or casts a conjuration spell of 1st level or higher.": "Var teleporteert tot 30 voet naar een onbezette ruimte die hij kan zien. Hij kan ook een ruimte binnen bereik kiezen die bezet wordt door een klein of middelgroot wezen. Als dat wezen bereid is, teleporteren beide wezens en wisselen ze van plaats. Var kan deze eigenschap pas weer gebruiken nadat hij een lange rustpauze heeft genomen of een bezweringsspreuk van niveau 1 of hoger heeft uitgesproken.",
	"Var casts a cantrip.": "Var gebruikt een bezweringsformule.",
	"Var uses Paralyzing Touch.": "Var gebruikt Verlammende aanraking.",
	"Var fixes his gaze on one creature he can see within 10 feet of him. The target must succeed on a {@dc 17} Wisdom saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to Var's gaze for the next 24 hours.": "Var richt zijn blik op één wezen dat hij kan zien binnen een straal van 10 meter. Het doelwit moet slagen op een {@dc 17} Wisdom saving throw tegen deze magie of {@condition frightened} worden voor 1 minuut. Het {@condition frightened} doelwit kan de worp herhalen aan het eind van elke beurt, en het effect op zichzelf beëindigen als hij slaagt. Als de worp van het doelwit slaagt of het effect eindigt, is het doelwit de komende 24 uur immuun voor de blik van Var.",
	"Tecuziztecatl can breathe air and water.": "Tecuziztecatl kan lucht en water inademen.",
	"Tecuziztecatl sheds dim light within 20 feet of itself.": "Tecuziztecatl werpt zwak licht binnen 20 meter van zichzelf.",
	"Tecuziztecatl can enter a space large enough for a Medium creature without squeezing.": "Tecuziztecatl kan in een ruimte komen die groot genoeg is voor een medium wezen zonder te knijpen.",
	"Tecuziztecatl can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Tecuziztecatl kan op moeilijke oppervlakken klimmen, ook ondersteboven op plafonds, zonder dat hij daarvoor een vaardigheidscontrole hoeft te doen.",
	"Tecuziztecatl makes two pseudopod attacks.": "Tecuziztecatl doet twee pseudopod aanvallen.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d8 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 10 ft., één doel. {@h}12 ({@damage 2d8 + 3}) knuppelschade.",
	"Tecuziztecatl exhales acid in a 30-foot line that is 5 feet wide. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 18 ({@damage 4d8}) acid damage on a failed save, or half as much damage on a successful one.": "Tecuziztecatl blaast zuur uit in een lijn van 30 meter die 5 meter breed is. Elk wezen in die lijn moet een {@dc 13} Dexterity-poging doen en krijgt 18 ({@damage 4d8}) zuurschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The apprentice is a 4th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "De leerling is een tovenaar van het 4e niveau. Zijn tovervaardigheid is Intelligentie (spell save {@dc 12}, {@hit 4} to hit met spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"Within the Doomvault, the apprentice has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Binnen de Doomvault, heeft de leerling voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. {@h}4 ({@damage 1d4 + 2}) doorborende schade.",
	"Within the Doomvault, the warrior has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Binnen de Doomvault, heeft de krijger voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn.",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "De krijger heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de krijger zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}.",
	"The warrior makes two melee attacks.": "De krijger doet twee melee aanvallen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} om te raken, bereik 5 ft., één doel. {@h}7 ({@damage 1d8 + 3}) hakschade, of 8 ({@damage 1d10 + 3}) hakschade indien gebruikt met twee handen.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één doelwit. {@h}6 ({@damage 1d6 + 3}) doorborende schade.",
	"The Keeper makes two battleaxe attacks.": "De Wachter voert twee strijdbijlaanvallen uit.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}20 ({@damage 3d8 + 7}) slashing damage, or 23 ({@damage 3d10 + 7}) slashing damage if used with both hands.": "{@atk mw} {@hit 10} om te raken, bereik 15 ft., één doel. {@h} 20 ({@damage 3d8 + 7}) hakschade, of 23 ({@damage 3d10 + 7}) hakschade indien gebruikt met beide handen.",
	"The thorn slinger adheres to anything that touches it. A Medium or smaller creature adhered to the thorn slinger is also {@condition grappled} by it (escape {@dc 11}). Ability checks made to escape this grapple have disadvantage.": "De doornslinger kleeft aan alles wat hem aanraakt. Een medium of kleiner wezen dat aan de doornslinger kleeft, wordt ook {@condition grappled} door hem vastgegrepen (ontsnapping {@dc 11}). Vermogenschecks om aan deze greep te ontsnappen zijn nadelig.",
	"At the end of each of the thorn slinger's turns, anything {@condition grappled} by it takes 3 ({@damage 1d6}) acid damage.": "Aan het eind van elke beurt van de doorn slinger, krijgt alles {@condition grappled} door hem 3 ({@damage 1d6}) zuurschade.",
	"While the thorn slinger remains motionless, it is indistinguishable from an inanimate bush.": "Terwijl de doornstruik onbeweeglijk blijft, is hij niet te onderscheiden van een levenloze struik.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 30 ft., one target. {@h}8 ({@damage 2d6 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} om te raken, reikwijdte 5 ft. of reikwijdte 30 ft., één doel. {@h}8 ({@damage 2d6 + 1}) doorborende schade.",
	"Tloques can cast {@spell hold person} ({@dc 14}) at will, requiring no components, but his target must be able to see him.": "Tloques kan {@spell hold person} ({@dc 14}) naar believen uitroepen, zonder dat daarvoor onderdelen nodig zijn, maar zijn doelwit moet hem wel kunnen zien.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "De vampier krijgt 10 hit points terug aan het begin van zijn beurt als hij minstens 1 hit point heeft en zich niet in zonlicht of stromend water bevindt. Als de vampier stralingsschade of schade door wijwater oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de vampier.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De vampier kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen.",
	"The vampire has the following flaws:": "De vampier heeft de volgende gebreken:",
	"Forbiddance. The vampire can't enter a residence without an invitation from one of the occupants.": "Verboden. De vampier kan geen woning binnengaan zonder een uitnodiging van een van de bewoners.",
	"Harmed by Running Water. The vampire takes 20 acid damage when it ends its turn in running water.": "Geschaad door stromend water. De vampier krijgt 20 zuurschade als hij zijn beurt eindigt in stromend water.",
	"Stake to the Heart. The vampire is destroyed if a piercing weapon made of wood is driven into its heart while it is {@condition incapacitated} in its resting place.": "Steek in het hart. De vampier wordt vernietigd als een doorborend wapen van hout in zijn hart wordt gestoken terwijl hij {@condition incapacitated} in zijn rustplaats is.",
	"Sunlight Hypersensitivity. The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Zonlicht overgevoeligheid. De vampier krijgt 20 stralingsschade als hij zijn beurt in zonlicht begint. Als hij in het zonlicht staat, heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles.",
	"If the vampire isn't in sunlight or running water, it can use its action to Polymorph into a Tiny bat, or back into its true form.": "Als de vampier zich niet in zonlicht of stromend water bevindt, kan hij zijn actie gebruiken om te Polymorphen in een Kleine vleermuis, of terug in zijn ware gedaante.",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its Statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "In vleermuisvorm kan de vampier niet spreken, zijn loopsnelheid is 5 voet, en hij heeft een vliegsnelheid van 30 voet. Zijn statistieken, behalve zijn grootte en snelheid, zijn ongewijzigd. Alles wat hij draagt transformeert mee, maar niets wat hij draagt doet dat. Het keert terug naar zijn ware vorm als het sterft.",
	"The vampire makes two attacks.": "De vampier doet twee aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 2d4 + 3}) slashing damage. Instead of dealing damage, the vampire can grapple the target, escape {@dc 13}.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één schepsel. {@h}8 ({@damage 2d4 + 3}) snijschade. In plaats van schade uit te delen, kan de vampier het doelwit grijpen, ontsnappen {@dc 13}.",
	"The vampire magically calls {@dice 2d4} swarms of bats, provided that the sun isn't up. The called creatures arrive in {@dice 1d4} rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "De vampier roept op magische wijze {@dice 2d4} zwermen vleermuizen op, mits de zon niet op is. De opgeroepen beesten arriveren in {@dice 1d4} rondes, treden op als bondgenoten van de vampier en gehoorzamen zijn gesproken bevelen. De beesten blijven 1 uur, tot de vampier sterft, of tot de vampier ze afwijst als bonusactie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 1d8 + 5}) snijschade.",
	"White Maw can occupy another creature's space and vice versa.": "White Maw kan de ruimte van een ander wezen innemen en vice versa.",
	"Any nonmagical weapon made of metal that hits White Maw corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. if its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal that hits White Maw is destroyed after dealing damage.": "Elk niet magisch wapen gemaakt van metaal dat White Maw raakt, corrodeert. Na het toebrengen van schade, krijgt het wapen een permanente en cumulatieve -1 vermindering op de schade worpen. Als de vermindering daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie van metaal die White Maw raakt, wordt vernietigd na het toebrengen van schade.",
	"White Maw can eat through 2-inch-thick, nonmagical metal in 1 round.": "White Maw kan door 2-inch dik, niet magisch metaal eten in 1 ronde.",
	"While White Maw remains motionless, it is indistinguishable from white stone.": "Terwijl White Maw onbeweeglijk blijft, is hij niet te onderscheiden van witte steen.",
	"Any creature that starts its turn in White Maw's space is targeted by a pseudopod attack if White Maw isn't {@condition incapacitated}.": "Elk wezen dat zijn beurt begint in White Maw's ruimte is het doelwit van een pseudopod aanval als White Maw dat niet is {@condition incapacitated}.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d8 + 4}) bludgeoning damage plus 9 ({@damage 2d8}) acid damage. If the target is wearing nonmagical metal armor, its armor is partly corroded and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit 8} om te raken, reikwijdte 10 ft., één doelwit. {@h}22 ({@damage 4d8 + 4}) schade door stoten plus 9 ({@damage 2d8}) zuurschade. Als het doelwit een niet-magisch metalen pantser draagt, wordt zijn pantser gedeeltelijk aangetast en krijgt het een permanente en cumulatieve -1 straf op de AC die het biedt. Het pantser wordt vernietigd als de straf zijn AC tot 10 vermindert.",
	"The yeti can use its Chilling Gaze and makes two greatsword attacks.": "De yeti kan zijn Chilling Gaze gebruiken en doet twee greatsword aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d6 + 4}) schade door snijden plus 3 ({@damage 1d6}) koude schade.",
	"Yusdrayl is a 2nd-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). She knows the following sorcerer spells:": "Yusdrayl is een spellcaster van het 2de niveau. Haar tovervaardigheid is Charisma (spell save {@dc 13}, {@hit 5} to hit met spell attacks). Ze kent de volgende tovenaarsspreuken:",
	"While in sunlight, Yusdrayl has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Als Yusdrayl in het zonlicht staat, is hij nadelig op aanvalsrollen en op wijsheidscontroles ({@skill Perception}) die op zicht gebaseerd zijn.",
	"Yusdrayl has advantage on an attack roll against a creature if at least one of her allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Yusdrayl heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van haar bondgenoten zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}.",
	"In the first round of a combat, the doppelganger has advantage on attack rolls against any creature it has {@quickref Surprise|PHB|3|0|surprised}.": "In de eerste ronde van een gevecht heeft de dubbelganger voordeel bij aanvalsrollen tegen elk wezen dat hij heeft {@quickref Surprise|PHB|3|0|surprised}.",
	"The spy magically turns {@condition invisible} until it attacks, deals damage, casts a spell, or uses its Enlarge, or until its {@status concentration} is broken, up to 1 hour (as if {@status concentration||concentrating} on a spell). Any equipment the spy wears or carries is {@condition invisible} with it.": "De spion draait magisch {@condition invisible} totdat hij aanvalt, schade toebrengt, een spreuk uitspreekt of zijn Vergroting gebruikt, of totdat zijn {@status concentration} wordt verbroken, tot 1 uur (alsof {@status concentration||concentrating} op een spreuk). Alle uitrusting die de spion draagt of bij zich draagt is {@condition invisible} mee.",
	"The kelpie chooses one humanoid it can see within 150 feet of it. If the target can see the kelpie, the target must succeed on a {@dc 11} Wisdom saving throw or be magically {@condition charmed} while the kelpie maintains {@status concentration}, up to 10 minutes (as if {@status concentration||concentrating} on a spell). The {@condition charmed} target is {@condition incapacitated}, and instead of holding its breath underwater, it tries to breathe normally and immediately runs out of breath, unless it can breathe water. If the {@condition charmed} target is more than 5 feet away from the kelpie, the target must move on its turn toward the kelpie by the most direct route, trying to get within 5 feet. It doesn't avoid opportunity attacks.": "De kelpie kiest één mensachtige die hij kan zien binnen 150 voet van hem. Als het doelwit de kelpie kan zien, moet het slagen op een {@dc 11} Wisdom saving throw of magisch {@condition charmed} worden terwijl de kelpie {@status concentration} aanhoudt, maximaal 10 minuten (alsof {@status concentration||concentrating} op een spreuk). Het {@condition charmed} doelwit is {@condition incapacitated}, en in plaats van zijn adem in te houden onder water, probeert hij normaal te ademen en raakt onmiddellijk buiten adem, tenzij hij water kan ademen. Als het {@condition charmed} doelwit meer dan 5 voet van de kelpie verwijderd is, moet het doelwit op zijn beurt naar de kelpie toe bewegen via de meest directe route, en proberen binnen 5 voet te komen. Hij vermijdt geen gelegenheidsaanvallen.",
	"The doppelganger magically reads the surface thoughts of one creature within 60 feet of it. The effect can penetrate barriers, but 3 feet of wood or dirt, 2 feet of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the doppelganger can continue reading its thoughts, as long as the doppelganger's {@status concentration} isn't broken (as if {@status concentration||concentrating} on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "De dubbelganger leest op magische wijze de oppervlaktegedachten van één wezen binnen 60 voet van hem. Het effect kan door barrières heen dringen, maar 3 voet hout of vuil, 2 voet steen, 2 duim metaal of een dunne plaat lood blokkeert het. Zolang het doelwit binnen bereik is, kan de dubbelganger zijn gedachten blijven lezen, zolang de {@status concentration} van de dubbelganger niet wordt verbroken (alsof {@status concentration||concentrating} op een spreuk staat). Terwijl hij de gedachten van het doelwit leest, heeft de dubbelganger voordeel bij Wisdom ({@skill Insight}) en Charisma ({@skill Deception}, {@skill Intimidation}, en {@skill Persuasion}) controles tegen het doelwit.t beweegt op zijn beurt naar de kelpie toe via de meest directe route, en probeert binnen 5 meter te komen. Hij vermijdt geen gelegenheidsaanvallen.",
	"The duergar magically turns {@condition invisible} until it attacks, casts a spell, or uses its Enlarge, or until its {@status concentration} is broken, up to 1 hour (as if {@status concentration||concentrating} on a spell). Any equipment the duergar wears or carries is {@condition invisible} with it.": "De duergar draait magisch {@condition invisible} tot hij aanvalt, een spreuk uitspreekt of zijn Vergroting gebruikt, of tot zijn {@status concentration} wordt verbroken, tot 1 uur (alsof {@status concentration||concentrating} op een spreuk). Alle uitrusting die de duergar draagt of bij zich heeft, is {@condition invisible} mee. tegen het doelwit.t beweegt op zijn beurt naar de kelpie toe via de meest directe route, en probeert binnen 5 voet te komen. Hij vermijdt geen gelegenheidsaanvallen.",
	"While Var is {@status concentration||concentrating} on a conjuration spell, his {@status concentration} can't be broken as a result of taking damage.": "Terwijl Var {@status concentration||concentrating} bezig is met een bezweringsspreuk, kan zijn {@status concentration} niet gebroken worden als gevolg van het oplopen van schade."
}