{
	"Amble is a 12th-level spellcaster. Their spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Amble has the following druid spells prepared:": "Amble is een 12e niveau spellcaster. Zijn spellcasting vermogen is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Amble heeft de volgende druïde spreuken voorbereid:",
	"At the start of a short or long rest, Amble can touch a point in space, and an {@condition invisible}, 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Aan het begin van een korte of lange rust kan Amble een punt in de ruimte aanraken, waarna een {@condition invisible} magische bol met een straal van 30 voet verschijnt, gecentreerd op dat punt. Volledige dekking blokkeert de sfeer.",
	"While within the sphere, Amble and their allies gain a +5 bonus to Dexterity (Stealth) and Wisdom (Perception) checks, and any light from open flames in the sphere isn't visible outside it.": "In de bol krijgen Amble en zijn bondgenoten een bonus van +5 op Dexterity (Stealth) en Wisdom (Perception) checks, en licht van open vlammen in de bol is daarbuiten niet zichtbaar.",
	"The sphere vanishes at the end of the rest or when Amble leaves the sphere.": "De bol verdwijnt aan het eind van de rust of wanneer Amble de bol verlaat.",
	"Amble can hold their breath for up to 1 hour at a time.": "Amble kan tot een uur aan een stuk zijn adem inhouden.",
	"(As a Bonus Action) Amble can choose one creature they can see within 120 feet of them and spend up to {@dice 6d6} of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Als Bonus Actie) Amble kan één wezen kiezen dat ze kunnen zien binnen een straal van 120 voet en tot {@dice 6d6} van hun dobbelstenenpot uitgeven. Rol de dobbelstenen en tel ze bij elkaar op. Het doelwit krijgt een aantal hit points terug dat gelijk is aan het totaal. Het doelwit krijgt ook 1 tijdelijke hitpoint per gebruikte dobbelsteen. Amble krijgt alle dobbelstenen terug als hij een lange rustpauze beëindigd heeft.",
	"(As a Bonus Action) Amble may teleport up to 60 feet to an unoccupied space they can see.": "(Als Bonus Actie) kan Amble tot 60 voet teleporteren naar een onbezette ruimte die hij kan zien.",
	"Amble magically polymorphs into a beast with a challenge rating of 1 or less, and can remain in this form for up to 6 hours. Amble's equipment melds with their new form. Amble reverts to their true form if they die or fall {@condition unconscious}. Amble can revert to their true form using a bonus action on their turn.": "Amble polymorfiseert op magische wijze in een beest met een uitdagingswaarde van 1 of minder en kan tot 6 uur in deze vorm blijven. Amble's uitrusting versmelt met hun nieuwe vorm. Amble keert terug naar zijn ware gedaante als hij sterft of valt {@condition unconscious}. Amble kan in zijn beurt met een bonusactie naar zijn ware gedaante terugkeren.",
	"Amble's game statistics are replaced by the statistics of the beast, but they retain their alignment, personality, and Intelligence, Wisdom, and Charisma scores. Amble also retains all their skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as Amble and the bonus in its stat block is higher, use the creature's bonus instead of Amble's.": "Amble's spelstatistieken worden vervangen door de statistieken van het beest, maar ze behouden hun instelling, persoonlijkheid en intelligentie-, wijsheids- en charismatische eigenschappen. Amble behoudt ook al zijn vaardigheden en spaarvaardigheden, naast die van het wezen. Als het wezen dezelfde vaardigheid heeft als Amble en de bonus in zijn stat blok is hoger, gebruik dan de bonus van het wezen in plaats van die van Amble.",
	"When Amble transforms, they assume the beast's hit points and Hit Dice. When Amble reverts to their normal form, they return to the number of hit points they had before they transformed. However, if Amble reverts as a result of dropping to 0 hit points, any excess damage carries over their normal form.": "Wanneer Amble transformeert, nemen ze de hit points en Hit Dice van het beest over. Wanneer Amble terugkeert naar zijn normale gedaante, krijgt hij weer het aantal hit points dat hij had voordat hij transformeerde. Echter, als Amble terugvalt als gevolg van het dalen tot 0 hit points, dan wordt alle overtollige schade overgedragen op hun normale vorm.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's concentration on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble kan geen spreuken uitspreken, en hun vermogen om te spreken of acties te ondernemen die handen vereisen is beperkt tot de mogelijkheden van hun beestvorm. Het transformeren verbreekt echter niet de concentratie van Amble op een spreuk die hij al heeft uitgesproken, en weerhoudt hem er niet van om acties te ondernemen die onderdeel van een spreuk zijn.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) snijschade.",
	"{@atk mw} {@hit 6} to hit ({@hit 8} to hit with shillelagh), reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 6} om te raken ({@hit 8} om te raken met shillelagh), reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, of 8 ({@damage 1d8 + 4}) bludgeoning damage met shillelagh.",
	"Fhenimore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Fhenimore heeft voordeel op melee aanvalsrollen tegen elk wezen dat niet al zijn hit points heeft.",
	"Gar is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following druid spells prepared:": "Gar is een 13e spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Hij heeft de volgende druïde spreuken voorbereid:",
	"Gar can breathe air and water.": "Gar kan lucht en water inademen.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Als Gar een reddingsworp niet haalt, kan hij kiezen om te slagen.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar kan op vloeibare oppervlakken staan en bewegen alsof het vaste grond is.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Except for {@item Wave} and his claw, anything he was wearing or carrying is left behind.": "Als Gar tot 0 hit points zakt, stort zijn lichaam ineen tot een poel van inkthoudend water die snel uiteenvalt. Behalve {@item Wave} en zijn klauw blijft alles wat hij aanhad of droeg achter.",
	"Gar makes two melee attacks, one with his claw and one with {@item Wave}.": "Gar doet twee mêlee-aanvallen, één met zijn klauw en één met {@item Wave}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}). Until the grapple ends, Gar can't attack other creatures with his claw.": "{@atk mw} {@hit 8} om te raken, bereik 5 ft., één doelwit. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, en het doelwit is {@condition grappled} (ontsnapt {@dc 16}). Totdat de grapple eindigt, kan Gar geen andere wezens aanvallen met zijn klauw.",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage or 10 ({@damage 1d8 + 6}) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "{@atk mw,rw} {@hit 11} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doel. {@h}9 ({@damage 1d6 + 6}) doorboringsschade of 10 ({@damage 1d8 + 6}) doorboringsschade bij gebruik met twee handen. Als Gar een kritische treffer scoort met dit wapen, loopt het doelwit een extra necrotische schade op die gelijk is aan de helft van zijn maximale aantal hitpoints.",
	"Power ripples out in a 60-foot radius sphere from a point within range (150 ft.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "Kracht rimpelt in een straal van 60 voet vanuit een punt binnen bereik (150 ft.) als de wil van Umberlee iedereen in haar waterige omhelzing beïnvloedt. Elk schepsel in dat gebied moet slagen op een {@dc 18} grondwettelijke reddingsworp. Als de redding mislukt, kan het wezen geen reacties gebruiken, wordt zijn snelheid gehalveerd en kan het tijdens zijn beurt niet meer dan één aanval doen. Bovendien kan het wezen in zijn beurt ofwel een actie ofwel een bonusactie gebruiken, maar niet allebei. Deze effecten duren 1 minuut. Het wezen kan aan het eind van elke beurt de worp herhalen en het effect op zichzelf beëindigen als de worp geslaagd is. Dit heeft alleen effect op doelen die onder water zijn of in water drijven. Gar Shatterkeel en alle ondoden die hem dienen, zijn immuun voor dit effect.",
	"Gar moves up to his speed without provoking opportunity attacks.": "Gar beweegt zich op zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"Gar makes one attack with his claw.": "Gar doet één aanval met zijn klauw.",
	"Gar makes one attack with {@item Wave} with advantage.": "Gar doet één aanval met {@item Wave} met voordeel.",
	"Shoalar's innate spellcasting ability is Constitution (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He can innately cast the following spells:": "Shoalar's aangeboren tovervaardigheid is Constitution (spell save {@dc 14}, {@hit 6} to hit met spell aanvallen). Hij kan de volgende spreuken aangeboren:",
	"Shoalar is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar is een 7e level spellcaster. Zijn tovervaardigheid is Charisma (spell save {@dc 15}, {@hit 7} to hit met spell attacks). Hij kent de volgende tovenaarsspreuken:",
	"Shoalar can breathe air and water.": "Shoalar kan lucht en water inademen.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of afstand 20/60 ft., één doel. {@h}3 ({@damage 1d4 + 1}) doorborende schade.",
	"The kraken can breathe air and water.": "De kraken kunnen lucht en water inademen.",
	"The kraken makes two tentacle attacks, each of which it can replace with one use of Fling.": "De kraken doet twee tentakelaanvallen, die hij elk kan vervangen door één keer Fling.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage.": "{@atk mw} {@hit 12} om te raken, reikwijdte 5 ft., één doelwit. {@h}20 ({@damage 3d8 + 7}) doorborende schade.",
	"If the target is a Medium or smaller creature {@condition grappled} by the kraken, that creature is swallowed and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the kraken, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the kraken's turns. One Medium or two smaller creatures can be swallowed at the same time.": "Als het doelwit een medium of kleiner wezen is {@condition grappled} door de kraken, wordt dat wezen opgeslokt en eindigt de grapple. Terwijl het wezen wordt opgeslokt, is het {@condition blinded} en {@condition restrained}, heeft het volledige dekking tegen aanvallen en andere effecten buiten de kraken, en krijgt het 21 ({@damage 6d6}) zuurschade aan het begin van elke beurt van de kraken. Eén medium of twee kleinere wezens kunnen tegelijkertijd worden opgeslokt.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a {@dc 23} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in spaces within 10 feet of the kraken. If the kraken dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Als de kraken in één beurt 35 schade of meer oploopt door een wezen in de kraken, moet de kraken aan het eind van die beurt een {@dc 23} grondwettelijke reddingsworp doen of alle ingeslikte wezens uitbraken, die {@condition prone} in een ruimte binnen 10 meter van de kraken vallen. Als de kraken sterft, wordt een ingeslikt wezen niet langer {@condition restrained} door de kraken opgeslokt en kan het uit het lijk ontsnappen met behulp van 10 voet beweging, waarbij het {@condition prone} verlaat.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 20}). Until the grapple ends, the target is {@condition restrained}. The kraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 12} om te raken, reikwijdte 20 ft., één doelwit. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, en het doelwit is {@condition grappled} (escape {@dc 20}). Totdat de grapple eindigt, is het doelwit {@condition restrained}. De kraken heeft tien tentakels, die elk één doelwit kunnen grijpen.",
	"One Medium or smaller object held or creature {@condition grappled} by the kraken is thrown up to 40 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Een voorwerp van gemiddelde grootte of kleiner {@condition grappled} dat door de kraken wordt vastgehouden, wordt tot 40 voet in een willekeurige richting gegooid en {@condition prone} omver geworpen. Als een gegooid voorwerp een vast oppervlak raakt, loopt het 3 ({@damage 1d6}) kneuzingen op voor elke 10 meter die het is gegooid. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen op een {@dc 13} Dexterity saving throw of dezelfde schade oplopen en worden geslagen {@condition prone}.",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 90 feet of it. The target must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "De kraken creëert op magische wijze een bliksemschicht, die een doelwit kan raken dat de kraken kan zien binnen een straal van 90 meter. Het doelwit moet een {@dc 18} Dexterity-redding doen en krijgt 22 ({@damage 4d10}) bliksemschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's {@status concentration} on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble kan geen spreuken uitspreken, en hun vermogen om te spreken of acties uit te voeren waarvoor handen nodig zijn, is beperkt tot de mogelijkheden van hun beestenvorm. Het transformeren verbreekt Amble's {@status concentration} op een spreuk die hij al heeft uitgesproken echter niet, en verhindert hem niet acties te ondernemen die deel uitmaken van een spreuk."
}