{
	"Emo shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Emo schiet willekeurig drie van de volgende magische oogstralen af (herrol duplicaten), waarbij hij één tot drie doelwitten kiest die hij binnen een straal van 120 voet kan zien:",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or fall {@condition prone} with laughter, becoming {@condition incapacitated} and unable to stand up for 1 minute or until Emo harms the creature. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het doelwit moet slagen op een {@dc 14} Wisdom-redding of {@condition prone} vallen van het lachen en {@condition incapacitated} niet meer kunnen opstaan gedurende 1 minuut of tot Emo het wezen schade toebrengt. Het doelwit kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
	"The targeted creature must succeed on a {@dc 15} Intelligence saving throw. On a failed save, the target is overcome by sorrow and takes {@damage 3d6} psychic damage, and it can't take a reaction until the end of its next turn. On its next turn, it can use either an action or a bonus action, not both. On a successful save, the target takes half as much damage and suffers none of the other effects.": "Het doelwit moet slagen op een {@dc 15} Intelligentie-redding. Als hij niet slaagt, wordt hij overmand door verdriet en loopt hij {@damage 3d6} psychische schade op, en kan hij geen reactie uitvoeren tot het einde van zijn volgende beurt. In zijn volgende beurt kan het een actie of een bonusactie gebruiken, maar niet allebei. Bij een succesvolle save, neemt het doelwit de helft van de schade op en ondervindt geen van de andere effecten.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be compelled to duel with Emo for 1 minute. The target has disadvantage on attack rolls against creatures other than Emo and must make a Wisdom saving throw each time it attempts to move more than 30 feet away from Emo.": "Het doelwit moet slagen op een {@dc 14} Wijsheidsparende worp of gedwongen worden om 1 minuut lang met Emo te duelleren. Het doelwit heeft nadeel bij aanvalsrollen tegen andere wezens dan Emo en moet een Wijsheidsreddingsworp doen elke keer dat het probeert zich meer dan 30 voet van Emo te verwijderen.",
	"The targeted creature must succeed on a {@dc 15} Intelligence saving throw or lose the ability to distinguish friend from foe, regarding all creatures it can see as enemies for 1 minute. Each time the target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Het doelwit moet slagen op een {@dc 15} Intelligentie worp of het verliest het vermogen om vriend van vijand te onderscheiden, en beschouwt alle wezens die het kan zien als vijanden gedurende 1 minuut. Elke keer dat het doelwit schade oploopt, kan het de reddende worp herhalen, waarbij het effect op zichzelf eindigt als het slaagt.",
	"Whenever the affected creature targets another creature with an attack, spell, or other ability, it must choose the target at random from among the creatures it can see within range of the attack, spell, or other ability it's using. If an enemy provokes an opportunity attack from the affected creature, the creature must make that attack if it is able to.": "Telkens wanneer het getroffen wezen een ander wezen viseert met een aanval, spreuk of andere vaardigheid, moet het willekeurig het doelwit kiezen uit de wezens die het kan zien binnen het bereik van de aanval, spreuk of andere vaardigheid die het gebruikt. Als een vijand een gelegenheidsaanval van het getroffen wezen uitlokt, moet het wezen die aanval uitvoeren als het daartoe in staat is.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute.": "Het doelwit moet slagen op een {@dc 14} Wisdom saving throw of {@condition frightened} gedurende 1 minuut.",
	"The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het doelwit kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
	"The targeted creature must succeed on a {@dc 14} Intelligence saving throw. On a successful save, the target takes {@damage 5d10} psychic damage, and the spell ends. On a failed save, the target takes {@damage 5d10} psychic damage and perceives itself to be confined within an illusory stone cell for 1 minute. The target can't see or hear anything beyond the cell and is {@condition restrained}.": "Het doelwit moet slagen op een {@dc 14} Intelligentie-redding. Als de reddingspoging slaagt, loopt het doelwit {@damage 5d10} psychische schade op en eindigt de betovering. Als de reddingspoging mislukt, loopt het doelwit {@damage 5d10} psychische schade op en voelt hij zich 1 minuut lang opgesloten in een illusoire stenen cel. Het doelwit kan niets zien of horen buiten de cel en is {@condition restrained}.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or become {@condition charmed} for 1 minute. While the target is {@condition charmed} in this way, it must use its action before moving on each of its turns to make a melee attack against a creature that Emo chooses. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het doelwit moet slagen op een {@dc 14} Wisdom saving throw of {@condition charmed} worden voor 1 minuut. Terwijl het doelwit op deze manier {@condition charmed} is, moet het in elk van zijn beurten zijn actie gebruiken voordat het beweegt om een mêlee-aanval uit te voeren tegen een wezen dat Emo kiest. Het doelwit kan aan het eind van elke beurt de worp herhalen, waarbij het effect op hemzelf eindigt als hij slaagt.",
	"The targeted creature must succeed on a {@dc 15} Constitution saving throw against poison. On a failed save, the target is enveloped in sphere of yellow, nauseating gas and spends its action on its next turn retching and reeling.": "Het doelwit moet slagen op een {@dc 15} grondwettelijke reddingsworp tegen het gif. Als hij niet slaagt, wordt het doelwit omhuld door een bol geel, misselijkmakend gas en besteedt hij zijn actie in zijn volgende beurt aan kokhalzen en wankelen.",
	"The targeted creature must succeed on a": "Het doelwit moet slagen op een",
	"{@dc 15} Dexterity saving throw or be {@condition blinded} by a spray of color until the end of its next turn.": "{@dc 15} Dexterity saving throw of wordt {@condition blinded} door een spray van kleur tot het einde van zijn volgende beurt.",
	"{@dc 16} Wisdom saving throw or be {@condition charmed} by Emo for 1 hour or until Emo harms the creature.": "{@dc 16} Wisdom saving throw of wordt {@condition charmed} door Emo voor 1 uur of tot Emo het wezen schade toebrengt.",
	"Mr. Greystone has advantage on saving throws against being {@condition frightened}.": "Mr. Greystone heeft voordeel op saving throws tegen zijn {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when Mr. Greystone hits with it (included in the attack).": "Een mêlee-wapen brengt één extra dobbelsteen aan schade toe wanneer Mr. Greystone ermee slaat (inbegrepen in de aanval).",
	"Mr. Greystone makes two melee attacks or two ranged attacks.": "Mr. Greystone doet twee melee aanvallen of twee afstands aanvallen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d6 + 4}) knuppelschade.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 5} om te raken, bereik 30/120 ft., één doel. {@h}5 ({@damage 1d6 + 2}) doorborende schade."
}