{
	"The giff's mastery of its weapons enables it to ignore the loading property of any firearm.": "Door de beheersing van zijn wapens kan de Giff de laad-eigenschappen van elk vuurwapen negeren.",
	"On the deck of a ship, the giff has advantage on ability checks and saving throws made against effects that would knock it {@condition prone} or shove it overboard.": "Op het dek van een schip heeft de Giff voordeel bij vaardigheidscontroles en bij reddingen tegen effecten die hem omver zouden werpen {@condition prone} of overboord zouden duwen.",
	"The giff makes two Longsword or Musket attacks.": "De giff doet twee Longsword of Musket aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} om te raken, bereik 5 ft., één doel. {@h} 8 ({@damage 1d8 + 4}) hak schade, of 9 ({@damage 1d10 + 4}) hak schade indien gebruikt met twee handen.",
	"{@atk rw} {@hit 4} to hit, range 40/120 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage.": "{@atk rw} {@hit 4} om te raken, bereik 40/120 ft., één doelwit. {@h}8 ({@damage 1d12 + 2}) doorborende schade.",
	"The giff throws a grenade up to 60 feet, and the grenade explodes in a 20-foot-radius sphere. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 17 ({@damage 5d6}) force damage on a failed save, or half as much damage on a successful one. After the giff throws the grenade, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more grenades to throw.": "De giff gooit een granaat tot 60 voet, en de granaat ontploft in een 20 voet-radius bol. Elk wezen in dat gebied moet een {@dc 15} Dexterity-poging doen. Als de poging mislukt, wordt 17 ({@damage 5d6}) krachtschade toegebracht, en als de poging slaagt, wordt de helft van de schade toegebracht. Nadat de giff de granaat heeft gegooid, gooit hij een {@dice d6}; bij een worp van 4 of lager heeft de giff geen granaten meer om te gooien."
}