{
	"Blazes are elemental beings that congregate at Nether fortresses. They float a short distance above the ground, and each one is orbited by three sets of glowing rods. When a blaze is destroyed, it sometimes leaves one of these rods behind. Blaze rods are a source of great energy that, when carefully crushed into powder, can be used to brew potions and craft other magic items.": "Blazes zijn elementaire wezens die samenkomen in de onderaardse burchten. Ze zweven op korte afstand boven de grond, en worden elk omringd door drie sets gloeiende staven. Als een vuurzee wordt vernietigd, laat hij soms een van deze staven achter. Blazestaven zijn een bron van grote energie die, als ze voorzichtig tot poeder worden vermalen, kunnen worden gebruikt om drankjes te brouwen en andere magische voorwerpen te maken.",
	"A blaze attacks by launching three fireballs from its fiery core. This fire ignites creatures and flammable objects. If necessary, a blaze levitates into the air to better see and more easily target its enemies.": "Een blaze valt aan door drie vuurballen te lanceren vanuit zijn vurige kern. Dit vuur ontsteekt wezens en brandbare voorwerpen. Indien nodig zweeft een blaze de lucht in om zijn vijanden beter te kunnen zien en gemakkelijker aan te vallen.",
	"A creeper is a green, armless creature that emerges in darkness and silently prowls the Overworld on its four short legs. Its peculiar face bears no clue of its motives, but its destructiveness makes it one of the greatest threats to both life and property in the Overworld.": "Een kruiper is een groen, armloos wezen dat in de duisternis opduikt en op zijn vier korte poten stilletjes door de Overwereld sluipt. Zijn eigenaardige gezicht verraadt zijn motieven niet, maar zijn vernielzucht maakt hem tot een van de grootste bedreigingen voor leven en bezit in de Bovenwereld.",
	"A creeper quietly shuffles toward Humanoid prey. When it gets close enough, it halts and begins to hiss like a burning fuse. Unless the creeper is defeated or its target gets far enough away that the creeper defuses itself, the creeper explodes a few short moments later, leaving a crater where it once stood.": "Een kruiper schuifelt rustig naar een mensachtige prooi. Als hij dichtbij genoeg komt, stopt hij en begint te sissen als een brandende lont. Tenzij de kruiper wordt verslagen of zijn doelwit zo ver weg is dat de kruiper zichzelf onschadelijk maakt, explodeert de kruiper enkele ogenblikken later en laat een krater achter waar hij ooit stond.",
	"Creepers have an uncanny ability to appear when least expected, and few places are safe from their explosive nature. Yet creepers have one strange weakness: they fear cats and do all they can to avoid them.": "Creepers hebben een griezelig vermogen om te verschijnen wanneer je het niet verwacht, en weinig plaatsen zijn veilig voor hun explosieve aard. Toch hebben creepers één vreemde zwakte: ze vrezen katten en doen alles om ze te vermijden.",
	"If a creeper is struck by lightning, rather than being harmed, it becomes charged with electrical power. In this charged state, the creeper gains a bluish aura and can explode with even greater power.": "Als een klimplant door de bliksem wordt getroffen, wordt hij geladen met elektrische energie. In deze geladen toestand krijgt de kruiper een blauwachtig aura en kan hij exploderen met nog meer kracht.",
	"The mighty Ender Dragon is one of a kind—a vast, flying creature with void-black scales and purple eyes. It soars above the central island of the End. No one can say whether it is a guardian or a prisoner of the End, but either way, the Ender Dragon challenges anyone who enters its domain.": "De machtige Ender Dragon is er een van een soort - een enorm, vliegend wezen met zwarte schubben en paarse ogen. Hij zweeft boven het centrale eiland van het Einde. Niemand kan zeggen of het een bewaker of een gevangene van het Einde is, maar hoe dan ook, de Ender Dragon daagt iedereen uit die zijn domein betreedt.",
	"The Ender Dragon buffets enemies with great wings, engulfs foes with its gaseous breath weapon, and delivers crushing bites with its powerful jaws. Its hide is strong enough to deflect all but the deadliest weapons.": "De Ender Dragon buffelt vijanden met grote vleugels, verzwelgt vijanden met zijn gasvormige adem wapen, en levert verpletterende beten met zijn krachtige kaken. Zijn huid is sterk genoeg om alle dodelijkste wapens af te weren.",
	"The Ender Dragon has a special relationship with the ten 40-foot-tall obsidian towers scattered around the central island of the End. At the top of each tower is an End crystal that sends a beam of healing energy to the Ender Dragon when it flies nearby. If slain, the Ender Dragon can be brought back to life by placing four End crystals on the portal that leads back to the Overworld.": "De Ender Dragon heeft een speciale relatie met de tien 40-voet hoge obsidiaan torens verspreid over het centrale eiland van het Einde. Op de top van elke toren bevindt zich een Eind-kristal dat een straal genezende energie naar de Ender Dragon stuurt als deze in de buurt vliegt. Als hij wordt gedood, kan de Ender Dragon weer tot leven worden gewekt door vier End-kristallen te plaatsen op het portaal dat terug naar de Overworld leidt.",
	"When the Ender Dragon ends its turn within 60 feet of an End crystal, the crystal emits a healing beam that causes the dragon to regain 20 hit points. The dragon can benefit from such healing only once per turn.": "Wanneer de Ender Dragon zijn beurt eindigt binnen 60 voet van een Eindkristal, zendt het kristal een helende straal uit waardoor de draak 20 hitpoints herwint. De draak kan slechts eenmaal per beurt van deze genezing profiteren.",
	"An End crystal is a Large object that has Armor Class 11; 30 hit points; vulnerability to bludgeoning and thunder damage; resistance to piercing and slashing damage; and immunity to poison and psychic damage. When a crystal is destroyed, it explodes in a 20-foot-radius sphere of destructive energy. Any creature in that area must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) force damage on a failed save, or half as much damage on a successful one.": "Een Eindkristal is een groot voorwerp met pantserklasse 11; 30 hitpunten; kwetsbaarheid voor slag- en donderschade; weerstand tegen doordringende en snijdende schade; en immuniteit voor gif en psychische schade. Wanneer een kristal wordt vernietigd, explodeert het in een bol van destructieve energie met een omtrek van 20 voet. Elk wezen in dat gebied moet een {@dc 15} vaardigheidsreddingsworp doen en krijgt 21 ({@damage 6d6}) krachtschade als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"Endermen are tall, black, bipedal creatures with long, thin limbs and piercing, purple eyes. Violet particles flicker in and out of existence around them. Endermen are unnerving and enigmatic, acting in a manner that is all but impossible to interpret.": "Endermen zijn lange, zwarte, tweevoetige wezens met lange, dunne ledematen en doordringende, paarse ogen. Violette deeltjes flikkeren in en uit hun bestaan. Endermen zijn angstaanjagend en raadselachtig, en handelen op een manier die bijna onmogelijk te interpreteren is.",
	"Endermen seem particularly drawn to the End, where they gather in large groups. They are uncommon visitors to other dimensions, although they appear more often in pairs in such peculiar places as the warped forests of the Nether. They shun sunlight and are hurt by water, including rain. When an Enderman becomes the target of a ranged weapon or takes damage, it teleports to a safer location nearby and makes a distinctive \"voop\" sound at its destination.": "Endermen lijken vooral aangetrokken tot het Einde, waar ze in grote groepen bijeenkomen. Ze zijn ongewone bezoekers van andere dimensies, hoewel ze vaker in paren verschijnen op eigenaardige plaatsen zoals de verwrongen bossen van de Nether. Ze mijden zonlicht en worden gekwetst door water, inclusief regen. Wanneer een Enderman het doelwit wordt van een afstandswapen of schade oploopt, teleporteert hij naar een veiliger plek in de buurt en maakt hij een opvallend \"voop\"-geluid op zijn bestemming.",
	"Endermen have no known predators. When a Humanoid looks directly at an Enderman, the Enderman becomes enraged, opens its mouth horrifyingly wide, and rushes to attack with its long arms. A defeated Enderman implodes and sometimes leaves behind an Ender pearl, which, when thrown, teleports the thrower to the place it lands.": "Endermen hebben geen bekende roofdieren. Als een mensachtige een Enderman rechtstreeks aankijkt, wordt de Enderman woedend, opent hij zijn bek gruwelijk wijd en valt hij aan met zijn lange armen. Een verslagen Enderman implodeert en laat soms een Enderparel achter, die, als hij wordt gegooid, de gooier teleporteert naar de plaats waar hij neerkomt.",
	"Running through the forests of the Overworld on four legs, this gray-furred hunter is at home in the cold of the taiga.": "Deze grijsharige jager loopt op vier poten door de bossen van de Overwereld en voelt zich thuis in de kou van de taiga.",
	"Wolves hunt in packs, roaming their territories and chasing sheep, rabbits, and foxes. Wild wolves are typically indifferent to Humanoids, neither running from nor attacking them, but a pack of wolves becomes hostile toward any creature that hurts one of the pack's members. Wolves can be tamed by adventurers who feed and look after them. Tamed wolves follow their masters everywhere they go.": "Wolven jagen in groepen, zwerven door hun gebied en jagen op schapen, konijnen en vossen. Wilde wolven staan doorgaans onverschillig tegenover mensachtigen: ze rennen niet weg en vallen ook niet aan, maar een roedel wolven wordt vijandig tegenover elk wezen dat een van de leden van de roedel pijn doet. Wolven kunnen worden getemd door avonturiers die hen voeden en verzorgen. Getemde wolven volgen hun meesters overal waar ze gaan.",
	"Wolves instinctively regard animated skeletons as enemies and attack them without hesitation. Even tamed wolves, which obediently hold themselves back from attacking their natural prey, freely charge at skeletons unless they are commanded to sit.": "Wolven beschouwen geanimeerde skeletten instinctief als vijanden en vallen ze zonder aarzeling aan. Zelfs getemde wolven, die zich gehoorzaam onthouden van het aanvallen van hun natuurlijke prooi, vallen skeletten vrijelijk aan, tenzij ze het bevel krijgen te gaan zitten."
}