{
	"Originating from the dream-warped elven realm of Silvanesti, dream eaters are violent manifestations of nightmares and subconscious terrors. The true appearance of a dream eater is obscured, as the dream eater twists its hazy form into surreal illusions of its foes' greatest fears. However, all dream eaters share one thing: a gaping, always-smiling mouth, which it reveals before engulfing its prey in a phantasmagorical nightmare.": "Dromeneters, afkomstig uit het door dromen verwarde elfenrijk Silvanesti, zijn gewelddadige manifestaties van nachtmerries en onderbewuste angsten. Het ware uiterlijk van een droometer is verborgen, omdat de droometer zijn wazige vorm verdraait tot surrealistische illusies van de grootste angsten van zijn vijanden. Alle droometers hebben echter één ding gemeen: een gapende, altijd lachende mond, die hij onthult voordat hij zijn prooi opslokt in een fantasmagorische nachtmerrie.",
	"The key to defeating a dream eater lies not in brute force but in the ability to pierce its illusions and wrest others from its terrors. As such, bards and other persuasive adventurers find themselves uniquely poised to confront a hungering dream eater.": "De sleutel tot het verslaan van een dromeneter ligt niet in brute kracht, maar in het vermogen om zijn illusies te doorboren en anderen van zijn verschrikkingen af te brengen. Als zodanig bevinden barden en andere overtuigende avonturiers zich in een unieke positie om een hongerige dromeneter te confronteren.",
	"Emperor Ariakas,": "Keizer Ariakas,",
	"Glory to the Dragon Queen's name! Our designs on Abanasinia unfold according to your plans. This is no thanks to the so-called \"adviser\" I've been saddled with, the dragon Ember. The beast is terrifying, both in might and cunning, but it undermines my every design and terrorizes my forces. It's too canny to be caught, but I'm certain some portion of the troops we've lost to Qualinesti ambushes in fact smolder in the wyrm's gut. It thinks I don't hear, but it whispers curses in reply to my every command. Were it not one of our queen's favored children, I would have replaced my bed linens with its hide.": "Glorie aan de naam van de drakenkoningin! Onze plannen voor Abanasinia ontvouwen zich volgens uw plannen. Dit is niet te danken aan de zogenaamde \"adviseur\" waarmee ik ben opgezadeld, de draak Ember. Het beest is angstaanjagend, zowel in kracht als sluwheid, maar het ondermijnt elk ontwerp en terroriseert mijn troepen. Het is te sluw om gevangen te worden, maar ik weet zeker dat een deel van de troepen die we verloren door Qualinesti hinderlagen, in feite in de buik van de wyrm smeulen. Hij denkt dat ik hem niet hoor, maar hij fluistert vloeken als antwoord op elk bevel van mij. Als het niet één van de kinderen van onze koningin was, had ik mijn beddengoed vervangen door zijn huid.",
	"I will complete our queen's work with the troops at my disposal, but when I return to Neraka, I would have this viper reassigned. I recommend to Icewall.": "Ik zal het werk van onze koningin afmaken met de troepen die ik ter beschikking heb, maar als ik naar Neraka terugkeer, wil ik deze adder opnieuw inzetten. Ik beveel Icewall aan.",
	"By Her Will, Verminaard": "Door haar wil, Verminaard",
	"Highlord of the Red Dragon Army": "Hoogheer van het Rode Drakenleger",
	"Also known as Pyros, Ember is an imperious and ruthless red dragon who serves the Dragon Queen Takhisis. In his service to the Dragon Queen, Ember has taken on many roles at her behest—including that of a black-robed human member of the Mages of High Sorcery—but he is best known as the adviser of Dragon Highlord Verminaard, leader of the Red Dragon Army.": "Ember, ook bekend als Pyros, is een imperieuze en meedogenloze rode draak die de drakenkoningin Takhisis dient. In zijn dienst aan de drakenkoningin heeft Ember in haar opdracht vele rollen aangenomen, waaronder die van een zwartgekleed menselijk lid van de Mages of High Sorcery, maar hij is vooral bekend als adviseur van Dragon Highlord Verminaard, leider van het Red Dragon Army.",
	"Empowered by Takhisis herself, Ember's innate fire can sear those nearby, and his breath weapon is a molten storm of ash and flame. In combat, Ember wears a set of magic plate armor that bolsters his already-impressive might, allowing him to annihilate entire cohorts with terrifying ease.": "Met de kracht van Takhisis zelf kan Embers aangeboren vuur iedereen in de buurt verschroeien, en zijn ademwapen is een gesmolten storm van as en vlammen. In de strijd draagt Ember een pantser van magische platen dat zijn toch al indrukwekkende kracht versterkt, zodat hij hele cohorten met angstaanjagend gemak kan vernietigen.",
	"Said to be older than the trees themselves, the Forest Master is a wise and powerful unicorn who rules over the creatures of Darken Wood in Krynn. The ancient being's body is wreathed in protective briars, and moonlight dances around the unicorn's horn. Those who threaten the Forest Master's lands find themselves beguiled by magical mist and nigh-impregnable thorny thickets, but those who gain the Forest Master's favor are blessed with healing and protected as they traverse the woods.": "Gezegd wordt dat de Bosmeester ouder is dan de bomen zelf, een wijze en machtige eenhoorn die regeert over de wezens van Darken Wood in Krynn. Het lichaam van het oude wezen is gehuld in beschermende briars, en maanlicht danst rond de hoorn van de eenhoorn. Zij die het land van de Woudmeester bedreigen, worden misleid door magische mist en onneembare doornstruiken, maar zij die de gunst van de Woudmeester winnen, worden gezegend met genezing en beschermd als zij het bos doorkruisen.",
	"Foresworn are the spirits of fallen Solamnic knights who attend to their duty long after death. Armed with spectral armor and weaponry, a foresworn maintains the martial prowess it had in life and can call on magic and its fallen brethren for aid.": "Voorlopers zijn de geesten van gevallen Solamnische ridders die nog lang na hun dood hun plicht vervullen. Gewapend met spectrale wapenuitrusting en wapens behoudt een Voorloper de krijgshaftigheid die hij bij leven had en kan hij magie en zijn gevallen broeders om hulp vragen.",
	"Like revenants, foresworn fixate on a singular purpose, and they refuse to abandon their undead state until the duty they had in life is fulfilled. For example, a foresworn might be pledged to protect a family's bloodline from harm or guard a dangerous artifact against thieves. If a foresworn is destroyed before it can complete its duty, it returns within a few days, its strength and purpose renewed.": "Net als wraaknemers zijn voorboden gefixeerd op een enkel doel, en ze weigeren hun ondode staat te verlaten totdat de plicht die ze in het leven hadden is vervuld. Een Voorman kan bijvoorbeeld de plicht hebben de bloedlijn van een familie te beschermen of een gevaarlijk artefact tegen dieven te beschermen. Als een Voorloper wordt vernietigd voordat hij zijn plicht kan vervullen, keert hij binnen enkele dagen terug, met hernieuwde kracht en doelgerichtheid.",
	"Irda seekers are skilled spies who use their magic to disguise themselves and gather intelligence for their allies. In combat, irda seekers can momentarily cloak themselves as they dart around the battlefield.": "Irda-zoekers zijn bekwame spionnen die hun magie gebruiken om zich te vermommen en inlichtingen te verzamelen voor hun bondgenoten. In de strijd kunnen Irda Seekers zich tijdelijk verhullen als ze over het slagveld vliegen.",
	"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.": "De drakenkoningin schiep de Irda lang geleden. Terwijl de meeste irda de leer van hun boze schepper omarmden, namen sommigen de filosofieën van andere godheden over. De irda die de drakenkoningin niet dienen, leven in verborgen gemeenschappen in heel Krynn, en vermijden de ogen van hun schepper en haar volgelingen.",
	"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions.": "Verre familie van oni, ogres en andere reuzenvolkeren, irda hebben een glanzende huid die varieert van indigo tot zeegroen. Hun aangeboren magie geeft hen beperkte vormveranderingsmogelijkheden en de kracht om illusies te creëren.",
	"Masters of their innate illusory powers, irda veil keepers protect their companions by weaving magical mirages that disorient foes. Rumors say that the most skilled irda veil keepers can keep entire enclaves hidden, guarding a community's inhabitants from the outside world for centuries.": "Als meesters van hun aangeboren illusoire krachten, beschermen irda-sluierwachters hun metgezellen door magische luchtspiegelingen te weven die vijanden desoriënteren. Er gaan geruchten dat de meest bekwame irda-sluierbewakers hele enclaves verborgen kunnen houden en de inwoners van een gemeenschap eeuwenlang kunnen beschermen tegen de buitenwereld.",
	"Who among us hasn't marveled at a majestic bird soaring high above and thought, \"I can do better\"?": "Wie van ons heeft zich niet verwonderd over een majestueuze vogel die hoog boven ons zweeft en dacht: \"Dat kan ik beter\"?",
	"First, thanks to the work of esteemed elavationist, Rirordinees Thrump, we created lifts to climb the heights of Mount Nevermind. Then, with the gnomeflinger, we brushed the heavens as gracefully as skipping stones. Now, let me present the next stage in automated ascendancy: the cloud clinger!": "Eerst, dankzij het werk van de gewaardeerde elavationist, Rirordinees Thrump, creëerden we liften om de hoogten van Mount Nevermind te beklimmen. Toen, met de gnomeflinger, veegden we de hemel zo sierlijk als huppelende stenen. Nu presenteer ik de volgende fase in geautomatiseerde beklimming: de wolkenklimmer!",
	"Where is it, you ask? You're seated in it! And in just three... two... one...": "Waar is het, vraag je? Je zit erin! En in slechts drie... twee... één...",
	"Brimming with innovative ideas and reckless enthusiasm, the inventors of Mount Nevermind love any chance to showcase their creations. These talented inventors use their cleverness and technological know-how to outwit foes.": "Boordevol innovatieve ideeën en roekeloos enthousiasme houden de uitvinders van Mount Nevermind van elke kans om hun creaties te laten zien. Deze getalenteerde uitvinders gebruiken hun slimheid en technologische kennis om vijanden te slim af te zijn.",
	"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels.": "Mount Nevermind is een holle, slapende vulkaan op het eiland Sancrist in Krynn. Op de berg bevindt zich een levendige gemeenschap van rotskabouterknutselaars en andere uitvinders die onophoudelijk verschillende wetenschappelijke bezigheden bestuderen om mechanische wonderen te creëren.",
	"The gnome masterminds of Mount Nevermind temper their creativity with years of experience. While they still create wild inventions on a whim, these masterminds also wield at least one more stable clockwork invention—typically something that affords the mastermind more movement, extends their reach with extra appendages, or both.": "De gnome masterminds van Mount Nevermind temperen hun creativiteit met jarenlange ervaring. Hoewel ze nog steeds in een opwelling wilde uitvindingen doen, hebben deze meesterbreinen ook minstens één stabielere klokkende uitvinding - meestal iets dat het meesterbrein meer beweging geeft, zijn bereik vergroot met extra aanhangsels, of beide.",
	"Thanoi are walrus-like beings who dwell in the frozen wastelands of Krynn. They sport thick, ivory tusks, which they use both to defend themselves and to poke breathing holes in sea ice as they swim.": "Thanoi zijn walrusachtige wezens die in de bevroren woestenij van Krynn wonen. Ze hebben dikke, ivoren slagtanden, die ze gebruiken om zich te verdedigen en om ademhalingsgaten in het zee-ijs te prikken terwijl ze zwemmen.",
	"Often at odds with the monstrous creatures that live in the frozen wastes, thanoi are adept hunters. In addition to their tusks, they use harpoons on long ropes that they can quickly reel back. Groups of thanoi hunters work together to take down monsters far larger than themselves, including remorhazes and white dragons.": "Vaak op gespannen voet met de monsterlijke wezens die in de bevroren woestenij leven, zijn thanoi bedreven jagers. Naast hun slagtanden gebruiken ze harpoenen aan lange touwen die ze snel kunnen oprollen. Groepen thanoi jagers werken samen om monsters te verslaan die veel groter zijn dan zijzelf, waaronder remorhazes en witte draken.",
	"In their experimentation with corrupting dragon eggs, the Dragon Armies created traag draconians, the precursor to what would become baaz draconian foot soldiers. Unlike their draconian brethren, traag draconians are little more than bloodthirsty engines of carnage. Few commanders have successfully used a traag draconian's reckless violence to their advantage in battle; for most, a traag draconian is as much of a danger to its allies as it is to its enemies. Even magic cannot tame a traag draconian's thirst for violence.": "Tijdens hun experimenten met corrumperende drakeneieren creëerden de drakenlegers traag-draconiërs, de voorloper van wat later baaz-draconische voetsoldaten zouden worden. In tegenstelling tot hun draconische broeders zijn traag draconians weinig meer dan bloeddorstige slachtmachines. Weinig commandanten hebben het roekeloze geweld van een traagdraconiër met succes in hun voordeel gebruikt in de strijd; voor de meesten is een traagdraconiër een even groot gevaar voor zijn bondgenoten als voor zijn vijanden. Zelfs magie kan de dorst naar geweld van een Traag Draconian niet temmen.",
	"A traag draconian's vestigial wings lack the strength to support its hulking body in true flight, and they only minimally help to slow a falling traag's descent. Its metallic scales are coated in a sickly patina. In battle, the draconian can charge its body with vicious fire, burning all in its wake. When a traag draconian dies, its body explodes in a thick, disgusting sludge.": "De vleugels van een traag draconian missen de kracht om zijn logge lichaam in echte vlucht te ondersteunen, en ze helpen slechts minimaal om de afdaling van een vallende traag af te remmen. Zijn metalen schubben hebben een ziekelijk patina. In de strijd kan de draconiër zijn lichaam opladen met venijnig vuur, en alles in zijn kielzog verbranden. Als een traag draconian sterft, explodeert zijn lichaam in een dikke, walgelijke smurrie.",
	"Ariakas,": "Ariakas,",
	"As the Dragon Queen wills me to obey, here is my assessment of your servant, Verminaard of Nidus: Unchanged. The man remains a blustering dastard awash in blessings earned by his blood rather than his brains. He glories in Takhisis's favor and wields her power in manners both frivolous and brutal. In their bunks, his troops whisper of his zealotry and claim that those missing from their ranks have been sacrificed on his secret altar. I don't dismiss this possibility.": "Zoals de drakenkoningin wil dat ik gehoorzaam, is hier mijn beoordeling van uw dienaar, Verminaard van Nidus: Ongewijzigd. De man blijft een schaamteloze schurk overspoeld met zegeningen verdiend door zijn bloed in plaats van zijn hersenen. Hij geniet van Takhisis' gunst en gebruikt haar macht op zowel frivole als brute wijze. In hun kooien fluisteren zijn troepen over zijn ijver en beweren dat de vermisten uit hun gelederen geofferd zijn op zijn geheime altaar. Ik sluit deze mogelijkheid niet uit.",
	"While his work progresses, it is the effort of an instrument as blunt as the mace he wields.": "Terwijl zijn werk vordert, is het de inspanning van een instrument zo bot als de knots die hij hanteert.",
	"Verminaard thinks himself invincible, and I pray to her majesty that I'm present when she divests him of that delusion.": "Verminaard denkt dat hij onoverwinnelijk is, en ik bid tot hare majesteit dat ik aanwezig ben wanneer zij hem van die waan ontdoet.",
	"I hope you find these reports illuminating.": "Ik hoop dat u deze verslagen verhelderend vindt.",
	"Ember": "Ember",
	"Dragon Highlord Verminaard leads the Red Dragon Army—the largest and most powerful of the Dragon Queen's forces—with fanatic zeal and ruthless might. Though prophesied to banish evil forces from the lands of Krynn, Verminaard was tempted by Takhisis and her promises of glory. Corrupted by the Dragon Queen, Verminaard rose to become one of her champions, claiming command of the fiercest among the Dragon Armies.": "Dragon Highlord Verminaard leidt het Red Dragon Army - het grootste en machtigste leger van de Dragon Queen - met fanatieke ijver en meedogenloze kracht. Hoewel voorspeld was dat hij kwade krachten uit het land van Krynn zou verbannen, werd Verminaard verleid door Takhisis en haar beloften van glorie. Ontaard door de Drakenkoningin, werd Verminaard een van haar kampioenen en eiste het bevel op over de felste van de Drakenlegers.",
	"Verminaard's extreme devotion to Takhisis allows him to channel her unholy power on the battlefield, bolstering those under his command while raining cursed fire on his foes. His towering silhouette is often wreathed in the fire of Ember, his red dragon companion and adviser.": "Verminaards extreme toewijding aan Takhisis stelt hem in staat haar onheilige kracht op het slagveld te kanaliseren, waarbij hij degenen onder zijn bevel versterkt en vervloekt vuur op zijn vijanden laat neerdalen. Zijn torenhoge silhouet is vaak gehuld in het vuur van Ember, zijn rode draak als metgezel en adviseur.",
	"Verminaard's stat block references the Draconic Devotion monster trait. Though this trait does not appear in any of the creatures in this compendium, you will find several monsters with the Draconic Devotion trait terrorizing the lands of Krynn in the book {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.": "Verminaards statistiekenblok verwijst naar de Draconic Devotion monstertrek. Hoewel deze eigenschap bij geen enkel wezen in dit compendium voorkomt, vind je in het boek verschillende monsters met de Draconische Devotie die het land van Krynn terroriseren {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}."
}