{
	"The Big Water Slurpent is a magical creature that has lived within the Big Water for centuries. It was created by a wizard to guard the tower that has long since sunk into the Big Water. Many goblins have seen the slurpent and have run away. Many goblins believe that it likes to eat goblins.": "De grote waterslang is een magisch wezen dat al eeuwen in het grote water leeft. Hij werd door een tovenaar gemaakt om de toren te bewaken die al lang in het Grote Water is gezonken. Vele goblins hebben de Slurpent gezien en zijn weggelopen. Veel goblins geloven dat hij graag goblins eet.",
	"The Big Water Slurpent is dangerous if goblins go snooping around the Big Water. But there are ways to get around it if you do one of the following:": "De Grote Water Slurpent is gevaarlijk als goblins rond het Grote Water gaan snuffelen. Maar er zijn manieren om het te omzeilen als je een van de volgende doet:",
	"Sing it a song (gotta really sing your goblin heart out!)": "Zing het een liedje (je moet echt je goblin hart eruit zingen!)",
	"Feed it some tasty goblin pie (it better be a good one!)": "Voer het een lekkere goblin taart (het kan maar beter een goede zijn!)",
	"Hold up a mirror and show it its reflection (it is a lonely slurpent)": "Hou hem een spiegel voor en laat hem zijn spiegelbeeld zien (het is een eenzame slurk)",
	"Birdsquirrel is a plucky, little critter who loves Muk with all its heart. Some say that Birdsquirrel was created by Doonwaggle the wizard, and that it is the only birdsquirrel in the Dankwood (and maybe the whole world) but who knows?": "Vogeleekhoorn is een dapper, klein beestje dat met heel zijn hart van Muk houdt. Sommigen zeggen dat Vogeleekhoorn is gemaakt door Doonwaggle de tovenaar, en dat het de enige vogeleekhoorn is in Dankwood (en misschien wel de hele wereld), maar wie weet?",
	"Boontu monkeys are skittish and furtive creatures that are greedy and are always on the lookout for food. Although they are greedy, they never eat the sacred golden nuts from the boontu tree in which they live.": "Boontu-apen zijn schichtige en heimelijke wezens die gulzig zijn en altijd op zoek zijn naar voedsel. Hoewel ze hebzuchtig zijn, eten ze nooit de heilige gouden noten van de boontu-boom waarin ze leven.",
	"Some say that they were once greedy thieves that were turned to monkeys by a powerful dryad who caught them stealing the nuts from her sacred tree.": "Sommigen zeggen dat het ooit hebzuchtige dieven waren die in apen werden veranderd door een machtige dryade die hen betrapte bij het stelen van de noten van haar heilige boom.",
	"The Crystal Cave merfolk have long, flowing fins and silvery scales. They have lovely, melodic voices that are enhanced by the vibrating crystals of the cave in which they dwell.": "De Crystal Cave meermensen hebben lange, vloeiende vinnen en zilverkleurige schubben. Ze hebben mooie, melodieuze stemmen die worden versterkt door de vibrerende kristallen van de grot waarin ze wonen.",
	"They love anything silver and are willing to trade pearls and bits of gold treasure that they have found on their hunts under the waters. They also have magical potions that can help a surface dweller breathe underwater.": "Zij houden van alles wat zilver is en zijn bereid om parels en goudschatten te ruilen die zij op hun jacht onder water hebben gevonden. Ze hebben ook magische drankjes die een oppervlaktebewoner kunnen helpen onder water te ademen.",
	"Dankwood hags are the worst kind of hags in the world. They are creepy and grumpy with long fingers that end in iron claws. They are known to eat small goblins and other warm-blooded creatures, but Dankwood hags are especially fond of sparkleberry tarts.": "Dankwood hags zijn de ergste soort hags in de wereld. Ze zijn griezelig en knorrig met lange vingers die eindigen in ijzeren klauwen. Ze staan bekend om het eten van kleine goblins en andere warmbloedige wezens, maar Dankwood hags zijn vooral verzot op vonkbessentaartjes.",
	"Since sparkleberries grow only where dryads have their sacred groves, Dankwood hags don't dare enter lest they anger the dryads and suffer their wrath. Dankwood hags are also very greedy and this can be used against them to lure them into a trap or trick them into eating something they shouldn't.": "Omdat vonkbessen alleen groeien waar dryaden hun heilige bosjes hebben, durven Dankwood hags er niet in te gaan omdat ze anders de dryaden boos maken en hun toorn over zich afroepen. Dankwood hags zijn ook erg gulzig en dit kan tegen hen gebruikt worden om hen in een val te lokken of hen iets te laten eten wat ze niet zouden moeten eten.",
	"Dum Dum goblins are your average run-of-the-mill goblins that live in the Dankwood. They are led by their chief, Grobble, who loves to eat mushroom pie and send out his gang of goblin thieves to steal stuff. He loves to be flattered and thinks he's the toughest goblin in the Dankwood.": "Dum Dum goblins zijn de doorsnee, alledaagse goblins die in Dankwood wonen. Ze worden geleid door hun leider, Grobble, die ervan houdt paddestoelentaart te eten en zijn bende kobolddieven erop uit te sturen om spullen te stelen. Hij houdt ervan gevleid te worden en denkt dat hij de stoerste goblin in Dankwood is.",
	"Although there are no dwarves that live in the actual Dankwood, they will sometime pass through in travel or explore the forest for coveted materials and magical stones. They pride themselves in their skills and can create beautiful artifacts from the objects they find in nature.": "Hoewel er geen dwergen in het eigenlijke Dankwood wonen, komen zij er soms op doorreis of verkennen zij het woud op zoek naar begeerde materialen en magische stenen. Ze zijn trots op hun vaardigheden en kunnen prachtige artefacten maken van de voorwerpen die ze in de natuur vinden.",
	"The dwarves in the area are natrually cautious towards goblins. They will go out of their way to avoid contact and rarely stay for long periods in the Dankwood.": "De dwergen in het gebied zijn van nature op hun hoede voor goblins. Zij zullen alles in het werk stellen om contact te vermijden en blijven zelden voor langere tijd in Dankwood.",
	" Great Kroom is a purple worm that comes to the Dankwood every twenty years to feed on all kinds of stuff that grows under the forest.": " Grote Kroom is een paarse worm die om de twintig jaar naar Dankwood komt om zich te voeden met allerlei spul dat onder het bos groeit.",
	"The Great Kroom is a terrifying and dangerous monster that could easily destroy Gob-Town but there are ways to stop it:": "De Great Kroom is een angstaanjagend en gevaarlijk monster dat Gob-Town gemakkelijk kan vernietigen, maar er zijn manieren om het te stoppen:",
	"You need to find a tickling stick. This magical stick can be used on a purple worm to tickle it into a docile state. Then it can be led away from the Dankwood.": "Je moet een kietel stok vinden. Deze magische stok kan worden gebruikt op een paarse worm om hem volgzaam te maken. Dan kan hij weggeleid worden uit Dankwood.",
	"You need to have it eat a rare mushroom called a Pun derpuff. This mushroom grows deep in the Dankwood and has a powerful chemical that can put a purple worm to sleep.": "Je moet hem een zeldzame paddenstoel laten eten, de Pun derpuff. Deze paddenstoel groeit diep in Dankwood en heeft een krachtige chemische stof die een paarse worm in slaap kan brengen.",
	"Otyughs are really stinky and ugly monsters that dine on offal, garbage, and dung. They are generally grumpy and aggressive. Most people don't like otyughs at all.": "Otyughs zijn echt stinkende en lelijke monsters die zich tegoed doen aan slachtafval, vuilnis en stront. Ze zijn over het algemeen chagrijnig en agressief. De meeste mensen houden helemaal niet van otyughs.",
	"This otyugh can be dealt with in a few ways:": "Dit probleem kan op een paar manieren worden aangepakt:",
	"You can get it to dance by playing music and dancing. Who knew that otyughs liked to dance? It will follow you anywhere now.": "Je kunt hem aan het dansen krijgen door muziek te spelen en te dansen. Wie wist dat otyughs van dansen hield? Hij volgt je nu overal.",
	"If you feed an otyugh a magical pie made with the nectar of a fairy fob lily, mixed with spit nettles, and gobnobs, it will be your best friend. (But it will still be stinky.)": "Als je een otyugh een magische taart te eten geeft, gemaakt van de nectar van een feeënlelie, gemengd met spuugnetels, en gobnobs, zal hij je beste vriend zijn. (Maar het zal nog steeds stinken.)",
	"Otyughs are scared of vampires. If you dress up as one, you might be able to scare it away. You better do a good job of scaring it!": "Otyughs zijn bang voor vampiers. Als je je als een vampier verkleed, kun je ze misschien wegjagen. Je kunt hem maar beter goed bang maken!",
	"The hill giant, Blorbo, is an ill-tempered brute who has a taste for goblin flesh. Goblins tell their children horror stories of Blorbo around the campfire at night to keep them from wandering too far into the Dankwood.": "De heuvel reus, Blorbo, is een opvliegende bruut die een voorliefde heeft voor goblin vlees. Goblins vertellen hun kinderen 's nachts rond het kampvuur griezelverhalen over Blorbo om hen ervan te weerhouden te ver in Dankwood rond te dwalen.",
	"Blorbo is not aware that there is a shiny stone deep and a lost dwarven king deep within his cave but he's not interested in those things. He wants to eat stuff.": "Blorbo weet niet dat er diep in zijn grot een glimmende steen ligt en een verloren dwergenkoning, maar die dingen interesseren hem niet. Hij wil dingen eten.",
	"Blorbo is too powerful to defeat in combat but he can be tricked with food. Poison from a pooka toad on a well-aimed arrow might do the trick, but you better be a good shot!": "Blorbo is te sterk om in een gevecht te verslaan, maar hij kan worden bedrogen met voedsel. Vergif van een pad op een goed gemikte pijl kan de truc doen, maar dan moet je wel een goede schutter zijn!",
	"Saleeth is a wise and beautiful couatl that is very kind to polite and well-mannered goblins. If she is approached by adventurers, she may have a noble quest for them to undertake if they are ready to help her defend the world against the forces of evil.": "Saleeth is een wijze en mooie couatl die zeer vriendelijk is voor beleefde en welgemanierde goblins. Als zij door avonturiers wordt benaderd, heeft zij misschien een nobele queeste voor hen om te ondernemen als zij bereid zijn haar te helpen de wereld te verdedigen tegen de krachten van het kwaad."
}