{
	"These mercenaries stand for the Banner of Blades and the Iron Lions at Tyreus's fortress, but they might not be representative of those armies. These are rank-and-file warriors capable of demonstrating coordinated attacks and formations. They are neither the most capable lieutenants nor the rough-andtumble masses of these small armies.": "Deze huurlingen staan voor de Banner of Blades en de Iron Lions in de vesting van Tyreus, maar zij zijn misschien niet representatief voor die legers. Het zijn rangen-en-bestand krijgers die in staat zijn gecoördineerde aanvallen en formaties te demonstreren. Zij zijn noch de meest capabele luitenants, noch de ruige massa's van deze kleine legers.",
	"For the purposes of their Inspired Courage feature, the mercenaries of both companies consider each other allies while at the fortress—unless the adventurers do something to drive them apart.": "Met het oog op hun Inspired Courage eigenschap, beschouwen de huurlingen van beide bedrijven elkaar als bondgenoten zolang ze in het fort zijn - tenzij de avonturiers iets doen om hen uit elkaar te drijven.",
	"When he was young, living in the vast, internecine planar city of Ravnica, Tyreus's parents, Tyberio and Ayraea, forbade him from pursuing any study of magic or wizardry. They didn't want Tyreus embroiled in a life of danger and skullduggery—as was common in Ravnica. But Tyreus came to understand that at least part of his father's motive for forbidding magic was Tyberio's own rebellion against his adventurous parents. When he learned that his grandmother had once been a powerful mage, Tyreus wanted to follow in her footsteps.": "Toen hij jong was en in de grote, interne planaire stad Ravnica woonde, verboden Tyreus' ouders, Tyberio en Ayraea, hem om magie of tovenarij te studeren. Ze wilden niet dat Tyreus verwikkeld zou raken in een leven vol gevaar en schurkenstreken - zoals gebruikelijk was in Ravnica. Maar Tyreus begreep dat Tyberio's eigen rebellie tegen zijn avontuurlijke ouders in ieder geval een deel van zijn vaders motief was om magie te verbieden. Toen hij hoorde dat zijn grootmoeder ooit een machtige magiër was geweest, wilde Tyreus in haar voetsporen treden.",
	"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience.": "Tyreus wilde altijd al opvallen, bewonderd en machtig zijn. Hij zag magie als een manier om een grootheid te bereiken die Tyberio hem naar zijn gevoel had willen ontzeggen. In het geheim zocht Tyreus naar manieren om magie te leren, maar toen hij gedwongen werd zijn ambitie en zijn studie te verbergen, vond hij medestanders op de ergste plaatsen. Kwaadaardige magiërs wakkerden zijn honger naar macht aan en tastten zijn geweten aan.",
	"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility.": "Tyreus heeft maanden niet met zijn ouders gesproken. Voordat hij zelfs maar wist dat ze ziek waren, overleden Tyberio en Ayraea. Woedend over zijn onvermogen hen te helpen - en hun stille koppigheid - zocht Tyreus naar het soort kracht dat hem zou helpen plaatsen te creëren die hij kon controleren. Eerst bestudeerde hij de magie van illusies. Hij dacht dat hij illusies kon creëren die zo echt waren dat hij erin kon leven, anderen voor de gek kon houden en zo zijn eigen lot in handen kon nemen. Toen vond hij een andere mogelijkheid.",
	"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago.": "In dagboeken die Tyberio voor hem verborgen had gehouden, geschreven door Tyberio's moeder, de tovenares Sylvene, vond Tyreus verhalen over de Steen der Schepping, een artefact dat in staat is om plaatsen en structuren te creëren, schijnbaar alleen door verbeelding. Tyreus ging op zoek naar alles wat hij te weten kon komen over Sylvene en de Steen, en dat leidde hem naar een andere wereld - Faerûn - en het afgelegen Highstar Meer, waar de Steen lang geleden verloren was gegaan.",
	"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants.": "Het is misschien te laat voor Tyreus. Hij heeft zich aan zijn eigen grootsheid gewijd en is vergeten waarom hij macht wilde. Hij wil niemand helpen, behalve zichzelf. Hij ziet degenen die hem willen helpen of delen in zijn ambities als bedreigingen voor zijn eigen macht. Hij wil geen goedkeuring of allianties; hij wil onderdanigheid. Of hij het beseft of niet, het maakt hem niet uit wie hij kwetst om te krijgen wat hij wil.",
	"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\"": "\"Ik lach om mezelf tijd te geven om na te denken, ook al is mijn instinct vaak beter dan de berekende pogingen van de meeste mensen.\"",
	"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\"": "\"Macht. Mensen proberen me dingen af te nemen, me te beperken of te ontzeggen, maar ik sta het niet toe. Echte macht is beslissen over het lot van andere mensen.\"",
	"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\"": "\"Ik zal tijd maken voor andere mensen als ik een koninkrijk heb om mijn eigen te noemen. Dan weet ik wie ik kan vertrouwen: de mensen die me niet in de weg lopen.\"",
	"\"I have a bad temper. Why can't people see I know what I'm doing?\"": "\"Ik heb een slecht humeur. Waarom zien de mensen niet dat ik weet wat ik doe?\""
}