{
	"The allosaurus is a predatory dinosaur of great size, strength, and speed. It can run down almost any prey over open ground, pouncing to pull creatures down with its wicked claws.": "De allosaurus is een roofzuchtige dinosaurus van grote omvang, kracht en snelheid. Hij kan op bijna elke prooi afrennen over open terrein, bespringend om wezens neer te trekken met zijn gemene klauwen.",
	"This suit of magically animated plate armor clamors as it moves, banging and grinding like the vengeful spirit of a fallen knight.": "Dit pak van magisch geanimeerd pantser klettert als het beweegt, bonkend en knarsend als de wraakzuchtige geest van een gevallen ridder.",
	"A magically animated flying sword dances through the air, fighting like a warrior that can't be injured.": "Een magisch geanimeerd vliegend zwaard danst door de lucht en vecht als een krijger die niet gewond kan raken.",
	"Knights are warriors who pledge service to rulers, religious orders, and noble causes. A knight's alignment determines the extent to which a pledge is honored. Whether undertaking a quest or patrolling a realm, a knight often travels with an entourage that includes squires and hirelings who are commoners.": "Ridders zijn krijgers die zich in dienst stellen van heersers, religieuze ordes en nobele doelen. De afstemming van een ridder bepaalt in hoeverre een belofte wordt nagekomen. Een ridder reist vaak met een gevolg dat bestaat uit schildknapen en huurlingen.",
	"Veterans are professional fighters that take up arms for pay or to protect something they believe in or value. Their ranks include soldiers retired from long service and warriors who never served anyone but themselves.": "Veteranen zijn professionele strijders die de wapens opnemen tegen betaling of om iets te beschermen waarin ze geloven of wat ze belangrijk vinden. Tot hun rangen behoren gepensioneerde soldaten en strijders die nooit iemand anders dan zichzelf hebben gediend.",
	"A powerful spellcaster, Charmayne had become jealous of the king's passion and warmth. Longing to possess those qualities, she painstakingly created rituals to drain Jhaeros's vitality and charm, and to funnel these qualities into herself. However, the magic only enhanced her greed and jealousy; the more she took from Jhaeros, the hungrier for power Charmayne became, going so far as to murder her fellow councilor, Regine, while she slept.": "Charmayne, een krachtige tovenaar, was jaloers geworden op de passie en warmte van de koning. Verlangend deze kwaliteiten te bezitten, creëerde ze nauwgezet rituelen om Jhaeros' vitaliteit en charme af te tappen, en deze kwaliteiten in zichzelf te laten vloeien. De magie versterkte echter haar hebzucht en jaloezie; hoe meer ze van Jhaeros nam, hoe hongeriger Charmayne werd naar macht. Ze ging zelfs zover dat ze haar collega-raadslid Regine vermoordde terwijl ze sliep.",
	"As she came to realize the people of Ghalasine didn't love her as they did the king, Charmayne became filled with rage. She used magic to tear out Jhaeros's heart while keeping it alive. She then used the still-beating heart as the focus of a ritual to destroy Ghalasine.": "Toen ze besefte dat het volk van Ghalasine niet van haar hield zoals van de koning, werd Charmayne vervuld van woede. Ze gebruikte magie om Jhaeros' hart uit te rukken terwijl ze hem in leven hield. Daarna gebruikte ze het nog kloppende hart als middelpunt van een ritueel om Ghalasine te vernietigen.",
	"A clockwork defender is a mechanical quadruped that vaguely resembles a hound. Its eyes glow and can project intense but harmless beams of light. It tirelessly protects whatever its creator wants, and it can be programmed by its creator not to attack certain kinds of creatures.": "Een uurwerkverdediger is een mechanische viervoeter die vaag op een hond lijkt. Zijn ogen gloeien en kunnen intense maar ongevaarlijke lichtstralen projecteren. Hij beschermt onvermoeibaar wat zijn maker wil, en kan door zijn maker worden geprogrammeerd om bepaalde soorten wezens niet aan te vallen.",
	"A clockwork observer serves as an aerial spy for its creator. It looks like a mechanical, grapefruit-sized orb suspended under softly humming propeller blades. Embedded in the orb are keenly perceptive crystal eyes that enable the observer to see in multiple directions at once. When it perceives something troubling, the observer sounds the alarm by emitting a shriek that can be heard within a range of 300 feet. The observer can also telepathically relay what it has discovered to its creator, provided the two are within 1 mile of each other.": "Een uurwerk observator dient als een luchtspion voor zijn maker. Hij ziet eruit als een mechanische bol ter grootte van een grapefruit, hangend onder zacht zoemende propellerbladen. In de bol zitten scherpzinnige kristallen ogen waarmee de waarnemer in meerdere richtingen tegelijk kan kijken. Als hij iets verontrustends ziet, slaat de waarnemer alarm door een kreet te slaken die binnen een straal van 30 meter te horen is. De waarnemer kan ook telepathisch doorgeven wat hij heeft ontdekt aan zijn schepper, mits de twee binnen een straal van 1 mijl van elkaar zijn.",
	"Eliphas is a gentleman and a tinkerer. For years, he offered his services to the Golden Vault, an organization dedicated to preserving historical relics and keeping powerful items out of evil hands. Eliphas designed the magical music boxes that the Golden Vault uses to communicate with its field operatives.": "Eliphas is een heer en een knutselaar. Jarenlang heeft hij zijn diensten aangeboden aan de Gouden Kluis, een organisatie die historische relikwieën bewaart en krachtige voorwerpen uit kwade handen houdt. Eliphas ontwierp de magische muziekdoosjes die de Gouden Kluis gebruikt om te communiceren met zijn veldwerkers, mits de twee binnen 1 mijl van elkaar verwijderd zijn.",
	"Eliphas is a neutral good, human werebear who can adopt the form of a polar bear.": "Eliphas is een neutrale goede, menselijke weerbeer die de vorm van een ijsbeer kan aannemen.",
	"Known for its exquisite glasswork, Ghalasine was a prosperous city ruled by King Jhaeros Astolko. Governing from Castle Cinis, Jhaeros was advised by two councilors, Regine LaVerne and Charmayne Daymore, and a guard captain named Naevys Tharesso. Jhaeros's rule was compassionate, just, and kind. Over the last year, however, Naevys watched with growing concern as Jhaeros became more withdrawn and secretive, closing Ghalasine to trade and failing to honor his alliances.": "Ghalasine, bekend om zijn prachtige glaswerk, was een welvarende stad onder koning Jhaeros Astolko. Regerend vanuit Kasteel Cinis, werd Jhaeros geadviseerd door twee raadsheren, Regine LaVerne en Charmayne Daymore, en een wachter kapitein genaamd Naevys Tharesso. Jhaeros' bewind was meelevend, rechtvaardig en vriendelijk. Het laatste jaar zag Naevys echter met groeiende bezorgdheid hoe Jhaeros zich meer terugtrok en geheimzinniger werd, Ghalasine sloot voor handel en zijn bondgenoten niet eerde.",
	"Jhaeros has been transformed into a heartless puppet under Charmayne's command.": "Jhaeros is veranderd in een harteloze marionet onder Charmayne's bevel.",
	"Markos Delphi grew up with an insatiable curiosity. Eventually, he had his fill of worldly knowledge and began delving into the arcane, eager to understand the secrets of the planes of existence. Raised in a family of scholars and academics, Markos wished to make a breakthrough discovery that would propel himself and his family to new heights.": "Markos Delphi groeide op met een onverzadigbare nieuwsgierigheid. Uiteindelijk had hij genoeg van de wereldse kennis en begon zich te verdiepen in het arcane, gretig om de geheimen van de vlakken van het bestaan te begrijpen. Opgegroeid in een familie van geleerden en academici, wilde Markos een baanbrekende ontdekking doen die hem en zijn familie naar nieuwe hoogten zou stuwen.",
	"This quest for understanding became Markos's obsession. He sequestered himself and his fellow researchers in the remote Delphi Mansion. Markos used astrology-based magic to attempt to contact other planes, and something finally answered him: an entity that called itself Krokulmar. This entity made a pact with Markos, granting insight into the multiverse in exchange for influence on the Material Plane. Markos assumed Krokulmar's intentions were benign.": "Deze zoektocht naar begrip werd Markos' obsessie. Hij zonderde zichzelf en zijn medeonderzoekers af in het afgelegen Delphi Mansion. Markos gebruikte op astrologie gebaseerde magie om contact te leggen met andere planeten, en iets antwoordde hem uiteindelijk: een entiteit die zichzelf Krokulmar noemde. Deze entiteit sloot een pact met Markos en gaf inzicht in het multiversum in ruil voor invloed op het materiële vlak. Markos nam aan dat Krokulmars bedoelingen goedaardig waren.",
	"Prisoner 13 is a dwarf named Korda Glintstone. Prior to her incarceration years ago, Korda was an ally and agent of Clan Axebreaker, a moderately influential dwarf clan in a stronghold called Gauntlgrym. Korda built a network of informants and agents, ostensibly all to the benefit of Clan Axebreaker. With each success, she paid tattooists to inscribe a memorial of her triumph onto her skin. Using ancient rituals, Korda infused many of these artful etchings with the magic of Gauntlgrym's forges, granting her wondrous gifts.": "Gevangene 13 is een dwerg genaamd Korda Glintstone. Voor haar opsluiting jaren geleden was Korda een bondgenoot en agent van Clan Axebreaker, een redelijk invloedrijke dwergenclan in een bolwerk genaamd Gauntlgrym. Korda bouwde een netwerk op van informanten en agenten, ogenschijnlijk allemaal in het voordeel van Clan Axebreaker. Bij elk succes betaalde ze tatoeëerders om een gedenkteken van haar triomf op haar huid te schrijven. Met behulp van oude rituelen, doordrenkte Korda veel van deze kunstige etsen met de magie van Gauntlgrym's smederijen, waardoor ze wonderbaarlijke gaven kreeg.",
	"Korda grew too ambitious for her role as an agent, so she devised a plan to take power for herself. Over five years she took careful stock of Clan Axebreaker's wealth and, in one fell swoop, used her network of lieutenants to steal away most of the clan's gold, leaving only a pittance.": "Korda werd te ambitieus voor haar rol als agent, dus bedacht ze een plan om de macht naar zich toe te trekken. Gedurende vijf jaar inventariseerde ze zorgvuldig de rijkdom van Clan Axebreaker en gebruikte in één klap haar netwerk van luitenanten om het grootste deel van het goud van de clan te stelen.",
	"Prisoner 13 is a cunning schemer, ruthless and patient. She listens and watches, absorbing every detail she can, and shares as little as she can get away with.": "Gevangene 13 is een sluwe intrigant, meedogenloos en geduldig. Ze luistert en kijkt, neemt elk detail in zich op, en deelt zo weinig mogelijk.",
	"Most of Prisoner 13's inkwork is covered by her uniform. Her tattoos include the following:": "Het meeste inktwerk van gevangene 13 wordt bedekt door haar uniform. Haar tatoeages omvatten het volgende:",
	"An excerpt from a poem in Dwarvish script on her neck and across her shoulder blades reads, \"Endless dreams entombed in stone.\"": "Een fragment van een gedicht in Dwarvish schrift in haar nek en over haar schouderbladen luidt: \"Eindeloze dromen begraven in steen.\"",
	"A roiling storm of brilliant flames covers her back and ribs.": "Een kolkende storm van briljante vlammen bedekt haar rug en ribben.",
	"Black and gray smoke and shadows coil down her left arm, ending in runes on the fingers of her left hand.": "Zwarte en grijze rook en schaduwen kronkelen langs haar linkerarm, eindigend in runen op de vingers van haar linkerhand.",
	"Purple and blue knotwork and runes run down her right arm, across the back of her right hand, and down the length of each finger. The runes on her fingers, known as the keystone tattoo, form the key to the vault in Gauntlgrym.": "Paarse en blauwe knopen en runen lopen over haar rechterarm, over de rug van haar rechterhand en over de lengte van elke vinger. De runen op haar vingers, bekend als de sluitsteen tattoo, vormen de sleutel tot de kluis in Gauntlgrym.",
	"Silver and brown mountain peaks cover her chest, the tips following the angles of her collarbones.": "Zilveren en bruine bergtoppen bedekken haar borst, de punten volgen de hoeken van haar sleutelbeenderen.",
	"Swirling green and blue waters form a cascading river across her stomach, with scaly creatures leering from the water.": "Wervelend groen en blauw water vormt een trapsgewijze rivier over haar buik, met geschubde wezens die uit het water loeren.",
	"Dwarvish script on her hips reads \"Power\" and \"Plunder.": "In dwergenschrift op haar heupen staat \"Macht\" en \"Plunderen\".",
	"Traced among Prisoner 13's tattoos are tiny magical sigils, each one matching a twin tattooed on one of her agents. A character who examines any visible tattoos and succeeds on a DC 15 Intelligence (Investigation) check notices some of the hidden marks.": "Tussen de tatoeages van Gevangene 13 zitten kleine magische tekens, die elk overeenkomen met een tweelingtatoeage op een van haar agenten. Een personage dat de zichtbare tatoeages onderzoekt en slaagt voor een DC 15 Intelligentie (Onderzoek) controle merkt enkele van de verborgen tekens op.",
	"A character who succeeds on a DC 15 Intelligence (Arcana) check determines that the sigils have something to do with minds or telepathy.": "Een personage dat slaagt voor een DC 15 Intelligentie (Arcana) controle stelt vast dat de sigolen iets te maken hebben met geesten of telepathie.",
	"Sythian Skalderang has been blessed by the demon lord Graz'zt. Graz'zt's gift to Sythian manifests in several ways, including Sythian's ability to conjure demonic whispers that can fray enemy minds.": "Sythian Skalderang is gezegend door de demonenheer Graz'zt. Graz'zt's gave aan Sythian manifesteert zich op verschillende manieren, waaronder Sythian's vermogen om demonische fluisteringen op te roepen die de geest van de vijand kunnen verwarren.",
	"When he was a young boy, Sythian went on a hunting trip with his father. A giant toad attacked them and swallowed Sythian. Although Sythian escaped after his father slew the monster, the attack left Sythian with an acute fear of frogs and toads.": "Als kleine jongen ging Sythian met zijn vader op jacht. Een gigantische pad viel hen aan en verzwolg Sythian. Hoewel Sythian ontsnapte nadat zijn vader het monster had gedood, hield Sythian aan de aanval een acute angst voor kikkers en padden over.",
	"Sythian's parents hoped his interest in music would lead Sythian to become an extraordinary musician; he became a mediocre one instead, despite the help of several renowned tutors. Years later, Sythian resents their efforts, as the money his parents lavished on his education left him with many unpaid debts. Now that his parents are dead, he is determined to hold on to his estate and will do whatever it takes to keep what he has left.": "De ouders van Sythian hoopten dat zijn belangstelling voor muziek hem tot een buitengewoon musicus zou maken; in plaats daarvan werd hij een middelmatige, ondanks de hulp van verschillende gerenommeerde leermeesters. Jaren later neemt Sythian hun inspanningen kwalijk, omdat het geld dat zijn ouders aan zijn opleiding besteedden hem met veel onbetaalde schulden opzadelde. Nu zijn ouders dood zijn, is hij vastbesloten zijn landgoed te behouden en zal hij alles doen om te behouden wat hij nog heeft.",
	"Sythian has attuned to Golden Axe so that he can learn and exercise the Canaith mandolin's properties. Although he hopes Golden Axe will earn him the good graces and financial support of the van Timmels, Sythian would sooner lose the instrument than see any harm befall his students, as his reputation and financial success hinge on their well-being. He gladly gives up the instrument to save himself.": "Sythian heeft zich afgestemd op Golden Axe zodat hij de eigenschappen van de Canaith mandoline kan leren en oefenen. Hoewel hij hoopt dat Golden Axe hem de gunst en financiële steun van de van Timmels zal opleveren, verliest Sythian het instrument liever dan dat zijn leerlingen iets overkomt, aangezien zijn reputatie en financiële succes afhangen van hun welzijn. Hij geeft het instrument graag op om zichzelf te redden.",
	"Sythian is an impatient and demanding teacher who holds his students to a rigorous schedule. His bone conductor's wand doubles as a spellcasting focus.": "Sythian is een ongeduldige en veeleisende leraar die zijn leerlingen aan een strak schema houdt. De stok van zijn beengeleider dient tevens als toverstok.",
	"Using magic and mechanical know-how, Tixie Tockworth has transformed most of herself into a machine. What was once her torso is now a steel carapace that can discharge jets of scalding steam. Her left arm ends in a humming blade. Her right arm ends in a metal shield. Her eyes are shiny, metallic red orbs that can see through illusions.": "Tixie Tockworth heeft zichzelf met behulp van magie en mechanische kennis grotendeels in een machine veranderd. Wat ooit haar torso was, is nu een stalen schild dat stralen brandende stoom kan afgeven. Haar linkerarm eindigt in een zoemend mes. Haar rechterarm eindigt in een metalen schild. Haar ogen zijn glanzende, metaalrode bollen die door illusies heen kunnen kijken.",
	"In her current form, Tockworth ruthlessly seeks to destroy anyone and anything that stands in the way of her ultimate goal, which is to become a Construct. If she's allowed to continue her work, she will achieve this apotheosis in a matter of weeks, after which her creature type changes to Construct. She also gains immunity to poison damage, as well as immunity to the paralyzed, petrified, and poisoned conditions. Her statistics are otherwise unchanged.": "In haar huidige vorm probeert Tockworth meedogenloos alles en iedereen te vernietigen die in de weg staat van haar ultieme doel, namelijk een Construct worden. Als ze haar werk mag voortzetten, zal ze deze apotheose binnen enkele weken bereiken, waarna haar creatuurtype verandert in Construct. Ze krijgt ook immuniteit tegen gifschade en immuniteit tegen verlamming, versteving en vergiftiging. Haar statistieken zijn verder ongewijzigd.",
	"Archmages are powerful (and usually quite old) spellcasters dedicated to the study of the arcane arts. Benevolent ones counsel kings and queens, while evil ones rule as tyrants and pursue lichdom. Those who are neither good nor evil sequester themselves in remote towers to practice their magic without interruption. An archmage typically has one or more apprentice mages, and an archmage's abode has numerous magical wards and guardians to discourage interlopers.": "Magiërs zijn krachtige (en meestal vrij oude) tovenaars die zich toeleggen op de studie van de arcane kunsten. De welwillenden adviseren koningen en koninginnen, terwijl de slechten als tirannen regeren en lichtzinnigheid nastreven. Zij die noch goed noch slecht zijn, verschansen zich in afgelegen torens om ongestoord hun magie te beoefenen. Een magiër heeft meestal een of meer leerling-magiërs, en zijn verblijfplaats heeft talrijke magische wakers en bewakers om indringers te ontmoedigen."
}