{
	"Decapuses are carnivorous, solitary hunters that swing through trees, scooping up prey with their 10-foot-long, suckered tentacles. Decapuses also use their tentacles to climb walls and ceilings.": "Decapussen zijn vleesetende, solitaire jagers die door bomen slingeren en een prooi opscheppen met hun tien meter lange tentakels. Decapussen gebruiken hun tentakels ook om muren en plafonds te beklimmen.",
	"After securing a high vantage point, a decapus hangs by one tentacle and attacks with the other nine. On the ground, a decapus is slower and less dangerous. It must use half of its tentacles to support its weight upright, leaving five tentacles with which it can attack and defend itself.": "Na een hoge positie te hebben veroverd, hangt een decapus aan één tentakel en valt aan met de andere negen. Op de grond is een decapus langzamer en minder gevaarlijk. Hij moet de helft van zijn tentakels gebruiken om zijn gewicht rechtop te houden, zodat er vijf tentakels overblijven waarmee hij kan aanvallen en zich verdedigen.",
	"A marine decapus is similar to its land-dwelling cousin, except that it gains a swimming speed of 30 feet and can breathe only underwater.": "Een zee decapus is gelijk aan zijn land neef, behalve dat hij een zwemsnelheid van 30 voet heeft en alleen onder water kan ademen.",
	"Also known as rocklings and rock hermits, geonids are small, intelligent cave dwellers that originated on the Elemental Plane of Earth. A geonid's arms and legs come out of a small opening in the bottom of its shell. A geonid can draw its limbs into its shell and close the opening. When it does so, the creature looks like a small boulder. In this state, the geonid can't see and relies on its {@sense tremorsense|MM} to detect other creatures nearby.": "Geoniden, ook wel rotsbewoners en rotskluizenaars genoemd, zijn kleine, intelligente holbewoners die hun oorsprong hebben op het Elementaire Vlak van de Aarde. De armen en benen van een geonide komen uit een kleine opening in de bodem van zijn schild. Een geonide kan zijn ledematen in zijn schild trekken en de opening sluiten. Als hij dat doet, lijkt het wezen op een klein rotsblok. In deze toestand kan de geonide niet zien en is hij afhankelijk van zijn {@sense tremorsense|MM} om andere wezens in de buurt op te merken.",
	"Geonids live in natural tunnels and caves. They feed primarily on lizards, rats, slugs, and other vermin, as well as on cave lichen and moss. Geonids like to collect coins and gemstones, and they rarely confront creatures larger than themselves except to rob them or scare them away.": "Geoniden leven in natuurlijke tunnels en grotten. Zij voeden zich voornamelijk met hagedissen, ratten, naaktslakken en ander ongedierte, maar ook met korstmos en mos. Geoniden verzamelen graag munten en edelstenen, en ze gaan zelden de confrontatie aan met wezens die groter zijn dan zijzelf, behalve om ze te beroven of weg te jagen.",
	"Geonids can attune to stone in a way that lets them discern what other creatures have been in the area recently. Geonids use this ability to track prey and to determine whether other creatures have trespassed in their territory. The information gleaned is imprecise and doesn't include the specific identities of such creatures or the precise times when they passed nearby.": "Geonids kunnen zich zo op steen afstemmen dat ze kunnen onderscheiden welke andere wezens recentelijk in het gebied zijn geweest. Geonids gebruiken dit vermogen om prooien op te sporen en om te bepalen of andere wezens hun territorium hebben betreden. De verkregen informatie is onnauwkeurig en bevat niet de specifieke identiteit van dergelijke wezens of de precieze tijdstippen waarop zij in de buurt zijn geweest.",
	"Topis are similar to zombies. Before a topi is animated, its corpse is shrunk until it stands only 2 feet tall, and its heart is cut out and replaced with a leather bag that contains a live poisonous snake. The snake requires neither air nor sustenance, and it magically renders the topi's claws venomous. When a topi dies, the snake inside it dies too. The process of creating a topi is known only to a handful of evil priests and necromancers.": "Topi's zijn vergelijkbaar met zombies. Voordat een topi wordt geanimeerd, wordt zijn lijk gekrompen tot het nog maar 2 voet groot is, en wordt zijn hart eruit gesneden en vervangen door een lederen zak die een levende giftige slang bevat. De slang heeft geen lucht of voedsel nodig, en maakt op magische wijze de klauwen van de topi giftig. Wanneer een topi sterft, sterft de slang die erin zit ook. Het maken van een topi is alleen bekend bij een handvol kwade priesters en necromancers.",
	"Topis are more difficult to turn than ordinary zombies, and their spongy bodies make them resistant to bludgeoning.": "Topi's zijn moeilijker te draaien dan gewone zombies, en door hun sponsachtige lichaam zijn ze bestand tegen slagen.",
	"A topi doesn't require air, food, drink, or sleep.": "Een topi heeft geen lucht, eten, drinken of slaap nodig.",
	"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.": "Een tweekoppige plesiosaurus is een zeedinosaurus waarvan het compacte lichaam wordt aangedreven door krachtige flippers. Roofzuchtig en agressief, valt hij elk schepsel aan dat hij tegenkomt. Zijn flexibele nekken maken een derde van zijn totale lengte uit, zodat hij in alle richtingen kan draaien om een krachtige beet toe te dienen.",
	"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.": "Dinosaurussen, of kolossen, behoren tot de oudste reptielen ter wereld. Roofzuchtige dinosaurussen zijn woeste, territoriale jagers. Herbivore dinosauriërs zijn minder agressief, maar zij kunnen aanvallen om hun jongen te verdedigen, of als zij schrikken of worden lastig gevallen.",
	"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens.": "Dinosaurussen zijn er in vele maten en vormen. Grotere soorten hebben vaak een grauwe kleur, terwijl kleinere dinosaurussen kleurrijke tekeningen hebben die aan vogels doen denken. Dinosaurussen zwerven in ruige en geïsoleerde gebieden die zelden door mensachtigen worden bezocht, waaronder afgelegen bergvalleien, ontoegankelijke plateaus, tropische eilanden en diepe venen."
}