{
	"Acererak is an archlich who travels between worlds and is known to take sick pleasure in devouring the souls of adventurers, whom he lures into trap-ridden dungeons where they suffer horrible deaths. One such dungeon lies under the lost city of Omu. This dungeon is called the Tomb of the Nine Gods, for Acererak slew nine false gods and sealed them within it. More recently, he built a necromantic device called the Soulmonger, then hid it in the heart of the tomb.": "Acererak is een aartslich die tussen werelden reist en er een ziekelijk genoegen in schept om de zielen van avonturiers te verslinden, die hij in kerkers vol valstrikken lokt waar ze een gruwelijke dood sterven. Eén zo'n kerker ligt onder de verloren stad Omu. Deze kerker wordt het Graf van de Negen Goden genoemd, omdat Acererak negen valse goden heeft gedood en hen erin heeft verzegeld. Meer recentelijk bouwde hij een necromantisch apparaat, de Soulmonger, en verborg dat in het hart van de tombe.",
	"\"Why be a god when I can be a creator of gods?\"": "\"Waarom een god zijn als ik een schepper van goden kan zijn?\"",
	"\"I build dungeons to trap and slay powerful adventurers. Their deaths and souls are my nourishment.\"": "\"Ik bouw kerkers om machtige avonturiers in de val te lokken en te doden. Hun dood en ziel zijn mijn voeding.\"",
	"\"I underestimate the resolve of my enemies.\"": "\"Ik onderschat de vastberadenheid van mijn vijanden.\"",
	"The albino dwarves of Chult were driven from their subterranean homes by volcanic activity, and those who didn't seek refuge in Port Nyanzaru adapted to living in the jungle. They make armor out of dinosaur hide; shape weapons out of dinosaur bones, flint, and wood; and craft ornate jewelry out of bones, feathers, tusks, and stone beads. Albino dwarves haven't forgotten how to forge metal, but they seldom have the means to do so.": "De albino dwergen van Chult werden door vulkanische activiteit uit hun onderaardse woningen verdreven, en zij die geen toevlucht zochten in Port Nyanzaru pasten zich aan het leven in de jungle aan. Ze maken harnassen van dinosaurushuid, maken wapens van dinosaurusbotten, vuursteen en hout, en maken sierraden van botten, veren, slagtanden, en stenen kralen. Albino dwergen zijn niet vergeten hoe ze metaal moeten smeden, maar ze hebben zelden de middelen om dat te doen.",
	"An albino dwarf can become so attuned to the land of Chult that a benevolent nature spirit takes notice and bestows a powerful charm on the dwarf, granting it innate spellcasting abilities. These dwarf spirit warriors dedicate themselves to preserving the natural beauty of Chult and battling unnatural threats. An albino dwarf spirit warrior has the statistics of an albino dwarf warrior, except it has a challenge rating of 1 (200 XP) and gains an Innate Spellcasting feature.": "Een albino dwerg kan zo afgestemd raken op het land van Chult, dat een welwillende natuurgeest dit opmerkt en een krachtige charme aan de dwerg schenkt, waardoor hij aangeboren toverspreukvaardigheden krijgt. Deze dwerggeestkrijgers zetten zich in voor het behoud van de natuurlijke schoonheid van Chult en het bestrijden van onnatuurlijke bedreigingen. Een albino dwerg spirit warrior heeft de statistieken van een albino dwerg krijger, behalve dat hij een challenge rating van 1 heeft (200 XP) en een Innate Spellcasting eigenschap krijgt.",
	"Many Chultan natives can recall childhood fables of the aldani, the eerie lobsterfolk that lived in the rivers and lakes of their homeland. As there have been no sightings of the aldani in years, it is widely believed that they were wiped out. In truth, many aldani survived and retreated to the lakes of the Aldani Basin in the heart of Chult.": "Veel inwoners van Chultan herinneren zich nog de fabels uit hun kindertijd over de aldani, het griezelige kreeftenvolk dat in de rivieren en meren van hun thuisland leefde. Omdat de aldani al jaren niet meer zijn waargenomen, wordt algemeen aangenomen dat ze zijn uitgeroeid. In werkelijkheid hebben veel aldani het overleefd en zich teruggetrokken in de meren van het Aldani Basin in het hart van Chult.",
	"An aldani looks like a giant lobster that walks upright. Its face is mostly encased in armor, looking almost humanoid except for its long eyestalks. Despite their frightful appearance, aldani avoid conflict. Reclusive and xenophobic, they hide in their lakes and rivers.": "Een aldani lijkt op een reuzenkreeft die rechtop loopt. Zijn gezicht is grotendeels gehuld in een pantser en ziet er bijna mensachtig uit, afgezien van zijn lange oogstengels. Ondanks hun angstaanjagende uiterlijk, vermijden aldani conflicten. Teruggetrokken en xenofoob, verbergen ze zich in hun meren en rivieren.",
	"If disturbed, aldani try to frighten intruders away without killing them. When confronted by creatures who aren't easily startled, they offer bribes in exchange for being left alone. These bribes take the form of treasures that the aldani collect from the bottoms of rivers and lakes.": "Als ze gestoord worden, proberen de aldani indringers af te schrikken zonder ze te doden. Als ze geconfronteerd worden met wezens die niet zo snel schrikken, bieden ze steekpenningen aan om met rust gelaten te worden. Deze steekpenningen nemen de vorm aan van schatten die de aldani verzamelen op de bodem van rivieren en meren.",
	" The aldani are the monstrous descendants of Chultan humans belonging to the Aldani tribe. The fishers of the tribe trapped the lobsters of the rivers by the thousands, until no lobsters remained. Their greed made Ubtao angry, and he cursed the fishers by transforming them into lobsterfolk. The fishers accepted their punishment and embraced their new existence. However, they were scorned by other members of their tribe and forced to take refuge in the rivers they had once plundered. Although the Aldani tribe went extinct, the lobsterfolk remain to this day.": " De aldani zijn de monsterlijke afstammelingen van de Chultan mensen die tot de Aldani stam behoren. De vissers van de stam vingen de kreeften van de rivieren bij duizenden, tot er geen kreeften meer over waren. Hun hebzucht maakte Ubtao kwaad, en hij vervloekte de vissers door hen in kreeftenvolk te veranderen. De vissers aanvaardden hun straf en omarmden hun nieuwe bestaan. Zij werden echter geminacht door de andere leden van hun stam en werden gedwongen hun toevlucht te zoeken in de rivieren die zij eens hadden geplunderd. Hoewel de Aldani stam uitstierf, zijn de kreeftenvolkeren tot op de dag van vandaag overgebleven.",
	"An almiraj (pronounced AWL-meer-ahj) is a large, timid rabbit with a 1-foot-long spiral horn emerging from its forehead, not unlike the horn of a unicorn. If driven to attack, it tries to spear enemies with its horn.": "Een almiraj (uitgesproken als AWL-meer-ahj) is een groot, schuw konijn met een 1 meter lange spiraalvormige hoorn die uit zijn voorhoofd komt, vergelijkbaar met de hoorn van een eenhoorn. Als hij tot aanvallen wordt gedreven, probeert hij zijn vijanden met zijn hoorn te doorboren.",
	"Almiraj were brought to Chult long ago by merchants of the distant land of Zakhara. Skilled at evading predators, these creatures have flourished throughout the tropical peninsula. They live in earthen burrows and can be captured and domesticated. With the DM's permission, the {@spell find familiar} spell can summon an almiraj.": "Almiraj werden lang geleden naar Chult gebracht door kooplieden uit het verre land Zakhara. Bekwaam in het ontwijken van roofdieren, hebben deze wezens zich verspreid over het tropisch schiereiland. Ze leven in aarden holen en kunnen gevangen en gedomesticeerd worden. Met toestemming van de DM, kan de {@spell find familiar} spreuk een almiraj oproepen.",
	"Several new zombie variants are presented below. For more information on zombies, see the Monster Manual.": "Verschillende nieuwe zombie varianten worden hieronder voorgesteld. Voor meer informatie over zombies, zie de Monsterhandleiding.",
	"This creature is slow and barely aware of its surroundings.": "Dit schepsel is traag en is zich nauwelijks bewust van zijn omgeving.",
	"Girallons are four-armed apes with white fur. Girallon zombies are slower than their non-undead counterparts but no less fierce. The necromantic energy empowering them fuels their murderous hearts and their hunger for living flesh.": "Girallons zijn vierarmige apen met een witte vacht. Girallon zombies zijn trager dan hun niet-ondode tegenhangers, maar niet minder woest. De necromantische energie die hen kracht geeft, voedt hun moordzuchtige harten en hun honger naar levend vlees.",
	"A tyrannosaurus zombie has a gullet full of smaller zombies, which it can disgorge. These zombies aren't under the tyrannosaurus zombie's control.": "Een tyrannosaurus zombie heeft een slokdarm vol kleinere zombies, die hij kan uitspuwen. Deze zombies zijn niet onder controle van de tyrannosaurus zombie.",
	"A former member of the Harpers, Artus Cimber is the keeper of the Ring of Winter. He found the ring in the jungles of Chult, where he also met his wife, Alisanda. The ring halts its wearer's natural aging and has allowed Artus to survive well beyond his natural lifespan. The ring also defies magical attempts to divine its location and that of its wearer. On his fingers above the knuckles, Artus has tattooed the names of his dearly departed animal companions-a pair of talking wombats named Byrt and Lugg.": "Artus Cimber, een voormalig lid van de Harpers, is de bewaarder van de Ring van de Winter. Hij vond de ring in de jungle van Chult, waar hij ook zijn vrouw, Alisanda, ontmoette. De ring stopt de natuurlijke veroudering van de drager en heeft Artus in staat gesteld veel langer dan zijn natuurlijke levensduur te overleven. De ring weerstaat ook magische pogingen om zijn locatie en die van zijn drager te achterhalen. Op zijn vingers boven de knokkels heeft Artus de namen van zijn dierbare diergezellen getatoeëerd - een paar pratende wombats genaamd Byrt en Lugg.",
	"Artus has spent most of his life trying to keep the Ring of Winter out of evil hands, but his return to Chult is focused on reuniting with his beloved Alisanda, who disappeared along with the city of Mezro during the Spellplague. No longer content to wait for Alisanda and Mezro to return on their own, Artus has been seeking the means to bring them back. He believes that Saja N'baza, an ancient guardian naga, can help him. As such, his search has been focused on locating the ruins of Orolunga, where the naga is said to dwell. Fate has handed Artus a saurial traveling companion named Dragonbait, whom he met in Port Nyanzaru. The two are always on the move. Consequently, their location in the adventure is randomly determined.": "Artus heeft het grootste deel van zijn leven geprobeerd om de Ring van de Winter uit kwade handen te houden, maar zijn terugkeer naar Chult is gericht op de hereniging met zijn geliefde Alisanda, die samen met de stad Mezro tijdens de Spreukenplaag is verdwenen. Artus wil niet langer wachten tot Alisanda en Mezro zelf terugkeren en zoekt naar middelen om hen terug te brengen. Hij gelooft dat Saja N'baza, een oude voogd naga, hem kan helpen. Daarom is zijn zoektocht gericht op het vinden van de ruïnes van Orolunga, waar de naga zou wonen. Het lot heeft Artus een sauriale reisgezel gegeven, Dragonbait genaamd, die hij in Port Nyanzaru heeft ontmoet. De twee zijn altijd onderweg. Hun locatie in het avontuur wordt dan ook willekeurig bepaald.",
	"Artus has never been to Omu, and he has no idea where the city is. However, he has a powerful artifact in his possession and a good heart. If the characters explain why they've come to Chult, Artus puts aside his personal quest and offers to help them find Omu and destroy the Soulmonger.": "Artus is nog nooit in Omu geweest, en hij heeft geen idee waar de stad is. Hij heeft echter een machtig artefact in zijn bezit en een goed hart. Als de personages uitleggen waarom ze naar Chult zijn gekomen, zet Artus zijn persoonlijke zoektocht opzij en biedt hij aan hen te helpen Omu te vinden en de Soulmonger te vernietigen.",
	"The first time a situation forces Artus to use the Ring of Winter, he warns the characters that evil forces are after the ring and that his presence in the party might put the characters in danger.": "De eerste keer dat een situatie Artus dwingt de Ring van Winter te gebruiken, waarschuwt hij de personages dat kwade krachten achter de ring aanzitten en dat zijn aanwezigheid in het gezelschap de personages in gevaar kan brengen.",
	"\"The preservation of knowledge and history is important to me.\"": "\"Het behoud van kennis en geschiedenis is belangrijk voor me.\"",
	"\"I long to be reunited with my wife, Alisanda.\"": "\"Ik verlang naar de hereniging met mijn vrouw, Alisanda.\"",
	"\"I am slow to trust strangers-adventurers in particular.\"": "\"Ik vertrouw vreemden niet zo snel, vooral avonturiers niet.\"",
	"Aarakocra range the Howling Gyre, an endless storm of mighty winds and lashing rains that surrounds the tranquil realm of Aaqa in the Elemental Plane of Air. Making aerial patrols, these birdlike humanoids guard the windy borders of their home against invaders from the Elemental Plane of Earth, such as gargoyles, their sworn enemies.": "De Aarakocra bereiken de Huilende Gyre, een eindeloze storm van machtige winden en striemende regens die het rustige rijk van Aaqa in het Elementaire Vlak van de Lucht omgeeft. Deze vogelachtige mensachtigen patrouilleren vanuit de lucht en bewaken de winderige grenzen van hun thuisland tegen indringers uit het Elementaire Vlak Aarde, zoals waterspuwers, hun gezworen vijanden.",
	"The incredibly old leader of the community at Kir Sabal. The others refer to her as Teacher, and they revere her as a living saint. Asharra is intelligent, ambitious, and somewhat manipulative, but never cruel or insensitive.": "De ongelooflijk oude leider van de gemeenschap in Kir Sabal. De anderen noemen haar Leraar, en ze vereren haar als een levende heilige. Asharra is intelligent, ambitieus en enigszins manipulatief, maar nooit wreed of ongevoelig.",
	"An assassin vine is an ambulatory plant that collects its fertilizer by grabbing and crushing prey and depositing the carcasses near its roots. It usually stays put unless it needs to seek out prey. A mature plant consists of a main vine, about 20 feet long. Smaller vines up to 5 feet long branch from the main vine every 6 inches. In late summer, the secondary vines produce bunches of small fruits that resemble wild grapes. The fruit is tough and has a hearty but bitter flavor.": "Een sluipwespliaan is een rondlopende plant die zijn mest verzamelt door prooien te grijpen en te verpletteren en de karkassen bij zijn wortels te deponeren. Hij blijft meestal staan, tenzij hij op zoek moet naar een prooi. Een volgroeide plant bestaat uit een hoofdrank van ongeveer 2 meter lang. Kleinere ranken, tot 2 meter lang, vertakken zich om de 15 cm van de hoofdrank. In de nazomer produceren de secundaire ranken trossen met kleine vruchten die lijken op wilde druiven. De vruchten zijn taai en hebben een stevige maar bittere smaak.",
	"A subterranean variant grows near hot springs, volcanic vents, and other sources of heat. An assassin vine growing underground usually generates enough offal to support a thriving colony of mushrooms and other fungi, which spring up around the plant and help conceal it.": "Een ondergrondse variant groeit in de buurt van hete bronnen, vulkaanuitbarstingen en andere warmtebronnen. Een ondergronds groeiende wijnstok genereert gewoonlijk genoeg afval om een bloeiende kolonie paddestoelen en andere zwammen te onderhouden, die zich rond de plant ontwikkelen en haar helpen te verbergen.",
	"An atropal is a ghastly, unfinished creation of an evil god, cast adrift and abandoned long ago. Since an atropal was never truly alive, it can't be raised from the dead or resurrected by any means. Even divine intervention can't breathe true life into this hateful, miserable horror.": "Een atropal is een afschuwelijke, onvoltooide creatie van een boze god, die lang geleden op drift is geraakt en is achtergelaten. Omdat een atropal nooit echt heeft geleefd, kan hij op geen enkele manier uit de dood worden opgewekt of tot leven worden gewekt. Zelfs goddelijke interventie kan geen echt leven blazen in deze afschuwelijke, miserabele horror.",
	"An atropal is malformed and unfinished. Its wet, wrinkled, and bloated body is surmounted by a hairless, overlarge head set with glassy, vacant eyes. It constantly drools stinking ichor as it mouths obscenities. Its arms are too slender, with tiny hands ending in cruelly shaped nails. An atropal never walks but always floats, with its atrophied, dead legs hanging useless below it.": "Een atropal is misvormd en onvoltooid. Zijn natte, gerimpelde en opgeblazen lichaam wordt bekroond door een haarloos, te groot hoofd met glazige, lege ogen. Hij kwijlt voortdurend stinkende ichor terwijl hij obsceniteiten uitspreekt. Zijn armen zijn te slank, met kleine handjes die eindigen in wreed gevormde nagels. Een atropaal loopt nooit, maar zweeft altijd, met zijn geatrofieerde, dode benen nutteloos onder zich hangend.",
	"The shriveled umbilical cord of an atropal appears to trail off into nothingness, but in fact, it attaches to the Negative Plane. This connection gives the atropal power over death and undeath. The cord can be severed by a vorpal sword or other vorpal weapon, and doing so weakens the atropal's tie to the Negative Plane.": "De verschrompelde navelstreng van een atropaal lijkt af te vloeien naar het niets, maar in feite hecht hij zich aan het negatieve vlak. Deze verbinding geeft de atropal macht over dood en ondood. De navelstreng kan worden doorgesneden met een vorpaal zwaard of een ander vorpaal wapen, en dat verzwakt de band van de atropaal met het Negatieve Vlak.",
	"An atropal can summon vestiges of creatures that died in the Negative Plane, which manifest as wraiths. These servants can exist outside the Negative Plane only by the atropal's sheer force of will, and they quickly dissipate when the atropal is destroyed.": "Een atropal kan overblijfselen oproepen van wezens die in het Negatieve Vlak zijn gestorven, die zich manifesteren als wraiths. Deze dienaren kunnen alleen buiten het Negatieve Vlak bestaan door de wilskracht van de atropal, en ze verdwijnen snel als de atropal wordt vernietigd.",
	"An atropal doesn't require air, food, drink, or sleep.": "Een atropal heeft geen lucht, eten, drinken, of slaap nodig.",
	"Bag of Nails yearns for a hunter's death. Senility has taken hold, and now he sees all creatures as his prey.": "Bag of Nails verlangt naar de dood van een jager. Seniliteit heeft bezit genomen, en nu ziet hij alle wezens als zijn prooi.",
	"He explains that he came to Omu to find a fabled treasure called the Navel of the Moon. He hoped to use its alleged powers to find his lost son, but he has long since given up hope of ever finding it.": "Hij legt uit dat hij naar Omu kwam om een fabelachtige schat te vinden, de Navel van de Maan. Hij hoopte de vermeende krachten ervan te kunnen gebruiken om zijn verloren zoon terug te vinden, maar hij heeft al lang de hoop opgegeven hem ooit te vinden.",
	"A chwinga (pronounced cheh-WING-ah) is a tiny elemental spirit that lives in plants, rocks, and rivers far from civilization. Painfully shy, chwingas prefer to move about unseen.": "Een chwinga (uitgesproken als cheh-WING-ah) is een kleine elementale geest die leeft in planten, rotsen en rivieren ver van de bewoonde wereld. Pijnlijk verlegen, verkiezen chwinga's zich ongezien te bewegen.",
	"If two or more chwingas live in the same area, each one will take shelter in a different plant, rock, or body of fresh water. Though no two chwingas look exactly alike, they resemble 6-inch-tall animated dolls with strange masks, spindly limbs, and wild hair. Their appearance is sometimes foreshadowed by cool breezes, the sweet smell of flowers, and dancing fireflies. Their mere presence makes a natural setting more lush and vibrant.": "Als er twee of meer chwinga's in hetzelfde gebied leven, schuilen ze elk in een andere plant, rots of zoetwaterplas. Hoewel geen twee chwinga's er precies hetzelfde uitzien, lijken ze op twee meter grote poppen met vreemde maskers, spichtige ledematen en wilde haren. Hun verschijning wordt soms voorafgegaan door een koele bries, de zoete geur van bloemen, en dansende vuurvliegjes. Hun aanwezigheid alleen al maakt een natuurlijke omgeving weelderiger en levendiger.",
	"Chwingas shun most other creatures, but they find the trappings of civilization fascinating. They puzzle over creatures that wear armor, carry weapons, use tools, and cook food. When a chwinga encounters one or more humanoids, its curiosity sometimes gets the better of it, and it shadows those creatures for a short time to observe them. If it takes a liking to a particular humanoid, a chwinga might use its cantrips to aid it, or might bestow a magical gift before departing. The features that attract a chwinga to a particular humanoid can vary. In some cases, a chwinga might simply like the way a humanoid walks or the way it combs its hair. Other times, it might be smitten by a humanoid's ability to play music or to eat copious amounts of food.": "Chwingas mijden de meeste andere wezens, maar ze vinden de attributen van beschaving fascinerend. Ze vallen op wezens die een harnas dragen, wapens dragen, gereedschap gebruiken en voedsel koken. Wanneer een chwinga een of meer mensachtigen tegenkomt, wint zijn nieuwsgierigheid het soms van zijn nieuwsgierigheid en schaduwt hij deze wezens voor een korte tijd om ze te observeren. Als een bepaalde mensachtige hem bevalt, kan een chwinga zijn cantrips gebruiken om hem te helpen, of hem een magisch geschenk schenken voor hij vertrekt. De eigenschappen die een chwinga aantrekt tot een bepaalde mensachtige kunnen variëren. Soms houdt een chwinga gewoon van de manier waarop een mensachtige loopt of de manier waarop hij zijn haar kamt. Andere keren kan een chwinga gecharmeerd zijn van het vermogen van een mensachtige om muziek te spelen of overvloedige hoeveelheden voedsel te eten.",
	"Chwingas sleep but don't require air, food, or drink. They don't have names and have no ability to speak. When a chwinga dies, it turns into a handful of flower petals, a cloud of pollen, a stone statuette resembling its former self, a marble of smooth stone, or a puddle of fresh water.": "Chwingas slapen, maar hebben geen lucht, eten of drinken nodig. Ze hebben geen namen en kunnen niet spreken. Wanneer een chwinga sterft, verandert hij in een handvol bloemblaadjes, een wolk van stuifmeel, een stenen beeldje dat op zijn vroegere zelf lijkt, een knikker van gladde steen, of een plas vers water.",
	"A clay gladiator fights if attacked or when called to the gladiatorial pit. If reduced to 0 hit points outside of the gladiatorial pit, the gladiator disappears along with its possessions, reappears in its cell at full health with spear and shield in hand, and returns to the gladiatorial pit if it can. If defeated in the gladiatorial pit, the gladiator leaves its spear behind before reforming in its cell": "Een klei gladiator vecht als hij wordt aangevallen of als hij naar de gladiatorenkuil wordt geroepen. Als de gladiator buiten de gladiatorenkuil tot 0 hit points wordt gereduceerd, verdwijnt hij samen met zijn bezittingen, verschijnt weer in zijn cel op volle gezondheid met speer en schild in de hand, en keert terug naar de gladiatorenkuil als hij kan. Als de gladiator verslagen wordt in de gladiatorenput, laat hij zijn speer achter alvorens terug te keren in zijn cel.",
	"Dragonbait is a champion of good and a saurial-a race that originated on a distant world and whose members have long lives. Very few saurials dwell in the Forgotten Realms, and no saurial communities are believed to exist anywhere in the world.": "Dragonbait is een kampioen van het goede en een saurial - een ras dat op een verre wereld is ontstaan en waarvan de leden een lang leven hebben. Er wonen maar heel weinig saurials in de Vergeten Rijken, en er wordt aangenomen dat er nergens ter wereld saurialgemeenschappen bestaan.",
	"The saurial's language is a combination of clicks and whistles beyond the human range of hearing, so Dragonbait tends to rely on scents to communicate emotions. To be understood by most speaking creatures, he must \"shout\" a scent. Dragonbait's known scents include: brimstone (confusion), roses (sadness), lemon (pleasure or joy), baked bread (anger), violets (danger or fear), honeysuckle (tenderness or concern), wood smoke (devotion or piety), tar (victory or celebration), and ham (nervousness or worry).": "De taal van de saurials is een combinatie van klikken en fluiten buiten het bereik van het menselijk gehoor, dus Dragonbait vertrouwt op geuren om emoties over te brengen. Om begrepen te worden door de meeste sprekende wezens, moet hij een geur \"schreeuwen\". De geuren die Dragonbait kent zijn onder andere: zwavel (verwarring), rozen (verdriet), citroen (plezier of vreugde), gebakken brood (woede), viooltjes (gevaar of angst), kamperfoelie (tederheid of bezorgdheid), houtrook (toewijding of vroomheid), teer (overwinning of feest), en ham (nervositeit of bezorgdheid).",
	"Dragonbait stands 4 feet 10 inches tall, weighs 150 pounds, and has a dry, wrinkled hide. He wields a holy avenger longsword and carries a blue, red, and white shield. Though he has traits in common with paladins, Dragonbait isn't a member of any class. Using an ability known as the Shen-state, he can determine the alignment of any creature within 60 feet of him.": "Dragonbait is 1 meter 80 groot, weegt 150 kilo en heeft een droge, gerimpelde huid. Hij hanteert een holy avenger longsword en draagt een blauw, rood en wit schild. Hoewel hij trekken gemeen heeft met paladijnen, is Dragonbait geen lid van een klasse. Met een gave die bekend staat als de Shen-status, kan hij de gezindheid bepalen van elk wezen binnen 60 meter van hem.",
	"Dragonbait met Artus Cimber in Port Nyanzaru, and the two became fast friends. As Artus spoke of his quest to reunite with his wife, Alisanda, he was comforted by Dragonbait's quiet manner and unusual methods of communication. With a smile and a nod, Dragonbait agreed to help Artus. A frequent visitor to Chult, the saurial understood the dangers of the jungle all too well.": "Dragonbait ontmoette Artus Cimber in Port Nyanzaru, en de twee werden snel vrienden. Toen Artus sprak over zijn zoektocht naar hereniging met zijn vrouw Alisanda, werd hij getroost door de rustige manier van doen en de ongebruikelijke manier van communiceren van Dragonbait. Met een glimlach en een knikje stemde Dragonbait toe Artus te helpen. Als een frequente bezoeker van Chult, begreep de saurial de gevaren van de jungle maar al te goed.",
	"Dragonbait has never been to Omu and doesn't know where the city is located. If the characters convince Artus Cimber to help them destroy the Soulmonger, Dragonbait wants to help as well.": "Dragonbait is nog nooit in Omu geweest en weet niet waar de stad ligt. Als de personages Artus Cimber ervan overtuigen hen te helpen de Soulmonger te vernietigen, wil Dragonbait ook wel helpen.",
	"Dragonbait emits a lemon scent while thinking about exploring the world, seeing its many wonders, and helping others along the way. (Translation: He has the heart of an explorer.)": "Dragonbait verspreidt een citroengeur terwijl hij denkt aan het verkennen van de wereld, het zien van de vele wonderen, en het helpen van anderen onderweg. (Vertaling: Hij heeft het hart van een ontdekkingsreiziger.)",
	"Dragonbait gives off the scent of wood smoke while doing things to aid a friend's quest. (Translation: He would do anything for a friend.)": "Dragonbait verspreidt de geur van houtrook terwijl hij dingen doet om de zoektocht van een vriend te helpen. (Vertaling: Hij zou alles doen voor een vriend.)",
	"Dragonbait \"shouts\" the scent of ham while going where others fear to tread. (Translation: He will hurl himself into danger no matter how frightening.)": "Dragonbait \"schreeuwt\" de geur van ham terwijl hij gaat waar anderen bang zijn te komen. (Vertaling: Hij zal zich in gevaar storten, hoe beangstigend ook).",
	"Eblis (pronounced EH-blee) are thought to be reincarnations of evil humans who were punished by gods for acts of larceny and kidnapping. These intelligent, evil cranes loom 8 feet tall and lay eggs as mundane birds do. They can manipulate objects with their beaks and feet.": "Eblis (uitgesproken als EH-blee) zouden reïncarnaties zijn van slechte mensen die door de goden gestraft werden voor diefstal en ontvoering. Deze intelligente, kwaadaardige kraanvogels zijn 2 meter lang en leggen eieren zoals gewone vogels dat doen. Ze kunnen voorwerpen manipuleren met hun snavels en voeten.",
	"Eblis try to sway other creatures into doing their bidding, and their plots are self-serving. They live to destroy creatures that offend them and delight in luring humanoids to an unexpected death. Eblis also like to collect treasure, which they sometimes use to reward those who serve them. They build crude huts and nests out of grass and reeds, wherein they hide their treasure.": "Eblis proberen andere wezens over te halen om hun bevelen uit te voeren, en hun complotten zijn egoïstisch. Zij leven om wezens te vernietigen die hen beledigen en vinden het heerlijk om humanoïden naar een onverwachte dood te lokken. Eblis verzamelen ook graag schatten, die zij soms gebruiken om degenen die hen dienen te belonen. Zij bouwen ruwe hutten en nesten van gras en riet, waarin zij hun schatten verbergen.",
	"Flying monkeys are slightly more clever and curious than common monkeys, and they can be domesticated and taught to obey simple commands. They come in many colors and varieties, with feathered wings that have a span of about 5 feet. With the DM's permission, the {@spell find familiar} spell can summon a flying monkey.": "Vliegende apen zijn iets slimmer en nieuwsgieriger dan gewone apen, en ze kunnen worden gedomesticeerd en geleerd om eenvoudige bevelen te gehoorzamen. Ze zijn er in vele kleuren en variëteiten, met gevederde vleugels die een spanwijdte hebben van ongeveer 2 meter. Met toestemming van de DM kan de {@spell find familiar} spreuk een vliegende aap oproepen.",
	"Only Acererak knows the secret of creating these creatures. A giant four-armed gargoyle stands 8 to 9 feet tall and weighs roughly five thousand pounds. It is typically employed as a tomb guardian, rending intruders with its fangs and deadly claws. For more information on gargoyles, see the Monster Manual.": "Alleen Acererak kent het geheim om deze wezens te maken. Een reusachtige vierarmige waterspuwer is 2 tot 2 meter lang en weegt ongeveer 2.000 kilo. Hij wordt meestal gebruikt als grafbewaker, die indringers verscheurt met zijn giftanden en dodelijke klauwen. Voor meer informatie over waterspuwers, zie de Monsterhandleiding.",
	"Giant snapping turtles can grow to be 12 feet in diameter. Although they appear slow and ponderous, they are capable of startling bursts of speed and will aggressively attack smaller creatures that approach them. One snap of a giant turtle's jaws can cut a human in half, and these creatures aren't fussy about what they eat.": "Reuzenschildpadden kunnen wel 2 meter in doorsnee worden. Hoewel ze traag en log lijken, zijn ze in staat tot verrassende snelheidsuitbarstingen en zullen ze kleinere wezens die hen benaderen agressief aanvallen. Eén knip van de kaken van een reuzenschildpad kan een mens in tweeën snijden, en deze dieren zijn niet kieskeurig over wat ze eten.",
	"Hailing from uncivilized lands, unpredictable berserkers come together in war parties and seek conflict wherever they can find it.": "Afkomstig uit onbeschaafde streken, komen onvoorspelbare berserkers samen in oorlogsgroepen en zoeken conflicten waar zij die kunnen vinden.",
	"Three years ago, Hew was part of a dwarven expedition seeking to reopen Wyrmheart Mine. The expedition encountered Tinder the red dragon. Hew alone escaped, and only after the dragon bit off his left arm. Hew wants to return to the mine and slay the dragon, but he needs a band of stout-hearted adventurers to help him. If the characters hire him as a guide, Hew says he can lead them wherever they want, but he'll only take them to Wyrmheart Mine.": "Drie jaar geleden, maakte Hew deel uit van een dwergen expeditie om de Wyrmheart Mijn te heropenen. De expeditie kwam Tinder de rode draak tegen. Hew ontsnapte alleen, en alleen nadat de draak zijn linkerarm had afgebeten. Hew wil terugkeren naar de mijn om de draak te verslaan, maar hij heeft daarbij de hulp nodig van een groep dappere avonturiers. Als de personages hem inhuren als gids, zegt Hew dat hij hen kan leiden waarheen ze maar willen, maar hij brengt hen alleen naar de Wyrmheart Mijn.",
	"A jaculi (pronounced jah-KOO-lee) is a 15-foot-long snake that can alter the color and texture of its scales to camouflage itself. Altering its appearance to resemble wood or stone, it coils around pillars and tree trunks from which it launches itself like a javelin, striking with great force and accuracy.": "Een jaculi (uitgesproken als jah-KOO-lee) is een 15 voet lange slang die de kleur en de textuur van haar schubben kan veranderen om zich te camoufleren. Ze verandert haar uiterlijk om op hout of steen te lijken en kronkelt zich rond pilaren en boomstammen van waaruit ze zich als een speer lanceert en met grote kracht en nauwkeurigheid toeslaat.",
	"Jaculis are found in damp climates, and their preferred habitats are rainforests and cool dungeons. The shed skin of the jaculi is coveted for use in crafting boots of striding and springing and cloaks of invisibility.": "Jaculis komen voor in vochtige klimaten, en hun favoriete leefgebieden zijn regenwouden en koele kerkers. De afgeworpen huid van de jaculi is begeerd om te worden gebruikt voor het vervaardigen van laarzen om te schrijden en te veren en van onzichtbaarheidsmantels.",
	"A kamadan (pronounced KAM-ah-dan) is a feline predator that resembles a leopard with six snakes sprouting from its shoulders. Although it bears a passing resemblance to a displacer beast, the two creatures are unrelated (though some sages claim otherwise).": "Een kamadan (uitgesproken als KAM-ah-dan) is een katachtig roofdier dat lijkt op een luipaard met zes slangen die uit zijn schouders steken. Hoewel hij in het voorbijgaan lijkt op een verdringer, zijn de twee wezens niet verwant (hoewel sommige wijzen anders beweren).",
	"Kamadans typically hunt alone or in mated pairs. They can exhale clouds of sleep gas, which they typically do before entering melee combat. If a kamadan has both conscious and unconscious enemies within striking range, it tries to kill the conscious enemies first before finishing off any sleeping foes.": "Kamadans jagen meestal alleen of in paren. Ze kunnen wolken slaapgas uitademen, wat ze meestal doen voordat ze een gevecht aangaan. Als een kamadan zowel bewuste als bewusteloze vijanden binnen aanvalsbereik heeft, probeert hij eerst de bewuste vijanden te doden voordat hij de slapende vijanden afmaakt.",
	"The monstrous tyrannosaurus known as the King of Feathers is the undisputed lord of Omu. Most other dwellers of the Forbidden City live in fear of its thunderous approach and steer well clear of the amphitheater, its lair.": "De monsterlijke tyrannosaurus, bekend als de Koning van de Veren, is de onbetwiste heerser van Omu. De meeste andere bewoners van de Verboden Stad leven in angst voor zijn donderende nadering en blijven ver uit de buurt van het amfitheater, zijn hol.",
	"As the commander of Fort Beluarian, Liara spends most of her time worrying about the security of her stronghold while cutting deals with pirates. In general, she has no problem with adventurers and will do her utmost to help them deal with the myriad threats lurking in the jungle.": "Als commandant van Fort Beluarian besteedt Liara het grootste deel van haar tijd aan de veiligheid van haar bolwerk, terwijl ze deals sluit met piraten. Over het algemeen heeft ze geen probleem met avonturiers en zal ze haar uiterste best doen om hen te helpen het hoofd te bieden aan de talloze bedreigingen die in de jungle op de loer liggen.",
	"Liara comes from an influential family in Baldur's Gate and has held her post for the past three years. To her, the assignment feels like a test of mettle, but to many of her subordinates, Fort Beluarian feels like banishment. Liara's spies in Port Nyanzaru furnish her with ship manifests and departure schedules that she passes along to the pirates of Jahaka Anchorage, in exchange for promises to never attack ships flying the flag of Baldur's Gate. Liara also receives a cut of the pirates' profits, some of which go toward keeping her garrison happy.": "Liara komt uit een invloedrijke familie in Baldur's Gate en heeft haar post de afgelopen drie jaar bekleed. Voor haar voelt de opdracht als een proeve van bekwaamheid, maar voor veel van haar ondergeschikten voelt Fort Beluarian als verbanning. Liara's spionnen in Port Nyanzaru voorzien haar van scheepsmanifesten en vertrekschema's die ze doorgeeft aan de piraten van Jahaka Anchorage, in ruil voor beloftes om nooit schepen aan te vallen die de vlag van Baldur's Gate voeren. Liara krijgt ook een deel van de winst van de piraten, waarvan een deel wordt gebruikt om haar garnizoen tevreden te houden.",
	"\"One must respect the chain of command. You follow my orders, or you die.\"": "\"Men moet de hiërarchie respecteren. Je volgt mijn bevelen op, of je sterft.\"",
	"\"I have sworn to hold and protect Fort Beluarian in the name of Grand Duke Ulder Ravengard of Baldur's Gate. The fort will not fall on my watch!\"": "\"Ik heb gezworen Fort Beluarian te beschermen in de naam van Groothertog Ulder Ravengard van Baldur's Gate. Het fort zal niet vallen tijdens mijn wacht!\"",
	"\"It's a ghoul-eat-you world out here. I have no pity for those who can't defend themselves.\"": "\"Het is hier een griezel-eet-je-wereld. Ik heb geen medelijden met hen die zich niet kunnen verdedigen.\"",
	"A mantrap is a giant carnivorous plant that resembles an oversized flytrap. To attract prey, the mantrap releases a pollen that magically draws creatures to it. Though it will snap its leafy jaws shut around any warm-blooded creature that strays within its reach, it prefers humanoid prey.": "Een bidsprinkhaan is een reusachtige vleesetende plant die lijkt op een uit de kluiten gewassen vliegenval. Om een prooi aan te trekken, laat de boomkruiper stuifmeel vrij dat wezens op magische wijze naar zich toe trekt. Hoewel hij zijn bladerkaken zal sluiten rond elk warmbloedig schepsel dat binnen zijn bereik komt, geeft hij de voorkeur aan mensachtige prooien.",
	"At the tender age of seventeen, Princess Mwaxanaré (\"Naré\" for short) is the oldest living descendant of the royal families of Omu and the natural inheritor of their fallen kingdom. She and her six-year-old brother, Na, are guests of the aarakocra in Kir Sabal. The aarakocra aim to protect the young royals until such time as the evil in Omu has been vanquished.": "Op de prille leeftijd van zeventien jaar is prinses Mwaxanaré (\"Naré\") de oudste nog levende afstammeling van de koninklijke families van Omu en de natuurlijke erfgename van hun gevallen koninkrijk. Zij en haar zes jaar oude broer, Na, zijn te gast bij de aarakocra in Kir Sabal. De aarakocra willen de jonge koninklijken beschermen totdat het kwaad in Omu is overwonnen.",
	"Mwaxanaré is too headstrong for her own good. She longs to claim her throne and will eagerly use adventurers to make that happen. Her tone is almost always condescending, and she doesn't take kindly to backtalk.": "Mwaxanaré is te koppig voor haar eigen bestwil. Ze verlangt ernaar haar troon op te eisen en zal gretig gebruik maken van avonturiers om dat voor elkaar te krijgen. Haar toon is bijna altijd neerbuigend, en ze houdt niet van tegenspraak.",
	"After forging a pact with the Wind Dukes of Aaqa, ancient beings of the Outer Planes, the princess has become a fledgling warlock. Her hatred of physical labor allows her to put her {@spell mage hand} and {@spell unseen servant} spells to good use. Through her pact, she has also gained telepathy.": "Na een pact te hebben gesloten met de Wind Dukes of Aaqa, oude wezens van de Outer Planes, is de prinses een prille tovenaar geworden. Haar hekel aan fysieke arbeid stelt haar in staat haar {@spell mage hand} en {@spell unseen servant} spreuken goed te gebruiken. Door haar pact heeft ze ook telepathie gekregen.",
	"The young Prince Na is a noncombatant with AC 10 and 3 hit points. Having lived among the aarakocra for most of his life, Na considers himself one of them. He dresses like an aarakocra and prefers to speak Auran rather than Common.": "De jonge prins Na is een noncombattant met AC 10 en 3 hit points. Na heeft het grootste deel van zijn leven tussen de aarakocra geleefd en beschouwt zichzelf als een van hen. Hij kleedt zich als een aarakocra en spreekt liever Auran dan gewoon.",
	"\"One day, I shall rule Chult as queen.\"": "\"Op een dag zal ik als koningin over Chult heersen.\"",
	"\"I have forged a pact with the Wind Dukes of Aaqa and will use their power to protect my brother and the aarakocra who watch over us.\"": "\"Ik heb een verbond gesloten met de windhertogen van Aaqa en zal hun macht gebruiken om mijn broer en de aarakocra die over ons waken, te beschermen.\"",
	"\"I am a princess and must be addressed with the proper respect. I don't follow orders; I give them.\"": "\"Ik ben een prinses en moet met het juiste respect worden aangesproken. Ik volg geen bevelen op, ik geef ze.\"",
	"\"I want to become an aarakocra and learn how to fly like a bird!\"": "\"Ik wil een aarakocra worden en leren vliegen als een vogel!\"",
	"\"I love my sister and the aarakocra. They mean everything to me.\"": "\"Ik hou van mijn zus en de aarakocra. Ze betekenen alles voor me.\"",
	"\"I know nothing of the world.\"": "\"Ik weet niets van de wereld.\"",
	"Pterafolk (pronounced TAIR-eh-folk) are 10-foot-tall, winged, reptilian bipeds native to Chult. Malevolent isolationists, they regard most other creatures as their enemies. In Chultan culture, pterafolk are often referred to as \"terror folk\" for their habit of swooping down from the sky to snatch whatever and whomever they can, then transporting treasure and food back to their roosts.": "Pterafolk (uitgesproken als TAIR-eh-folk) zijn tweevoetige, gevleugelde, reptielachtige wezens die oorspronkelijk uit Chult komen. Ze zijn kwaadaardige isolationisten en beschouwen de meeste andere wezens als hun vijanden. In de cultuur van de Chultan worden pterafolk vaak \"terreurvolk\" genoemd vanwege hun gewoonte om vanuit de lucht naar beneden te duiken en alles en iedereen mee te pikken, om vervolgens schatten en voedsel terug naar hun slaapplaatsen te brengen.",
	"Pterafolk have 20-foot wingspans and give birth to live young. Ancient rituals once bestowed upon pterafolk the ability to assume the forms of pteranodons and wingless lizardfolk, but those rituals have long been forgotten.": "Pterafolk hebben een vleugelspanwijdte van 2 meter en baren levende jongen. Oude rituelen gaven pterafolk ooit de bekwaamheid om de vormen van pteranodons en vleugelloze lizardfolk aan te nemen, maar die rituelen zijn lang vergeten.",
	"The word \"ras\" is a noble title akin to \"duke.\" Ras Nsi was once a Chultan paladin, a Chosen of Ubtao and sworn protector of the city of Mezro. He betrayed his oaths and was banished from the city. Becoming a vengeful warlord, Ras Nsi attempted to conquer Mezro with an undead army but was defeated. Rather than seek redemption, he sought revenge and was stripped of his god-given powers. The undead horde, no longer under his control, spread throughout the jungles of Chult.": "Het woord \"ras\" is een adellijke titel die verwant is aan \"hertog.\" Ras Nsi was eens een paladijn van de Chultan, een uitverkorene van Ubtao en gezworen beschermer van de stad Mezro. Hij verraadde zijn eed en werd uit de stad verbannen. Ras Nsi werd een wraakzuchtige krijgsheer en probeerde Mezro te veroveren met een ondodenleger, maar werd verslagen. In plaats van verlossing te zoeken, zocht hij wraak en werd hij beroofd van zijn door God gegeven krachten. De ondode horde, niet langer onder zijn controle, verspreidde zich door de jungles van Chult.",
	"Withdrawing to Omu, Nsi clung to his noble title, joined forces with the yuan-ti living there, and underwent a horrible ritual to become a powerful yuan-ti malison-retaining his human head and torso and gaining a serpentine lower body. With Ubtao gone from the world, Ras Nsi and his new yuan-ti followers began searching for a way to bring forth Dendar the Night Serpent. Acererak has promised to help this effort, in exchange for Ras Nsi's pledge to defend the Tomb of the Nine Gods. In truth, Acererak has no intention of honoring his bargain, and Ras Nsi is beginning to suspect as much.": "Teruggetrokken in Omu, klampte Nsi zich vast aan zijn adellijke titel, sloot zich aan bij de yuan-ti die daar woonden, en onderging een afschuwelijk ritueel om een krachtige yuan-ti malison te worden - waarbij hij zijn menselijke hoofd en torso behield en een slangenachtig onderlichaam kreeg. Nu Ubtao van de wereld is verdwenen, gaan Ras Nsi en zijn nieuwe yuan-ti volgelingen op zoek naar een manier om Dendar de Nachtslang voort te brengen. Acererak heeft beloofd te helpen, in ruil voor Ras Nsi's belofte om de Tombe van de Negen Goden te verdedigen. Acererak is echter niet van plan zich aan zijn belofte te houden, en Ras Nsi begint dat ook te vermoeden.",
	"Ras Nsi has a sizable collection of apparel and accouterments from distant lands, most of which were taken from dead explorers. The collection includes a fine Cormyrean cloak, a Sembian wine flask, and a bejeweled Amnian doublet and matching money pouch. He also bears a flame tongue longsword.": "Ras Nsi heeft een aanzienlijke verzameling kleding en uitrustingsstukken uit verre landen, waarvan de meeste zijn meegenomen van dode ontdekkingsreizigers. De collectie omvat een mooie Cormyrese mantel, een Sembische wijnfles, en een met juwelen versierde Amniaanse wambuis en bijpassende geldbuidel. Hij draagt ook een vlamtong-zwaard.",
	"Ras Nsi has died and been brought back from the dead more than once. Consequently, he is suffering from the effects of the Soulmonger's death curse. His hit point maximum has been reduced, and leprous wounds cover his flesh. In a fitting irony, Ras Nsi is unaware that Acererak is the cause of the curse, for neither he nor the yuan-ti are aware of what lies within the Tomb of the Nine Gods, other than the dead gods for which it is named. If the characters can make him understand that their efforts will help him, Ras Nsi might be tempted not to stand in their way.": "Ras Nsi is meer dan eens gestorven en weer uit de dood opgestaan. Daardoor lijdt hij aan de gevolgen van de doodsvloek van de Soulmonger. Zijn maximale aantal hitpoints is verminderd en zijn vlees is bedekt met melaatsheid. Het is ironisch dat Ras Nsi niet weet dat Acererak de oorzaak is van de vloek, want noch hij noch de yuan-ti weten wat er in de Tombe van de Negen Goden ligt, behalve de dode goden waarnaar het is genoemd. Als de personages hem kunnen doen inzien dat hun inspanningen hem zullen helpen, zou Ras Nsi geneigd kunnen zijn hen niet in de weg te staan.",
	"\"I seek to bring about the end of this world and rule the next one.\"": "\"Ik probeer het einde van deze wereld te bewerkstelligen en over de volgende te heersen.\"",
	"\"The yuan-ti of Chult are mine to command. They will help me rule an empire.\"": "\"De yuan-ti van Chult zijn van mij om te bevelen. Ze zullen me helpen een keizerrijk te regeren.\"",
	"\"I will do anything and betray anyone to save myself.\"": "\"Ik zal alles doen en iedereen verraden om mezelf te redden.\"",
	"Adventurers who have perished inside the tomb are stitched together by tomb dwarves and bolted into suits of armor. Once complete, these shambling golems are released into the tomb to hunt intruders.": "Avonturiers die in de tombe zijn omgekomen, worden door grafdwergen aan elkaar genaaid en in harnassen vastgezet. Zodra ze klaar zijn, worden deze schimmelende golems in de tombe losgelaten om op indringers te jagen.",
	"A tomb guardian is a flesh golem clad in plate armor, giving it AC 17": "Een tombe bewaker is een vlees golem gekleed in een harnas, waardoor hij AC 17 heeft.",
	"A stone juggernaut is a rolling construct imbued with enough awareness to avoid obvious dangers such as open pits and chasms. It trundles across open battlefields or rolls down dungeon corridors, crushing anyone in its path. Every stone juggernaut has a unique shape and appearance. One might resemble an elephant with bejeweled tusks, while another might look like a scowling demon with flaming eyes and obsidian teeth.": "Een stenen juggernaut is een rollend bouwsel dat genoeg bewustzijn heeft om voor de hand liggende gevaren, zoals open kuilen en afgronden, te vermijden. Hij rolt over open slagvelden of door kerkergangen en verplettert iedereen op zijn weg. Elke stenen juggernaut heeft een unieke vorm en verschijning. Zo lijkt de ene op een olifant met slagtanden van juwelen, terwijl de andere op een fronsende demon lijkt met vlammende ogen en obsidiaan tanden.",
	"A stone juggernaut is fast, but it lacks maneuverability and can move in only one direction on its turn. It poses little danger to creatures it can't crush beneath its rollers. Its best tactic is to slam into a creature, knock it {@condition prone}, and then roll over it.": "Een stenen juggernaut is snel, maar is niet wendbaar en kan in zijn beurt maar in één richting bewegen. Hij vormt weinig gevaar voor wezens die hij niet kan verpletteren onder zijn rollen. Zijn beste tactiek is om tegen een wezen te botsen, het te slaan {@condition prone}, en er dan overheen te rollen.",
	"Su-monsters are cunning, wicked primates that inhabit forsaken wilderness areas and caves. Adults stand 5 feet tall and have long prehensile tails. Although they can grasp tools and weapons with their tails or clawed feet, su-monsters prefer to rend prey with their claws. Adult su-monsters can also project blasts of psionic energy that leave enemies {@condition stunned} and unable to flee or defend themselves.": "Su-monsters zijn sluwe, gemene primaten die in verlaten wildernissen en grotten leven. Volwassen dieren zijn 2 meter lang en hebben lange grijpstaarten. Hoewel ze gereedschap en wapens kunnen vastgrijpen met hun staart of geklauwde voeten, geven su-monsters er de voorkeur aan hun prooi te verscheuren met hun klauwen. Volwassen su-monsters kunnen ook uitbarstingen van psionische energie projecteren die vijanden {@condition stunned} en niet in staat stellen om te vluchten of zichzelf te verdedigen.",
	"A su-monster sleeps while hanging upside down by its tail. While awake, it can also unleash a devastating attack from that position, rending with all four of its claws.": "Een su-monster slaapt terwijl hij ondersteboven aan zijn staart hangt. Als hij wakker is, kan hij vanuit die positie ook een verwoestende aanval uitvoeren, waarbij hij met alle vier zijn klauwen scheurt.",
	"Su-monsters communicate silently by using their prehensile tails to make gestures. They typically kill more than they can eat, burying the leftovers and marking their location with the victim's possessions.": "Su-monsters communiceren in stilte door met hun grijpstaart gebaren te maken. Ze doden meestal meer dan ze kunnen opeten, begraven de restjes en markeren hun locatie met de bezittingen van het slachtoffer.",
	"Tabaxi are catfolk who hail from the land of Maztica. The ultimate wanderers, Tabaxi rarely stay in one place for long. They love to collect interesting artifacts, gather tales, and lay eyes on all the world's wonders. This curiosity pushes them to leave no secrets uncovered, and no treasures or legends lost. They revere a fickle deity called the Cat Lord, who is said to wander the world.": "Tabaxi zijn katvolkeren afkomstig uit het land Maztica. Als ultieme zwervers blijven Tabaxi zelden lang op één plaats. Ze verzamelen graag interessante artefacten, verzamelen verhalen en bekijken alle wonderen van de wereld. Deze nieuwsgierigheid drijft hen ertoe geen geheimen te verbergen en geen schatten of legendes verloren te laten gaan. Zij vereren een wispelturige godheid, de Kattenheer, waarvan wordt gezegd dat hij over de wereld zwerft.",
	"Tabaxi hunters are trained to survive in the wild, making them excellent guides. Tabaxi minstrels gather in small troupes and make themselves at home in any settlement, earning coin through music and storytelling.": "Tabaxi-jagers zijn opgeleid om in het wild te overleven, waardoor ze uitstekende gidsen zijn. Tabaxi-minstrelen verzamelen zich in kleine groepjes en voelen zich thuis in elke nederzetting, waar ze munten verdienen met muziek en verhalen vertellen.",
	"A tabaxi typically has a single name, determined by his or her clan and based on a complex formula involving astrology, prophecy, clan history, and other factors. Male and female tabaxi use the same names, and most use nicknames derived from or inspired by their full names. Tabaxi clan names are usually based on a geographical feature located in or near a clan's territory. Sample tabaxi names include Nest of Eggs (\"Eggs\"), Dead Leaf (\"Leaf\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\"), and Daylight Moon (\"Moon\"). Clan names include Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs, and Snoring Mountain.": "Een tabaxi heeft gewoonlijk één enkele naam, die door zijn of haar clan wordt bepaald en gebaseerd is op een complexe formule waarbij astrologie, profetie, clangeschiedenis en andere factoren een rol spelen. Mannelijke en vrouwelijke tabaxi gebruiken dezelfde namen, en de meesten gebruiken bijnamen die zijn afgeleid van of geïnspireerd op hun volledige naam. De clannamen van de tabaxi zijn meestal gebaseerd op een geografisch kenmerk dat zich in of nabij het territorium van de clan bevindt. Voorbeelden van tabaxi-namen zijn Nest van eieren (\"Eieren\"), Dood blad (\"Blad\"), Ogen van Onyx (\"Onyx\"), Verloren speer (\"Verloren\"), en Daglicht maan (\"Maan\"). Clannamen zijn onder andere Verre regen, Honderd veren, Slapende kreek, Heldere kliffen, en Snurkende berg.",
	"Acererak abducted dwarf miners and transformed them into wights to exploit their expertise at underground construction.": "Acererak ontvoerde dwergmijnwerkers en veranderde ze in mafkezen om hun kennis van ondergronds bouwen uit te buiten.",
	"When fully grown, a tri-flower frond stands 6 to 7 feet tall. It has three bright, trumpet-shaped flowers, each as large as a human head and each one a different color: intense red, vivid orange, and bright yellow. Each flower can harm a creature in a different terrible way.": "Als hij volgroeid is, is een driebloemige frond 6 tot 7 voet hoog. Hij heeft drie heldere, trompetvormige bloemen, elk zo groot als een mensenhoofd en elk in een andere kleur: intens rood, levendig oranje en helder geel. Elke bloem kan een wezen op een andere vreselijke manier schaden.",
	"Liches are the remains of great wizards who embrace undeath as a means of preserving themselves. They further their own power at any cost, having no interest in the affairs of the living except where those affairs interfere with their own. Scheming and insane, they hunger for long-forgotten knowledge and the most terrible secrets. Because the shadow of death doesn't hang over them, they can conceive plans that take years, decades, or centuries to come to fruition.": "Liches zijn de overblijfselen van grote tovenaars die de ondood omhelzen als een middel om zichzelf in stand te houden. Ze bevorderen hun eigen macht tegen elke prijs en hebben geen interesse in de zaken van de levenden, behalve als die hun eigen zaken in de weg staan. Sluw en krankzinnig, hongeren ze naar lang vergeten kennis en de meest verschrikkelijke geheimen. Omdat de schaduw van de dood niet over hen hangt, kunnen zij plannen beramen die pas na jaren, decennia of eeuwen tot uitvoering komen.",
	"A lich is a gaunt and skeletal humanoid with withered flesh stretched tight across its bones. Its eyes succumbed to decay long ago, but points of light burn in its empty sockets. It is often garbed in the moldering remains of fine clothing and jewelry worn and dulled by the passage of time.": "Een lich is een uitgemergelde en skeletachtige mensachtige met verdord vlees dat strak over zijn botten is gespannen. Zijn ogen zijn al lang geleden in verval geraakt, maar er branden lichtpuntjes in zijn lege oogkassen. Hij is vaak gekleed in de vervagende resten van fijne kleding en juwelen die door de tijd zijn afgesleten en dof geworden.",
	"Valindra Shadowmantle works for Szass Tam, the most powerful lich among the Red Wizards of Thay, though she is not a Red Wizard herself. She found the heart and converted it into a base to use while her minions search for the Soulmonger. Her orders from Szass Tam are to seize control of the Soulmonger, if possible, or destroy it otherwise. Valindra created a teleportation circle inside the heart that she uses to travel instantly to and from Thay (where her phylactery is safely stored), to deliver reports to Szass Tam and pick up new instructions.": "Valindra Shadowmantle werkt voor Szass Tam, de machtigste korst onder de Rode Tovenaars van Thay, hoewel ze zelf geen Rode Tovenaar is. Ze vond het hart en veranderde het in een basis om te gebruiken terwijl haar volgelingen naar de Soulmonger zoeken. Haar orders van Szass Tam zijn om de controle over de Soulmonger te grijpen, indien mogelijk, of hem anders te vernietigen. Valindra heeft in het hart een teleportatiecirkel gemaakt waarmee ze onmiddellijk van en naar Thay kan reizen (waar haar fylacterie veilig is opgeborgen), om rapporten aan Szass Tam te bezorgen en nieuwe instructies op te halen.",
	"Characters who explore the Heart of Ubtao are certain to meet Valindra. She's considered the possibility that adventurers might cross her path, and she won't necessarily be hostile toward them. Her mission is to seize the Soulmonger by any means; if adventurers can help her achieve that, she'll use them.": "Characters die het Hart van Ubtao verkennen, zullen Valindra zeker ontmoeten. Ze heeft er rekening mee gehouden dat avonturiers haar pad kunnen kruisen, en ze zal niet noodzakelijk vijandig tegenover hen staan. Haar missie is om de Soulmonger te pakken te krijgen, op welke manier dan ook; als avonturiers haar daarbij kunnen helpen, zal ze hen gebruiken.",
	"With her ability to appear as a living elf, Valindra can easily conceal her lichdom and her association to Thay. She presents herself as a scholarly wizard who wants to \"imprison\" the Soulmonger; that way, its unique magic can be studied while it's safely quarantined from the world. She argues that destroying it should be a last resort.": "Valindra kan zich voordoen als een levende elf en kan zo gemakkelijk haar hekserij en haar band met Thay verbergen. Ze doet zich voor als een geleerde tovenaar die de Soulmonger wil \"opsluiten\"; op die manier kan zijn unieke magie bestudeerd worden terwijl hij veilig in quarantaine van de wereld is geplaatst. Ze stelt dat het vernietigen ervan een laatste redmiddel zou moeten zijn.",
	"The bombastic world traveler Volothamp Geddarmn has come to Chult to deliver signed copies of his latest book, Volo's Guide to Monsters. In addition to setting up audiences with the seven merchant princes of Port Nyanzaru (whom he knows well), Volo is visiting local taverns to promote his work, and the characters might meet him at some point in the city. Volo is a font of information (not all of it accurate), but he won't join the party under any circumstances. He might, however, allow the characters to tag along while he visits each merchant prince in turn.": "De bombastische wereldreiziger Volothamp Geddarmn is naar Chult gekomen om gesigneerde exemplaren van zijn nieuwste boek, Volo's Guide to Monsters, af te leveren. Naast de zeven handelsprinsen van Port Nyanzaru (die hij goed kent), bezoekt Volo plaatselijke tavernes om zijn werk te promoten, en de personages kunnen hem op een bepaald moment in de stad tegenkomen. Volo is een bron van informatie (niet altijd even nauwkeurig), maar hij zal zich onder geen beding bij het gezelschap voegen. Hij kan echter wel toestaan dat de personages met hem meegaan terwijl hij om de beurt een bezoek brengt aan een van de handelsprinsen.",
	"The personable Volo is more than willing to share {@dice 1d4 + 1} rumors from the Jungle Rumors table at the end of chapter 1, which he's overheard since arriving in Port Nyanzaru.": "De sympathieke Volo is meer dan bereid om {@dice 1d4 + 1} geruchten te delen uit de Jungle Rumors tabel aan het eind van hoofdstuk 1, die hij heeft opgevangen sinds zijn aankomst in Port Nyanzaru.",
	"\"I have no wish to explore jungles, lost cities, and dungeons. Friendly taverns and bawdy festhalls are more my style.\"": "\"Ik heb geen zin om jungles, verloren steden en kerkers te verkennen. Vriendelijke tavernes en vunzige festivalletjes zijn meer mijn stijl.\"",
	"\"Planning an expedition? You really should buy a copy of my latest book, Volo's Guide to Monsters!\"": "\"Plan je een expeditie? Je moet echt een exemplaar van mijn nieuwste boek kopen, Volo's Gids voor Monsters!\"",
	"\"My penchant for indulgence and my propensity for mockery have earned me a few enemies. I tend to wear out my welcome.\"": "\"Mijn neiging tot verwennerij en spot hebben me wat vijanden opgeleverd. Ik heb de neiging om mijn welkom te verslijten.\"",
	"Before he was turned into an undead creature, Withers was an Omuan engineer named Gorra. Like all of Omu's citizens, Gorra was enslaved and put to work constructing the tomb. When Acererak sacrificed his workers to their own dungeon, Gorra's traps performed the best.": "Voordat hij in een ondood wezen veranderde, was Withers een ingenieur uit Omu genaamd Gorra. Net als alle burgers van Omu, werd Gorra tot slaaf gemaakt en aan het werk gezet bij de bouw van de tombe. Toen Acererak zijn arbeiders opofferde aan hun eigen kerker, presteerden Gorra's vallen het beste.",
	"The half-elf sorcerer Xandala has come to Chult in search of the Ring of Winter, an artifact in Artus Cimber's possession. Xandala knows that the ring has kept Artus alive for over a century, and she craves its power. If she meets the characters, Xandala pretends to be Artus's daughter and tries to convince them to help her find him. Her plan is to cast {@spell dominate person} on Artus and force him to give her the ring, then escape using her {@spell fly} spell.": "De half-elf tovenares Xandala is naar Chult gekomen op zoek naar de Ring van de Winter, een artefact dat in het bezit is van Artus Cimber. Xandala weet dat de ring Artus al meer dan een eeuw in leven houdt, en ze hunkert naar de kracht ervan. Als ze de personages tegenkomt, doet Xandala alsof ze de dochter van Artus zijn en probeert ze hen ervan te overtuigen haar te helpen hem te vinden. Haar plan is om {@spell dominate person} op Artus uit te spreken en hem te dwingen haar de ring te geven, en dan te ontsnappen met haar {@spell fly} spreuk.",
	"Xandala's magic traces back to a draconic bloodline, and parts of her skin are covered by a thin sheen of protective scales. She has befriended a pseudodragon named Summerwise, who thinks that Xandala's quest for the ring is dangerous but has given up trying to talk the sorcerer out of it. Summerwise can be turned against Xandala by good-aligned characters.": "Xandala's magie gaat terug op een draconische bloedlijn, en delen van haar huid zijn bedekt met een dunne laag beschermende schubben. Ze is bevriend geraakt met een pseudodraak genaamd Summerwise, die Xandala's zoektocht naar de ring gevaarlijk vindt, maar haar pogingen om de tovenares om te praten heeft opgegeven. Summerwise kan tegen Xandala worden opgezet door karakters met een goede instelling.",
	"\"I have the blood of dragons flowing through my veins. I am destined for greatness.\"": "\"Ik heb het bloed van draken door mijn aderen stromen. Ik ben voorbestemd voor grootsheid.\"",
	"\"The Ring of Winter will bring me power and immortality.\"": "\"De Ring van de Winter zal me macht en onsterfelijkheid brengen.\"",
	"\"I'm surrounded by fools.\"": "\"Ik ben omringd door dwazen.\"",
	"A yellow musk creeper is an unholy vine whose flowers resemble an orchid's. Bright yellow with splashes of purple, these flowers expel a musk that attracts prey. A yellow musk creeper clings to walls, pillars, gravestones, door frames, or statuary in shadowy locations, remaining motionless until it strikes.": "De gele muskuskruiper is een onheilige klimplant waarvan de bloemen lijken op die van een orchidee. Helder geel met paarse spatten, deze bloemen verspreiden een muskus die prooi aantrekt. Een gele muskuskruiper klampt zich vast aan muren, pilaren, grafzerken, deurkozijnen of standbeelden op schaduwrijke plaatsen, en blijft onbeweeglijk tot hij toeslaat.",
	"A yellow musk creeper destroys the minds of humanoids, then implants bulbs in those it kills. Twenty-four hours after being implanted, a bulb sprouts a creeper vine that magically animates the host corpse, turning it into a yellow musk zombie under the young vine's control. In addition to protecting the defenseless plant, the zombie acts as fertilizer for the young creeper vine, which grows to full size in seven days. Once it is fully grown, the new yellow musk creeper becomes mobile and bursts from its zombie host, whereupon the zombie collapses into a mound of dead offal. If the zombie is destroyed before the creeper emerges, the creeper withers and dies.": "Een gele muskus kruiper vernietigt de geest van humanoïden en implanteert bollen in degenen die hij doodt. Vierentwintig uur nadat een bol is geïmplanteerd, ontkiemt deze een klimplant die het gastlichaam op magische wijze tot leven wekt en het in een gele muskuszombie verandert die onder controle van de jonge klimplant staat. De zombie beschermt niet alleen de weerloze plant, maar fungeert ook als meststof voor de jonge klimplant, die in zeven dagen volgroeid is. Eenmaal volgroeid wordt de nieuwe gele muskuswortelplant mobiel en barst hij uit zijn zombiegastheer, waarna de zombie ineenstort tot een hoopje dood slachtafval. Als de zombie wordt vernietigd voordat de klimplant tevoorschijn komt, verdort de klimplant en sterft.",
	"A Medium humanoid transformed into a yellow musk zombie uses the stat block presented in this section. A Small humanoid transformed into a yellow musk zombie becomes a Small undead with 27 ({@dice 6d6 + 6}) hit points, but otherwise has the same statistics.": "Een Medium humanoïde die wordt getransformeerd in een gele muskuszombie gebruikt het statische blok dat in deze paragraaf wordt gepresenteerd. Een Small humanoid die wordt getransformeerd in een gele muskuszombie wordt een Small ondode met 27 ({@dice 6d6 + 6}) hit points, maar heeft verder dezelfde statistieken.",
	"This half-gold dragon runs Port Nyanzaru's docks and keeps track of ship manifests. A sorcerer of impressive ability, Zindar is well paid by the merchant princes for his work. He is also a key member of the Ytepka Society and a great source of information about the city. Zindar has a soft spot for adventurers, but he knows the dangers of Chult well enough to understand that most of those who embark on expeditions to explore the jungle never return.": "Deze halfgouden draak beheert de dokken van Port Nyanzaru en houdt de scheepsmanifesten bij. Zindar is een tovenaar met een indrukwekkende bekwaamheid en wordt goed betaald door de handelsprinsen voor zijn werk. Hij is ook een belangrijk lid van het Ytepka Genootschap en een geweldige bron van informatie over de stad. Zindar heeft een zwak voor avonturiers, maar hij kent de gevaren van Chult goed genoeg om te begrijpen dat de meesten die op expeditie gaan om de jungle te verkennen, nooit meer terugkeren.",
	"Zindar makes extensive use of spells in his day-today work, casting message to deliver missives to dock workers, detect thoughts for reading ship captains' minds, knock for unsealing containers for inspection, clairvoyance for peering into ship holds, dominate beast to pacify nervous animals, and so forth.": "Zindar maakt veel gebruik van spreuken in zijn dagelijks werk: boodschap om berichten aan havenarbeiders te bezorgen, gedachten om de gedachten van scheepskapiteins te lezen, kloppen om containers te openen voor inspectie, helderziendheid om in scheepsruimen te gluren, domineer beest om nerveuze dieren tot bedaren te brengen, enzovoort.",
	"\"I take pride in my work, and I like to keep all my business dealings honest.\"": "\"Ik ben trots op mijn werk, en ik wil al mijn zaken eerlijk doen.\"",
	"\"Port Nyanzaru is my home. I take a dim view of those who would bring harm to the city and its inhabitants.\"": "\"Port Nyanzaru is mijn thuis. Ik heb een hekel aan hen die de stad en haar inwoners kwaad willen doen.\"",
	"\"I don't get mad. I get even.\"": "\"Ik word niet boos. Ik krijg wraak.\"",
	"A zorbo (pronounced ZOR-boh) is a ferocious omnivore similar in size and appearance to a koala. Living in trees and caves, it has long claws, a dour disposition, and a fondness for humanoid flesh. A zorbo alters its natural armor to match its surroundings, and it can weaken and destroy armor, shields, and protective magic items with its sharp claws.": "Een zorbo (uitgesproken als ZOR-boh) is een woeste alleseter die qua grootte en uiterlijk op een koala lijkt. Hij leeft in bomen en grotten, heeft lange klauwen, een nors karakter en een voorliefde voor mensenvlees. Een zorbo past zijn natuurlijke pantser aan zijn omgeving aan, en kan pantsers, schilden en beschermende magische voorwerpen verzwakken en vernietigen met zijn scherpe klauwen."
}