{
	"An asteroid spider is a menace native to Wildspace and the Astral Sea. A full-grown specimen has a body 30 feet in diameter and legs that are at least 30 feet long. When it wraps its legs tightly around its body and closes its eyes, the asteroid spider resembles nothing so much as a giant, lifeless rock in space—hence its name.": "Een asteroïde spin is een plaag die inheems is in de Wildspace en de Astral Sea. Een volgroeid exemplaar heeft een lichaam met een diameter van 30 voet en poten die minstens 30 voet lang zijn. Als hij zijn poten strak om zijn lichaam wikkelt en zijn ogen sluit, lijkt de asteroïdespin in niets meer op een reusachtige, levenloze rots in de ruimte - vandaar zijn naam.",
	"An asteroid spider has its own gravity plane and air envelope, as well as multiple spinnerets with which it can create web strands. Its living brain functions like a{@i spelljamming helm}, allowing the spider to travel through Wildspace without a ship. It often haunts asteroid belts, lurking among normal asteroids until a spelljamming ship comes close enough to be detected. The spider then snares the ship before using web strands to catch crew members and reel them toward its snapping jaws.": "Een asteroïde spin heeft zijn eigen zwaartekrachtvlak en luchtomhulsel, evenals meerdere spindoppen waarmee hij webstrengen kan maken. Zijn levende brein functioneert als een {@i spelljamming helm}, waardoor de spin zonder schip door de Wilde Ruimte kan reizen. Hij spookt vaak rond in asteroïdengordels en houdt zich schuil tussen normale asteroïden totdat een spelljamming-schip dicht genoeg in de buurt komt om ontdekt te worden. De spin vangt het schip dan en gebruikt webstrengen om bemanningsleden te vangen en ze naar zijn kaken te drijven.",
	"Clockwork horrors are ruthless insectile automatons—eldritch machines encased in adamantine or some other precious metal. They roam Wildspace in commandeered spelljamming ships, gathering the precious metals and crystals they need to build more of their kind. Clockwork horrors have no goal beyond replication and will stop at nothing to create new clockwork horrors. The time it takes for a clockwork horror to build another of its kind, assuming it has the requisite materials, is approximately ten days.": "Clockwork horrors zijn meedogenloze insecten-elrits machines gehuld in adamantine of een ander kostbaar metaal. Ze zwerven door de Wildspace in gecommandeerde spelljamming schepen, het verzamelen van de edele metalen en kristallen die ze nodig hebben om meer van hun soort te bouwen. Clockwork horrors hebben geen doel buiten replicatie en zullen voor niets stoppen om nieuwe clockwork horrors te maken. De tijd die een Clockwork Horror nodig heeft om een andere van zijn soort te bouwen, ervan uitgaande dat hij de benodigde materialen heeft, is ongeveer tien dagen.",
	"The body of a clockwork horror is about two feet in diameter, but the legs give it an overall diameter of four feet. Embedded in the front of its head is a crystal that enables the clockwork horror to see.": "Het lichaam van een uurwerkhorror is ongeveer twee voet in diameter, maar de poten geven hem een totale diameter van vier voet. In de voorkant van zijn hoofd is een kristal ingebed, waardoor de uurwerk horror kan zien.",
	"Clockwork horrors communicate with each other by means of clicks, whirs, and similar mechanical sounds that imitate the Thri-kreen language perfectly, leading some to speculate the first clockwork horror was the brainchild of a thri-kreen artificer. A horror can also emit light from its crystal eye, issuing dot-and-dash messages to other creatures that can see the light. Creatures besides clockwork horrors can learn this blinking light code, which is called Ziklight.": "Uurwerkhorrors communiceren met elkaar door middel van klikken, piepen en soortgelijke mechanische geluiden die de Thri-kreen taal perfect imiteren, waardoor sommigen speculeren dat de eerste uurwerkhorror het geesteskind was van een thri-kreen ambachtsman. Een horrorgeschrik kan ook licht uitstralen vanuit zijn kristallen oog, en daarmee punt-streepjesboodschappen sturen naar andere wezens die het licht kunnen zien. Andere wezens dan uurwerkhorrors kunnen deze knipperende lichtcode leren, die Ziklight wordt genoemd.",
	"When another creature gets in its way, a clockwork horror attacks that creature with its razor-sharp mandibles and two tiny rotating saws mounted at the tips of its forelimbs. A horror can also discharge bolts of lightning from a short lightning rod embedded in its body.": "Als een ander wezen hem in de weg loopt, valt een uurwerkhorror dat wezen aan met zijn vlijmscherpe onderkaken en twee kleine roterende zaagjes aan de uiteinden van zijn voorpoten. Een horror kan ook bliksemschichten afvuren uit een korte bliksemafleider die in zijn lichaam is aangebracht.",
	"When a clockwork horror dies, the magic that created it consumes it over a period of 1 minute. Its metallic body and crystal eye degrade rapidly until nothing is left but a small heap of glittering dust.": "Als een horrorgedrocht sterft, wordt het over een periode van 1 minuut door de magie die het heeft gecreëerd, opgebruikt. Zijn metalen lichaam en kristallen oog breken snel af tot er niets anders overblijft dan een klein hoopje glinsterend stof.",
	"From beyond the stars, a Great Old One whispers promises of reality-defying knowledge and world-bending power. When a wizard or a warlock hears that whisper and listens too intently, they might set foot on the twisting path toward becoming an eldritch lich.": "Van achter de sterren, fluistert een Grote Oude beloftes van realiteit tartende kennis en wereld verbrekende macht. Als een tovenaar of een tovenaarsslot dat gefluister hoort en er te aandachtig naar luistert, kan hij of zij het kronkelige pad inslaan dat leidt naar het worden van een eldritch lich.",
	"Like other liches, eldritch liches are spellcasters who have cheated death, but an eldritch lich does so by allowing a Great Old One to implant a Far Realm parasite in the lich. That parasite bestows undeath upon the spellcaster and causes strange tentacles to sprout from the body. The parasite's mouth is visible on the lich's torso, and the parasite guards the lich against destruction, reviving the lich a few days after death. Canny foes can sabotage an eldritch lich's revival by slaying the lich in a magic circle, thereby forcing the lich to return in a distorted form, robbed of most of its power.": "Net als andere liches zijn eldritch liches spellcasters die de dood hebben bedrogen, maar een eldritch lich doet dat door een Great Old One toe te staan een Far Realm parasiet in het lich te implanteren. Die parasiet schenkt ondood aan de spellcaster en laat vreemde tentakels uit het lichaam groeien. De mond van de parasiet is zichtbaar op de romp van het lichaam, en de parasiet beschermt het lichaam tegen vernietiging, en doet het lichaam een paar dagen na de dood herleven. Slimme vijanden kunnen de opwekking van een eldritch lich saboteren door het lich te doden in een magische cirkel, waardoor het lich gedwongen wordt terug te keren in een vervormde vorm, beroofd van het grootste deel van zijn kracht.",
	"An eldritch lich constantly hears bizarre whispers from the Far Realm, to which the lich nods and mutters. Occasionally, the lich uses its telepathy to share those whispers with the minds around it.": "Een eldritch lich hoort voortdurend bizarre fluisteringen uit het Verre Rijk, waarop het lich knikt en mompelt. Af en toe gebruikt het korstmos zijn telepathie om die fluisteringen te delen met de geesten om hem heen.",
	"Multiple entities bear the title Great Old One. You may roll on the Great Old Ones table to determine which entity gave an eldritch lich its parasite.": "Meerdere entiteiten dragen de titel Great Old One. Je mag rollen op de Grote Ouden tabel om te bepalen welke entiteit een veldlichaampje zijn parasiet heeft gegeven.",
	"Cthulhu": "Cthulhu",
	"Tharizdun, the Chained God": "Tharizdun, de Geketende God",
	"Dendar, the Night Serpent": "Dendar, de Nachtslang",
	"Ghaunadaur": "Ghaunadaur",
	"Zargon, the Returner": "Zargon, de Terugkeerder",
	"That Which Lurks": "Dat wat op de loer ligt",
	"I've encountered a creature unlike any other in the multiverse: a flickering mirror tumbling across the Astral Sea toward some unknown destination, with a beholder's distorted reflection in its surface. Initially, I feared it was some kind of vessel. Now I believe the beholder was the mirror's prisoner.": "Ik ben een wezen tegengekomen dat in het multiversum zijn gelijke niet kent: een flikkerende spiegel die over de Astrale Zee tuimelt naar een onbekende bestemming, met de vervormde weerspiegeling van een toeschouwer in het oppervlak. Aanvankelijk vreesde ik dat het een soort vaartuig was. Nu geloof ik dat de toeschouwer de gevangene van de spiegel was.",
	"As the flickering mirror approached me, I grew fearful. Would it imprison me as well? Luckily, it didn't. As it hovered next to me, I felt a curious tingling sensation. When I tried to touch it, the mirror withdrew slightly, as though it feared some harm might befall it or me. I remember casting a spell or two, hoping to communicate with the creature. A few seconds later, it stopped flickering and flew away. I think it feeds on magical energy.": "Toen de flikkerende spiegel me naderde, werd ik angstig. Zou hij mij ook gevangen nemen? Gelukkig deed hij dat niet. Terwijl hij naast me zweefde, voelde ik een merkwaardig tintelend gevoel. Toen ik probeerde hem aan te raken, trok de spiegel zich een beetje terug, alsof hij bang was dat hem of mij iets zou overkomen. Ik herinner me dat ik een spreuk of twee uitsprak, in de hoop met het wezen te communiceren. Een paar seconden later, stopte het met flikkeren en vloog weg. Ik denk dat het zich voedt met magische energie.",
	"This entity has piqued my curiosity. I must learn more. To the library at Starhold!": "Deze entiteit heeft mijn nieuwsgierigheid gewekt. Ik moet meer te weten komen. Naar de bibliotheek van Starhold !",
	"A fractine is a bizarre, two-dimensional creature that flies through Wildspace and the Astral Sea, folding and refolding like a piece of origami. When it encounters another creature, it flattens into a plane that resembles a trapezoidal mirror between 9 and 13 feet tall.": "Een fractine is een bizar, tweedimensionaal wezen dat door de Wildruimte en de Astrale Zee vliegt, vouwend en opnieuw vouwend als een stukje origami. Als het een ander wezen tegenkomt, klapt het plat in een vlak dat lijkt op een trapeziumvormige spiegel van 2 tot 3 meter hoog.",
	"Astral explorers who have encountered fractines attest that the creatures are intelligent and often allow themselves to be used as scrying sensors, their reflective surfaces substituting for the mirror needed to cast certain divination spells. While being used in this way, the fractine siphons magical energy from the spellcaster—not enough to cause harm, but enough to make the caster take notice.": "Astral explorers die fractines zijn tegengekomen, verklaren dat de wezens intelligent zijn en zich vaak laten gebruiken als scrying sensoren, waarbij hun reflecterende oppervlak de spiegel vervangt die nodig is om bepaalde divination spells uit te spreken. Als de fractine op deze manier wordt gebruikt, onttrekt hij magische energie aan de tovenaar - niet genoeg om schade aan te richten, maar genoeg om de tovenaar te doen opmerken.",
	"A fractine needs light and magical energy to survive. It can draw sustenance from a nearby light source, spellcaster, magic item, or magical effect without causing harm to anyone or anything. A fractine that doesn't consume light or magical energy for ten days begins to flicker. A day later, it folds in on itself and self-destructs, leaving no trace of itself behind. The destruction of a fractine is accompanied by a loud sound reminiscent of shattering glass.": "Een fractine heeft licht en magische energie nodig om te overleven. Hij kan voedsel putten uit een nabije lichtbron, magiër, magisch voorwerp of magisch effect zonder iemand of iets schade te berokkenen. Een fractine die tien dagen lang geen licht of magische energie verbruikt, begint te flikkeren. Een dag later klapt hij in elkaar en vernietigt zichzelf, zonder een spoor van zichzelf achter te laten. De vernietiging van een fractine gaat gepaard met een hard geluid dat doet denken aan versplinterend glas.",
	"A fractine attacks by falling on its targets, dealing damage as it passes through them. A fractine can also imprison a creature inside a demiplane contained within its two-dimensional form, the prisoner's distorted reflection visible in the fractine's glassy surface.": "Een fractine valt aan door op zijn doel te vallen en schade toe te brengen als hij erdoorheen gaat. Een fractine kan ook een wezen opsluiten in een demiplane binnen zijn tweedimensionale vorm, waarbij de vervormde weerspiegeling van de gevangene zichtbaar is in het glasachtige oppervlak van de fractine.",
	"Bludgeoning, piercing, slashing, and thunder damage can cause a fractine to break into two smaller fractines, each one autonomous and capable of imprisoning creatures. When a fractine dies, it folds in on itself and disappears, releasing any creature trapped inside it.": "Slag-, stoot-, steek- en donderschade kunnen een fractine doen uiteenvallen in twee kleinere fractines, die elk autonoom zijn en in staat om wezens gevangen te houden. Als een fractine sterft, klapt hij in zichzelf en verdwijnt, waarbij elk wezen dat erin gevangen zit, wordt vrijgelaten.",
	"Gadabouts are gentle, winged creatures that can be used as personal conveyances for short-distance travel across the airless void of Wildspace. A gadabout wraps its branches around a Humanoid creature, spreads its butterfly wings, and allows its wearer to fly through space in a continuously refreshed air envelope. The gadabout's leaves even provide a nourishing syrup that its wearer can consume in the absence of other food and water. One Humanoid can survive on these leaves for up to sixty days.": "Gadabouts zijn zachte, gevleugelde wezens die kunnen worden gebruikt als persoonlijke vervoermiddelen voor reizen over korte afstanden in de luchtledige leegte van het Wilde Land. Een gadabout wikkelt zijn takken rond een mensachtig wezen, spreidt zijn vlindervleugels, en staat zijn drager toe door de ruimte te vliegen in een voortdurend ververste luchtomhulsel. De bladeren van de gadabout leveren zelfs een voedzame siroop die de drager kan consumeren bij gebrek aan ander voedsel en water. Een Humanoid kan tot zestig dagen op deze bladeren overleven.",
	"Gadabouts require sunlight and water to survive. A healthy specimen can live for 25 years. Although its preferred mode of travel is flight, a gadabout can creep slowly along the ground as well.": "Gadabouts hebben zonlicht en water nodig om te overleven. Een gezond exemplaar kan 25 jaar oud worden. Hoewel vliegen zijn favoriete manier van voortbewegen is, kan een gadabout ook langzaam over de grond kruipen.",
	"Elves are the only Humanoids to date who know how to grow gadabouts. Since gadabouts don't generate seeds, each one is a valuable commodity. Mercane and dohwar merchants who come into possession of a healthy gadabout might sell it for 2,500 gp or more.": "Elfen zijn tot nu toe de enige mensachtigen die weten hoe je gadabouts kweekt. Aangezien gadabouts geen zaden voortbrengen, is elk exemplaar een waardevol handelsartikel. Mercanezen en dohwar-kooplieden die in het bezit komen van een gezonde gadabout kunnen deze verkopen voor 2.500 gp of meer.",
	"We found several of the creatures in an astral diamond mine at the edge of Greyspace. The miners wanted us to eliminate them. Our warlock, who was fluent in Deep Speech, managed to convince the bulbous creatures to relocate peacefully. They insisted we take them to a small, misshapen moon that doesn't appear on our charts. A horrible fear grips me. What if they're leading us into a trap?": "We vonden verschillende wezens in een astrale diamantmijn aan de rand van de grijze ruimte. De mijnwerkers wilden dat we ze elimineerden. Onze tovenaar, die vloeiend Diepe Spraak sprak, wist de bolvormige wezens over te halen vreedzaam te verhuizen. Ze stonden erop dat we ze naar een kleine, misvormde maan brachten die niet op onze kaarten voorkomt. Een vreselijke angst grijpt me aan. Wat als ze ons in een val lokken?",
	"A goon balloon looks like a 5-foot-diameter beach ball with clawed feet. Unblinking eyes on the outer surface of its spherical air sac enable the creature to see in all directions at once. These eyes can produce kaleidoscopic light that tears at the minds of the goon balloon's foes.": "Een goonballon ziet eruit als een strandbal met een doorsnede van 3 meter en klauwvoeten. Knipperende ogen aan de buitenkant van zijn bolvormige luchtzak zorgen ervoor dat het wezen in alle richtingen tegelijk kan zien. Deze ogen kunnen caleidoscopisch licht produceren dat de geesten van de vijanden van de goonballon verscheurt.",
	"A goon balloon speaks by pumping air through a hidden orifice on its underside. When the goon balloon dies, the air in its sac transforms into a noxious gas that bursts from the corpse, potentially poisoning other creatures nearby.": "Een goonballon spreekt door lucht te pompen door een verborgen opening aan de onderkant. Als de ballon sterft, verandert de lucht in zijn zak in een schadelijk gas dat uit het lijk barst en andere wezens in de buurt kan vergiftigen.",
	"Although they can seem playful and harmless, goon balloons are quite mean-spirited. They like to observe the suffering of other creatures and orchestrate that suffering, given half a chance.": "Hoewel ze speels en ongevaarlijk kunnen lijken, zijn goonballonnen behoorlijk gemeen. Ze houden ervan het lijden van andere wezens te observeren en dat lijden te orkestreren, als ze de kans krijgen.",
	"Nightmare beasts are enormous quadrupeds that stand 20 feet tall, or 40 feet tall when rearing on their hind legs.": "Nachtmerriebeesten zijn enorme viervoeters van 2 meter hoog, of 3 meter hoog als ze op hun achterpoten staan.",
	"A nightmare beast's legs end in claws, enabling it to climb well despite its size. Its skin is thick and tough, and its teeth are long and sharp. A pair of long, curved tusks jut from the sides of the beast's mouth, and its large red eyes glow in the dark. The creature smashes through structures and fortifications with ease, and it doesn't hesitate to rend foes with its claws and gore them with its tusks, but its most devastating attack is its magical ability to disintegrate foes with its terrible gaze.": "De poten van een nachtmerriebeest eindigen in klauwen, waardoor het ondanks zijn grootte goed kan klimmen. Zijn huid is dik en taai, en zijn tanden zijn lang en scherp. Een paar lange, gebogen slagtanden steken uit de zijkant van de bek van het beest, en zijn grote rode ogen gloeien in het donker. Het beest slaat zich met gemak door bouwwerken en versterkingen heen en aarzelt niet om vijanden met zijn klauwen te verscheuren en met zijn slagtanden te doorboren, maar zijn meest verwoestende aanval is zijn magische vermogen om vijanden te desintegreren met zijn verschrikkelijke blik.",
	"Powerful spellcasters create nightmare beasts to serve as living siege engines. A single beast can lay waste to entire cities and armies.": "Krachtige tovenaars creëren nachtmerrie beesten om te dienen als levende belegeringsmachines. Een enkel beest kan hele steden en legers verwoesten.",
	"A puppeteer parasite looks like a rubbery amoeba the size of a dinner plate. Its dorsal surface is soft and glossy, while its ventral surface is lined with bony hooks. The parasite uses its hooks to attach to a wall or ceiling until suitable prey passes nearby.": "Een marionetparasiet lijkt op een rubberachtige amoebe ter grootte van een bord. Zijn dorsale oppervlak is zacht en glanzend, terwijl zijn ventrale oppervlak bekleed is met benige haken. De parasiet gebruikt zijn haken om zich aan een muur of plafond vast te hechten tot er een geschikte prooi in de buurt komt.",
	"A parasite that comes in physical contact with a Humanoid uses its hooks to latch onto it. The parasite can then drain life energy from that creature or use it as transportation. The parasite can also impose its will on a nearby creature, forcing the creature to comply with its wishes. Puppeteer parasites like to use Humanoid thralls as bodyguards and transports.": "Een parasiet die in fysiek contact komt met een mensachtige, gebruikt zijn haken om zich aan die mensachtige vast te klampen. De parasiet kan dan levensenergie uit dat wezen aftappen of het als transportmiddel gebruiken. De parasiet kan ook zijn wil opleggen aan een wezen in de buurt en het wezen dwingen aan zijn wensen te voldoen. Poppenspeler parasieten gebruiken graag Humanoïde troepen als lijfwachten en transportmiddelen.",
	"Drifting in the Astral Sea are the petrified husks of dead gods, their colossal bodies riddled with natural tunnels and caverns. While exploring the innards of one of these dead gods, githyanki xenomancers found a vast cavern containing scores of winged creatures they had never encountered before. The cavern's denizens used telepathy to question the githyanki interlopers, who promptly suggested an alliance. The winged creatures quickly developed a fondness for the githyanki.": "In de Astrale Zee drijven de versteende schillen van dode goden, hun kolossale lichamen doorzeefd met natuurlijke tunnels en spelonken. Bij het verkennen van het binnenste van een van deze dode goden, vonden githyanki xenomancers een enorme spelonk met tientallen gevleugelde wezens die zij nog nooit eerder hadden gezien. De bewoners van de grot gebruikten telepathie om de Githyanki indringers te ondervragen, die onmiddellijk een alliantie voorstelden. De gevleugelde wezens ontwikkelden al snel een voorliefde voor de Githyanki.",
	"The githyanki refer to the winged creatures as star lancers (\"vah'k'rel\" in the Gith tongue) and came to realize star lancers are reincarnations of the dead god's most ardent worshipers. When a star lancer dies, its soul instantly returns to the Great Cavern that forms the hollow heart of the dead god. There, the soul becomes housed in the body of a new, fully grown star lancer that rises magically from the cavern floor. As long as the dead god and its Great Cavern remain intact, the number of star lancers in the multiverse is finite and never-changing.": "De githyanki verwijzen naar de gevleugelde wezens als star lancers (\"vah'k'rel\" in de Gith taal) en kwamen tot de ontdekking dat star lancers reïncarnaties zijn van de meest vurige aanbidders van de dode god. Wanneer een star lancer sterft, keert zijn ziel onmiddellijk terug naar de Grote Spelonk die het holle hart van de dode god vormt. Daar wordt de ziel gehuisvest in het lichaam van een nieuwe, volgroeide star lancer die op magische wijze uit de grotbodem oprijst. Zolang de dode god en zijn Grote Spelonk intact blijven, is het aantal sterrenlansers in het multiversum eindig en onveranderlijk.",
	"A star lancer resembles a shark, albeit one that has four wings and a long tail. Its head bears a sharp protuberance that the creature uses to impale enemies.": "Een star lancer lijkt op een haai, zij het een met vier vleugels en een lange staart. Zijn kop heeft een scherp uitsteeksel dat het schepsel gebruikt om vijanden te doorboren.",
	"Githyanki are fond of using star lancers as mounts, riding them across the Astral Sea in small flocks. A star lancer has the innate ability to turn itself and its rider invisible, making it ideal for stealth missions and ambushes.": "Githyanki gebruiken graag sterrendansers als rijdieren, die ze in kleine groepen door de Astrale Zee trekken. Een star lancer heeft de aangeboren eigenschap zichzelf en zijn berijder onzichtbaar te maken, waardoor hij ideaal is voor heimelijke missies en hinderlagen.",
	"Thought to be cast-off splinters of Yggdrasil, the World Tree, yggdrasti look like gigantic, dead trees covered with barnacles. They fly through Wildspace and the Astral Sea with their topmost branches leading the way and their withered roots trailing behind them. Each one has its own gravity plane and air envelope.": "Yggdrasti worden gezien als afgeworpen splinters van Yggdrasil, de Wereldboom, en zien eruit als gigantische, dode bomen bedekt met zeepokken. Ze vliegen door de Wildruimte en de Astrale Zee met hun bovenste takken voorop en hun verdorde wortels achter zich aan. Ze hebben elk hun eigen zwaartekrachtvlak en luchtomhulsel.",
	"Creatures sometimes try to hitch a ride on an yggdrasti to take advantage of its air envelope. A typical yggdrasti specimen has cavities inside its trunk in which Medium or smaller creatures can lurk.": "Wezens proberen soms mee te liften op een yggdrasti om te profiteren van zijn luchtomhulsel. Een typisch yggdrasti-exemplaar heeft holtes in zijn romp waarin middelgrote of kleinere wezens zich kunnen verschuilen.",
	"Yggdrasti attack any settlements or spelljamming ships they come across without provocation. By using a speak with plants spell or similar magic, someone might be able to convince an yggdrasti to break off its attack, but the monster's innate hatred of other living things is extremely difficult for it to suppress.": "Yggdrasti vallen zonder provocatie nederzettingen of spelljamming-schepen aan die ze tegenkomen. Met behulp van een spreek met planten-spreuk of soortgelijke magie kan iemand een yggdrasti er misschien van overtuigen zijn aanval af te breken, maar de aangeboren haat van het monster tegen andere levende wezens is voor hem uiterst moeilijk te onderdrukken.",
	"Yggdrasti sometimes make landfall and disguise themselves as ordinary trees, burying their roots in the ground to pull off the deception. They can uproot themselves at any time and use their roots to shamble awkwardly across the ground, but flying is their preferred mode of travel.": "Yggdrasti komen soms aan land en vermommen zich als gewone bomen, waarbij ze hun wortels in de grond begraven om het bedrog uit te voeren. Ze kunnen zich op elk moment ontwortelen en hun wortels gebruiken om onhandig over de grond te schuifelen, maar vliegen is hun favoriete manier van reizen."
}