{
	"Amethyst dragons, the mightiest of the gem dragons, study and psionically manipulate the fundamental principles of the multiverse, from the force of gravity to the emanations of the Outer Planes. Their innate psionics give them a measure of control over how physical laws affect them. They defy gravity with flight that doesn't rely solely upon their great wings, and gravitational force empowers both their devastating breath weapon and the exploding amethyst crystals they spit at their foes.": "Amethistdraken, de machtigste van de edelsteendraken, bestuderen en manipuleren psionisch de fundamentele principes van het multiversum, van de zwaartekracht tot de emanaties van de Buitenste Planes. Hun aangeboren psionica geeft hen een zekere mate van controle over hoe de fysieke wetten hen beïnvloeden. Ze trotseren de zwaartekracht met een vlucht die niet alleen afhankelijk is van hun grote vleugels, en de zwaartekracht geeft kracht aan zowel hun verwoestende ademwapen als de exploderende amethistkristallen die ze naar hun vijanden spuwen.",
	"When first hatched, an amethyst dragon has scales of dull, opaque purple. As the dragon grows, their scales, horns, and wing membranes become more vibrant and translucent. When the dragon is fully mature, their scales resemble rich purple amethyst crystals, refracting light to take on an inner glow. Their pupils fade with age, making the eyes of an ancient dragon resemble glowing white or pale lavender orbs. Crystalline horns reminiscent of amethyst chunks hover behind their heads, held there by telekinetic force and shifting with their moods.": "Als een amethistdraak uit het ei komt, heeft hij doffe, ondoorzichtige purperen schubben. Naarmate de draak groeit, worden de schubben, hoorns en vleugelmembranen levendiger en doorschijnend. Wanneer de draak volgroeid is, lijken hun schubben op rijke paarse amethistkristallen, die het licht breken om een innerlijke gloed aan te nemen. Hun pupillen vervagen met de leeftijd, waardoor de ogen van een oude draak lijken op gloeiend witte of licht lavendelachtige bollen. Kristallen hoorns die doen denken aan amethist brokken zweven achter hun hoofd, daar gehouden door telekinetische kracht en verschuiven met hun stemmingen.",
	"Many amethyst dragons are fascinated by the existence of other worlds in the Material Plane, and especially the way individual dragons manifest unique echoes across those worlds. They also prize understanding of the cosmic forces that emanate from the Outer Planes, studying the opposing tides of good and evil, chaos and order, so they can offer counsel to those with the wisdom to accept it.": "Veel amethistdraken zijn gefascineerd door het bestaan van andere werelden in het Materiële Vlak, en vooral de manier waarop individuele draken unieke echo's in die werelden manifesteren. Zij stellen ook prijs op begrip van de kosmische krachten die uitgaan van de Buitenste Planes, bestuderen de tegengestelde getijden van goed en kwaad, chaos en orde, zodat zij raad kunnen geven aan diegenen met de wijsheid om het te accepteren.",
	"Amethyst dragons pay particular attention to intrusions of the Far Realm into the Material Plane. They loathe the corruption that accompanies such intrusions into the world, making them fierce opponents of the Far Realm and any creatures warped by its touch. Strangely, though, they are intrigued by and fond of flumphs. These Aberrations, which oppose the depredations of mind flayers and other wicked Aberrations, remind amethyst dragons that allies can be found in the strangest places.": "Amethist draken besteden bijzondere aandacht aan het binnendringen van de Far Realm in het Materiële Vlak. Zij verafschuwen de corruptie die gepaard gaat met dergelijke intrusies in de wereld, waardoor zij felle tegenstanders zijn van de Far Realm en alle wezens die door haar aanraking zijn aangetast. Vreemd genoeg zijn ze wel geïntrigeerd door en dol op Aberraties. Deze Aberraties, die zich verzetten tegen de plunderingen van geestverruimers en andere boosaardige Aberraties, herinneren amethistdraken eraan dat bondgenoten op de vreemdste plaatsen kunnen worden gevonden.",
	"In addition to material wealth, amethyst dragons delight in collecting knowledge and magic dealing with the nature of the planes of existence, cosmic forces, and distant worlds. They prize treasures drawn from different worlds of the Material Plane, especially magic items and artworks that highlight the unique nature of different worlds. Magic items that allow teleportation or travel between planes, spellbooks filled with similar magic, and treatises examining the nature of the multiverse form the centerpiece of an amethyst dragon's hoard.": "Naast materiële rijkdom, houden amethistdraken ervan kennis en magie te verzamelen die te maken hebben met de aard van de bestaansvlakken, kosmische krachten en verre werelden. Zij waarderen schatten die afkomstig zijn van verschillende werelden van het Materiële Vlak, vooral magische voorwerpen en kunstwerken die de unieke aard van verschillende werelden benadrukken. Magische voorwerpen die teleportatie of reizen tussen planes mogelijk maken, spreukenboeken gevuld met soortgelijke magie, en verhandelingen die de aard van het multiversum onderzoeken, vormen het middelpunt van de schatkamer van een amethistdraak.",
	"Amethyst dragons make their lairs in caves next to or under secluded pools and lakes, preferring caverns with at least one entrance submerged underwater. They prize locations with a combination of open space, connecting tunnels, and dead ends to make the most of their natural and magical mobility, using flight and teleportation to navigate obstacles in their lairs.": "Amethistdraken maken hun holen in grotten naast of onder afgelegen plassen en meren, waarbij ze de voorkeur geven aan grotten waarvan ten minste één ingang onder water ligt. Ze verkiezen locaties met een combinatie van open ruimte, verbindende tunnels en doodlopende uiteinden om hun natuurlijke en magische mobiliteit optimaal te benutten, gebruikmakend van vlucht en teleportatie om obstakels in hun holen te navigeren.",
	"The challenge rating of a legendary amethyst dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een legendarische amethistdraak neemt met 1 toe als hij in zijn hol wordt aangetroffen.",
	"Shimmering with radiant energy and brimming with life, crystal dragons enjoy an innate psionic connection to the Positive Plane that suffuses their bodies as well as their personalities with light. Though they prefer to live in desolate, frigid regions, many of them are among the friendliest of dragonkind, nurturing and optimistic.": "Glinsterend van stralende energie en boordevol leven, genieten kristallen draken van een aangeboren psionische verbinding met het Positieve Vlak dat hun lichamen en hun persoonlijkheden met licht doordrenkt. Hoewel ze het liefst in afgelegen, koude gebieden leven, behoren ze tot de vriendelijkste draken, verzorgend en optimistisch.",
	"When they hatch, crystal dragons have dull gray scales, with a few white or clear crystalline points, allowing the wyrmlings to blend in to rocky terrain in the face of danger. As they age, their scales turn snow white, then slowly fade to transparency. The oldest crystal dragons have scales of perfect clarity that bend and refract light, sometimes making them difficult to see clearly.": "Als ze uit het ei komen, hebben kristallen draken dofgrijze schubben, met een paar witte of heldere kristallijnen punten, waardoor de wyrmlings in rotsachtig terrein kunnen opgaan in geval van gevaar. Naarmate ze ouder worden, worden hun schubben sneeuwwit en vervagen dan langzaam tot ze doorzichtig worden. De oudste kristallen draken hebben schubben van perfecte helderheid die het licht buigen en breken, waardoor het soms moeilijk is ze duidelijk te zien.",
	"The radiant energy of the Positive Plane shimmers in crystal dragons' scales. It glows like starlight between their bodies and the spines and horns that hover close to their heads and backs. These horns shift with the dragon's mood: bristling with anger, lying back with fear or suspicion, and rippling in side-to-side waves with amusement or joy.": "De stralingsenergie van het Positieve Vlak glinstert in de schubben van kristallen draken. Het gloeit als sterrenlicht tussen hun lichamen en de stekels en hoorns die dicht bij hun kop en rug zweven. Deze hoorns veranderen met de stemming van de draak: borstelend van woede, terugliggend van angst of achterdocht, en golvend in zijwaartse golven van amusement of vreugde.",
	"Many crystal dragons study the stars, recording their observations of the night sky and tracking the signs written in starlight. They read these signs as omens, giving them glimpses of what is to come, and they eagerly examine the potential futures of any creatures who come to them in peace.": "Veel kristallen draken bestuderen de sterren, noteren hun waarnemingen van de nachtelijke hemel en volgen de tekens die in het sterrenlicht geschreven staan. Zij lezen deze tekens als voortekens, die hen een glimp geven van wat komen gaat, en zij onderzoeken gretig de mogelijke toekomst van alle wezens die in vrede tot hen komen.",
	"Crystal dragons' connection to the radiant forces of the Positive Plane fosters a nurturing, optimistic attitude in most of these dragons. They sometimes adopt the abandoned eggs or hatchlings of other dragons; many a white wyrmling has been raised in the caring environment of a crystal dragon's lair. But they fiercely oppose destructive forces in their home territories, which sometimes leads nearby frost giants and white dragons to put aside their mutual enmity to hunt them.": "De verbinding van kristaldraken met de stralende krachten van het Positieve Vlak bevordert een koesterende, optimistische houding in de meeste van deze draken. Soms adopteren ze verlaten eieren of jongen van andere draken; menig witte wyrmling is grootgebracht in de zorgzame omgeving van het hol van een kristaldraak. Maar ze verzetten zich fel tegen destructieve krachten in hun thuisgebieden, wat er soms toe leidt dat nabijgelegen vorstreuzen en witte draken hun wederzijdse vijandschap opzij zetten om op hen te jagen.",
	"For their treasure hoards, crystal dragons prize diamonds and baubles that refract light, collections of prophecy, works on astronomy, and star charts. When it comes to magical treasure, they seek items and spells that predict the future, create or manipulate light, or channel positive energy for healing and nurturing.": "Kristallen draken waarderen diamanten en lichtbrekende snuisterijen, profetieverzamelingen, astronomische werken en sterrenkaarten voor hun schatkamers. Als het op magische schatten aankomt, zoeken ze voorwerpen en spreuken die de toekomst voorspellen, licht creëren of manipuleren, of positieve energie kanaliseren om te genezen en te voeden.",
	"Crystal dragons dwell in cold regions, where they construct ice and snow structures reminiscent of castles but open to the sky. Glittering crystals scattered about their lairs glow with gathered starlight, and caves or tunnels beneath the ice and snow provide protected areas for their hoards. They use their burrowing ability to dig blinds and secret passages throughout their lairs, allowing them to move easily—and potentially unnoticed.": "Kristallen draken leven in koude streken, waar ze ijs- en sneeuwstructuren bouwen die doen denken aan kastelen, maar dan open naar de hemel toe. De kristallen die in hun holen verspreid liggen, gloeien in het verzamelde sterrenlicht, en de grotten en tunnels onder het ijs en de sneeuw vormen beschermde gebieden voor hun scharen. Ze gebruiken hun graafvermogen om blinden en geheime doorgangen door hun holen te graven, waardoor ze zich gemakkelijk - en mogelijk onopgemerkt - kunnen verplaatsen.",
	"The challenge rating of a legendary crystal dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een legendarische kristallen draak neemt met 1 toe als hij in zijn hol wordt aangetroffen.",
	"Making their lairs in the depths of the Underdark, deep dragons are nightmarish cousins of chromatic dragons. The warped magical energy of their subterranean realm gives them the ability to exhale magical spores that instill fear and scar the mind.": "Diepe draken zijn nachtmerrieachtige neven van de chromatische draken, die hun holen maken in de diepten van het Underdark. De verwrongen magische energie van hun onderaardse rijk geeft hen de mogelijkheid om magische sporen uit te ademen die angst inboezemen en de geest tekenen.",
	"Deep dragons' black-and-gray hide is smooth like a salamander's, and their eyes are pale. As they age, their spore breath causes fungi to bloom across their skin, especially around the head and neck. Their wings are attached to their front legs and can fold in close to the body, allowing deep dragons to easily maneuver through relatively narrow tunnels.": "De zwart-grijze huid van diepe draken is glad als die van salamanders, en hun ogen zijn bleek. Naarmate ze ouder worden, zorgt hun sporenadem ervoor dat schimmels zich over hun huid verspreiden, vooral rond het hoofd en de nek. Hun vleugels zijn bevestigd aan hun voorpoten en kunnen dicht tegen hun lichaam aan gevouwen worden, waardoor diepzeedraken gemakkelijk door relatief nauwe tunnels kunnen manoeuvreren.",
	"Deep dragons often hoard secrets, delighting in knowledge of far-off lands. Many seek out new insights and tricks that they can use against other denizens of the Underdark, preferring social manipulation and crafty dealmaking to exerting themselves in combat. Deep dragons look down on any creature that isn't useful to them, though they are willing to bargain for knowledge they lack.": "Diepe draken bewaren vaak geheimen en genieten van de kennis van verre landen. Velen zoeken naar nieuwe inzichten en trucs die ze kunnen gebruiken tegen andere bewoners van het Onderdonk, waarbij ze de voorkeur geven aan sociale manipulatie en het maken van sluwe afspraken boven het leveren van strijd. Diepe draken kijken neer op elk wezen dat niet nuttig voor hen is, hoewel ze bereid zijn te onderhandelen over kennis die ze missen.",
	"Deep dragons make their lairs in well-hidden caves or sunless beaches in the Underdark, and these sites are often inaccessible without the ability to fly or dive underwater. They fill their lairs with secret passages and hiding places that allow them to escape or ambush visitors if the need arises. A well-cultivated lair abounds with Underdark fungi and plants, with the floor, walls, and ceiling covered in carpets of mold and moss, or featuring larger mushrooms and plants in neatly organized displays.": "Diepe draken maken hun holen in goed verstopte grotten of op zonloze stranden in het Underdark, en deze plaatsen zijn vaak onbereikbaar zonder de mogelijkheid om te vliegen of onder water te duiken. Ze vullen hun holen met geheime gangen en schuilplaatsen die hen in staat stellen te ontsnappen of bezoekers in een hinderlaag te lokken als dat nodig is. Een goed gecultiveerd hol is rijk aan Underdark-schimmels en -planten, met op de vloer, aan de muren en aan het plafond tapijten van schimmel en mos, of met grotere paddenstoelen en planten in keurig georganiseerde displays.",
	"The challenge rating of a legendary deep dragon increases by 1 when it's encountered in its lair.": "De moeilijkheidsgraad van een legendarische draak verhoogt met 1 wanneer hij in zijn hol wordt aangetroffen.",
	"Emerald dragons are the most curious, cunning, and manipulative of the gem dragons, wielding psionic power to weave illusions to deceive and disorient. They cloak their own presence so they can observe other creatures without being discovered as they collect information on everything from local cultural practices to supernatural occurrences.": "Smaragden draken zijn de meest nieuwsgierige, sluwe en manipulatieve van de edelsteendraken, die met hun psionische kracht illusies weven om te misleiden en te desoriënteren. Ze verhullen hun eigen aanwezigheid zodat ze andere wezens kunnen observeren zonder ontdekt te worden, terwijl ze informatie verzamelen over alles, van plaatselijke culturele gebruiken tot bovennatuurlijke gebeurtenissen.",
	"A wyrmling emerald dragon's scales are a dull, pale green, but they develop into richer and more varied shades of green as the dragon ages. Eventually, the scales become translucent and shimmer in the light, rippling as the dragon moves. The dragon's horns and spines hover above the body, moving and shifting along the back and tail to mirror the dragon's mood.": "De schubben van een wyrmling smaragd draak zijn dof, bleekgroen, maar ze ontwikkelen zich tot rijkere en meer gevarieerde tinten groen naarmate de draak ouder wordt. Uiteindelijk worden de schubben doorschijnend en glinsteren in het licht, golvend als de draak beweegt. De hoorns en stekels van de draak zweven boven het lichaam en bewegen en verschuiven langs de rug en staart om de stemming van de draak te weerspiegelen.",
	"The shyest of the gem dragons, emerald dragons are also the most curious. They love to observe local settlements and peoples, using their psionic abilities to cloak themselves and watch from afar. When an emerald dragon is old enough, the dragon might take on the guise of a creature that can blend in with the local population, or at least get close without arousing suspicion. Once in a position to observe, the dragon studies the day-to-day life of local folk, with a keen interest in any magical phenomena.": "De meest schuwe van de edelsteendraken, zijn smaragddraken ook de meest nieuwsgierige. Ze houden ervan om lokale nederzettingen en volkeren te observeren, waarbij ze hun psionische gaven gebruiken om zichzelf te verhullen en van veraf toe te kijken. Als een smaragddraak oud genoeg is, kan hij de gedaante aannemen van een wezen dat zich kan vermengen met de lokale bevolking, of op zijn minst dichtbij kan komen zonder argwaan te wekken. Eenmaal in een positie om te observeren, bestudeert de draak het dagelijkse leven van de lokale bevolking, met een grote interesse in magische fenomenen.",
	"Emerald dragons' attentiveness to unusual events makes them particularly useful to their sapphire dragon cousins, who hunt down Aberrations and seek evidence of Far Realm incursions into the Material Plane. These gem dragons often work together, with emerald dragons tracking the source of an incursion while sapphire dragons plan and execute a decisive purge—or recruit agents to do it for them.": "De opmerkzaamheid van smaragddraken voor ongewone gebeurtenissen maakt hen bijzonder nuttig voor hun neven van de saffierdraak, die jagen op Aberraties en bewijs zoeken van invallen in de Far Realm in het Materiële Vlak. Deze edelsteendraken werken vaak samen, waarbij de smaragddraken de bron van een inval opsporen terwijl de saffierdraken een beslissende zuivering plannen en uitvoeren, of agenten rekruteren om dat voor hen te doen.",
	"Emerald dragons' preference for volcanic lairs often puts them in conflict with fire giants. Despite their reluctance to reveal themselves to strangers, emerald dragons might approach experienced adventurers in the hopes of pitting them against fire giant rivals.": "De voorliefde van smaragddraken voor vulkanische holen brengt hen vaak in conflict met vuurreuzen. Ondanks hun terughoudendheid om zich aan vreemden te openbaren, kunnen smaragddraken ervaren avonturiers benaderen in de hoop hen uit te dagen tegen rivalen van vuurreuzen.",
	"Emerald dragons prize knowledge, particularly local histories that focus on magical events and individuals. They usually know of places of power near their lairs and keep detailed records of how phenomena connected to those sites react to outside influences. They also avidly collect magic items and spells that create illusions, allowing them to better conceal their treasures from prying eyes and divinations.": "Draken van smaragd zijn dol op kennis, vooral lokale geschiedenissen die zich toespitsen op magische gebeurtenissen en personen. Zij kennen meestal de machtsplaatsen in de buurt van hun hol en houden gedetailleerd bij hoe de verschijnselen die met die plaatsen verbonden zijn, reageren op invloeden van buitenaf. Ze verzamelen ook graag magische voorwerpen en spreuken die illusies creëren, zodat ze hun schatten beter kunnen verbergen voor nieuwsgierige ogen en waarzeggerij.",
	"Emerald dragons dwell in enormous caverns, lava tubes, and tunnel networks deep within the earth. They favor warm spaces, particularly in volcanic regions. Over time, their psychic presence seeps into the land surrounding their lairs, expanding their awareness and subconsciously luring their favorite food—giant lizards—to settle and thrive in the region.": "Smaragd draken leven in enorme spelonken, lava buizen en tunnel netwerken diep in de aarde. Ze houden van warme ruimtes, vooral in vulkanische gebieden. Na verloop van tijd sijpelt hun psychische aanwezigheid in het land rond hun holen, waardoor hun bewustzijn toeneemt en ze onbewust hun favoriete voedsel, reuzenhagedissen, lokken om zich in de regio te vestigen en er te gedijen.",
	"Emerald dragons use the features of their lairs to confuse and imperil intruders. They dig additional tunnels that allow them to move through their lairs in multiple ways and set traps leading to yawning chasms or pools and flows of lava.": "De draken van smaragd gebruiken de eigenschappen van hun hol om indringers te verwarren en in gevaar te brengen. Ze graven extra tunnels die hen in staat stellen zich op verschillende manieren door hun hol te verplaatsen en zetten vallen die leiden naar gapende afgronden of plassen en stromen lava.",
	"Emerald dragons take great pains to hide the chambers that house their hoards and collected lore, often using illusion magic and subtle construction around the natural features of their lairs to conceal their central hoard chambers from mundane and magical sight.": "Draken van Smaragd doen veel moeite om de kamers te verbergen waar hun schatkamers en verzamelde overleveringen zijn ondergebracht. Ze gebruiken vaak illusie-magie en subtiele constructies rond de natuurlijke kenmerken van hun holen om hun centrale voorraadkamers aan het gewone en magische zicht te onttrekken.",
	"The challenge rating of a legendary emerald dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een legendarische smaragd draak neemt met 1 toe als hij in zijn hol wordt aangetroffen.",
	"Ancient legends suggest that when the gods came to the First World and tried to populate it with their Humanoid followers, a clever dragon fled to the Feywild to hide a clutch of eggs. The magic of that faerie realm suffused the eggs, which hatched into the first moonstone dragons. Their descendants are now found throughout the Feywild.": "Oude legenden vertellen dat toen de goden naar de Eerste Wereld kwamen en probeerden deze te bevolken met hun mensachtige volgelingen, een slimme draak naar de Feywild vluchtte om een legsel eieren te verbergen. De magie van dat feeënrijk doordrong de eieren, die uitkwamen in de eerste maansteen draken. Hun nakomelingen zijn nu overal in de Feywild te vinden.",
	"Moonstone dragons are graceful and elegant creatures with opalescent scales and ruffs of emerald-green fur running down their chins, chests, backs, and tails. One horn arcs from the back of a moonstone dragon's skull and another at the tip of the nose; the two horns together form a shape that's reminiscent of a slender crescent moon. Moonstone dragons are playful and impetuous forces of mischief in their early years, but the best of them mature into wise teachers and storytellers who anchor Feywild communities. The worst of them are pompous and ill behaved, but even those remain gentle by nature and curious about all things—especially travelers from faraway places.": "Maansteendraken zijn sierlijke en elegante wezens met opalescente schubben en smaragdgroene bontkragen die over hun kin, borst, rug en staart lopen. Een hoorn komt met een boog uit de achterkant van de schedel van een maansteen draak en een andere op het puntje van de neus; de twee hoorns samen vormen een vorm die doet denken aan een slanke halve maan. Maansteendraken zijn in hun jonge jaren speelse en onstuimige krachten die kattenkwaad uithalen, maar de besten groeien uit tot wijze leraren en verhalenvertellers die de Feywildgemeenschappen verankeren. De slechtsten zijn pompeus en ongemanierd, maar zelfs zij blijven van nature zachtaardig en nieuwsgierig naar alles - vooral naar reizigers uit verre oorden.",
	"Moonstone dragons can project themselves into the realm of dreams to communicate with the creatures that sleep near their lairs. In this way, they inspire artists and poets, encourage great thinkers, and spur adventurers to heroic deeds. They sometimes give guidance to those in need or request help from adventurers to encourage them to greatness.": "Maansteen draken kunnen zichzelf projecteren in het rijk van de dromen om te communiceren met de wezens die in de buurt van hun holen slapen. Zo inspireren zij kunstenaars en dichters, moedigen grote denkers aan en zetten avonturiers aan tot heldendaden. Soms geven ze begeleiding aan mensen in nood of vragen ze hulp aan avonturiers om hen aan te moedigen tot grootsheid.",
	"As a rule, moonstone dragons are not particularly interested in gold or copper, but they love silver, platinum, and mithral. They also cherish treasures whose value can't be easily quantified—a song sung from the heart, a lock of a loved one's hair, or a painting of a favorite place. A story of happy times fondly remembered is more precious to a moonstone dragon than a sack of gold.": "In het algemeen zijn maansteen draken niet bijzonder geïnteresseerd in goud of koper, maar ze houden van zilver, platina en mithral. Zij koesteren ook schatten waarvan de waarde niet gemakkelijk kan worden gekwantificeerd - een lied dat uit het hart wordt gezongen, een lok haar van een geliefde, of een schilderij van een favoriete plaats. Een verhaal over gelukkige tijden dat liefdevol in herinnering wordt gehouden, is voor een maansteendraak kostbaarder dan een zak goud.",
	"For their lairs, moonstone dragons look for places kissed by the moon; lonely peaks, forest clearings, and placid lakes are among their favorite sites. Their whimsical nature makes them more likely than other dragons to establish multiple lairs even at a young age. They link their scattered sites with magic portals, often splitting their time between the Feywild, the Material Plane, and the Ethereal Plane.": "Maansteen draken zoeken plaatsen op die door de maan gekust zijn; eenzame bergtoppen, open plekken in het bos en rustige meren behoren tot hun favoriete plaatsen. Hun grillige aard maakt dat ze meer kans hebben dan andere draken om meerdere holen te bouwen, zelfs op jonge leeftijd. Ze verbinden hun verspreide plaatsen met magische portalen en verdelen vaak hun tijd tussen de Feywild, het Materiële Vlak en het Etherische Vlak.",
	"The challenge rating of a legendary moonstone dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een legendarische maansteen draak neemt met 1 toe als hij in zijn hol wordt aangetroffen.",
	"The thunderous clash of conflict is part of the very nature of sapphire dragons. Militant and territorial, they defend their lairs fiercely, ambushing intruders and plotting assaults against their rivals. The sonic pulse of their breath weapon sows weakness, leaving the victims unable to fight back.": "Het daverende conflict maakt deel uit van de aard van saffierdraken. Militant en territoriaal, verdedigen zij hun holen fel, overvallen indringers en beramen aanvallen op hun rivalen. De sonische puls van hun ademwapen zaait zwakte, waardoor de slachtoffers niet in staat zijn terug te vechten.",
	"Sapphire dragons' scales and wing membranes show varied shades of blue, ranging from the light tones of a spring sky to the rich, crystalline azure of sapphire gems and compressed glacial ice. In the light, the scales glitter and shine like luminous starbursts. The dragons' psionic nature is evident in the horn and bone structures of their bodies. Their tail barbs and horn tips are all separate pieces, but they float in place, held aloft by psychic energy while the dragons live. These levitating horns and spines shift slightly with the dragons' moods, bobbing in amusement or flaring with anger.": "De schubben en vleugelmembranen van saffieren draken vertonen verschillende tinten blauw, variërend van de lichte tinten van een lentelucht tot het rijke, kristallijne azuur van saffieren edelstenen en samengeperst gletsjerijs. In het licht glinsteren en schitteren de schubben als lichtgevende sterrenspikkels. De psionische aard van de draken is duidelijk in de hoorn- en botstructuur van hun lichaam. Hun staart- en hoornuiteinden zijn afzonderlijke stukken, maar ze zweven op hun plaats, omhoog gehouden door psychische energie terwijl de draken leven. Deze zwevende hoorns en stekels veranderen lichtjes met de gemoedstoestanden van de draken, kloppend van vermaak of opflakkerend van woede.",
	"The warlike sapphire dragons devise strategies and ambushes based on their ability to maneuver underground. A sapphire dragon often refrains from striking immediately, preferring to assess intruders first in order to devise the most advantageous approach to dealing with them.": "De oorlogszuchtige saffierdraken bedenken strategieën en hinderlagen gebaseerd op hun vermogen om ondergronds te manoeuvreren. Een saffierdraak slaat vaak niet onmiddellijk toe, maar verkiest eerst de indringers te beoordelen om de meest voordelige aanpak te bedenken.",
	"Sapphire dragons watch for signs of Aberrations and other creatures corrupted by the Far Realm. They frequently ally with emerald dragons, drawing on their kin's knowledge of occult phenomena to track the influence of the Far Realm. Armed with that knowledge, sapphire dragons stamp out alien influence before it spreads.": "Saffier draken letten op tekenen van Aberraties en andere wezens die gecorrumpeerd zijn door de Far Realm. Ze vormen vaak een bondgenootschap met draken van smaragdgroen en maken gebruik van de kennis van hun verwanten over occulte fenomenen om de invloed van de Far Realm op te sporen. Gewapend met die kennis roeien saffieren draken vreemde invloeden uit voordat ze zich verspreiden.",
	"People who dwell or delve deep beneath the earth can easily find themselves at odds with a sapphire dragon if they cross into the dragon's territory. But sapphire dragons sometimes forge peaceful relationships with rock gnomes or deep gnomes, relying on these folk to help protect the territory surrounding their lairs.": "Mensen die diep onder de grond leven of graven kunnen gemakkelijk in conflict komen met een saffieren draak als ze in het territorium van de draak komen. Maar saffieren draken gaan soms vreedzame relaties aan met rotsgnomen of diepe gnomen, vertrouwend op dit volk om te helpen het gebied rond hun holen te beschermen.",
	"Sapphire dragons' favorite prizes are weapons and armor, records of military history and tactics, and magic items that protect against psychic damage or mental intrusion. The centerpiece of a sapphire dragon's hoard is usually a cataloged, orderly collection of war gear, which can contain ancient relics of immense power.": "De favoriete prijzen van saffieren draken zijn wapens en wapenuitrustingen, verslagen van militaire geschiedenis en tactieken, en magische voorwerpen die beschermen tegen psychische schade of mentale indringing. Het pronkstuk van de schat van een saffierdraak is meestal een gecatalogiseerde, geordende verzameling oorlogstuig, dat oude relikwieën van immense kracht kan bevatten.",
	"Use the Sapphire Dragon Personality Traits and Sapphire Dragon Ideals tables to inspire your portrayal of distinctive sapphire dragon characters.": "Gebruik de persoonlijkheidskenmerken en idealen van de saffieren draak om inspiratie op te doen voor het uitbeelden van karakteristieke saffieren draken.",
	"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts.": "Ik fixeer me vaak op bepaalde historische veldslagen of oorlogen en zal niet rusten voor mijn schatkamer de belangrijkste artefacten van dat conflict bevat.",
	"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor.": "Ik ben me voortdurend bewust van een roep van buiten deze wereld. Ik moet me voorbereiden om die roep te beantwoorden door krachtige wapens en harnassen te verzamelen.",
	"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?": "Stiekem kijk ik uit naar avonturiers die mijn hol proberen te infiltreren. Hoe kan ik anders nieuwe verdedigingen uitproberen?",
	"Give me a storied helmet or scimitar over a pile of gold any day.": "Geef mij maar een helm of kromzwaard met geschiedenis boven een stapel goud.",
	"No creature can outsmart my defenses—if they do, they obviously cheated.": "Geen enkel wezen kan mijn verdediging te slim af zijn. Als ze dat wel kunnen, hebben ze duidelijk vals gespeeld.",
	"Any creature that can hold their own against me must teach me how—whether they want to or not.": "Elk wezen dat het tegen mij kan opnemen, moet me leren hoe. Of ze willen of niet.",
	"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented.": "Ik kan een spelletje drakenschaak niet weerstaan. Mijn voorouders hebben het waarschijnlijk uitgevonden.",
	"The sight of blood makes me queasy.": "Het zien van bloed maakt me misselijk.",
	"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)": "Eenzaamheid. Een vreemdeling is gewoon een indringer waar ik nog niet mee te maken heb gehad. (Neutraal)",
	"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)": "Behoud. De meeste wezens kunnen niet vertrouwd worden om historisch belangrijke artefacten te beschermen. Ik wel. (Wettig)",
	"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)": "Kennis. De verhalen rond elk stuk in mijn collectie zijn even belangrijk als de schatten zelf. (Elke)",
	"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)": "Orde. Een georganiseerde voorraad maakt me gelukkig en je wilt me niet ongelukkig zien. (Wettig)",
	"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)": "Voorbereiding. Gerechtigheid en rechtschapenheid garanderen geen overwinning. Planning en tactiek wel. (Wettig)",
	"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)": "Gezelschap. Natuurlijk, mijn voorraad brengt me veel vreugde. Maar de echte schatten zijn de gasten die langskomen om het te zien. (Goed)",
	"The Sapphire Dragon Adventure Hooks table offers suggestions for stories and adventures involving sapphire dragons.": "De tabel Avonturenhaakjes voor saffierdraken biedt suggesties voor verhalen en avonturen waarin saffierdraken een rol spelen.",
	"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories.": "Een saffieren draak, die zich voordoet als een avatar van een kwaadaardige elementaire god, dient als generaal van een fanatieke sekte en eist de buit van de overwinningen van de sekte op.",
	"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures.": "Een saffieren draak is gebonden door een oud pact om een monarchie te adviseren in defensiezaken - totdat iemand de veiligheidsmaatregelen van de draak bestormt.",
	"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair.": "Een saffieren draak zoekt avonturiers om de strijd aan te binden met de geestverruimers die het hol van de draak hebben ingenomen.",
	"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard.": "Machtige helse wezens hebben een poort geopend in het midden van een stadsplein. De sleutel tot het sluiten van de poort is een mythisch heilig wapen dat toevallig de trots en de vreugde is van de schat van een saffieren draak.",
	"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon.": "Een saffieren draak dreigt een stad in het Underdark te laten zinken tenzij de autoriteiten een dief vinden en uitleveren die van de draak gestolen heeft.",
	"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply.": "Een dorp wordt geteisterd door zwermen reuzenspinnen die naar het gebied zijn getrokken toen een saffieren draak er zijn intrek nam. Om het dorp van de spinnen te bevrijden moet de voedselvoorraad van de draak worden aangetast.",
	"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win.": "Een saffieren draak nodigt krijgers uit om te strijden voor de eer om militaire tactieken onder de draak te bestuderen. De koploper is een beruchte bandietenleider die ongetwijfeld het gebied zal terroriseren als hij wint.",
	"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test.": "Het hol van een saffieren draak is zo goed beschermd dat zijn innerlijke verdediging nog nooit getest is. De draak verspreidt geruchten over de schatten binnenin om avonturiers aan te trekken die de valstrikken op de proef kunnen stellen.",
	"Sapphire dragons are generally solitary creatures. On the rare occasion that one forms nonhostile relationships with other beings, it is almost always to bolster the defenses of the dragon's lair and hoard.": "Saffier draken zijn over het algemeen solitaire wezens. De zeldzame keer dat een draak een niet-vijandige relatie aangaat met andere wezens, is dat bijna altijd om de verdediging van zijn hol en voorraad te versterken.",
	"An adult sapphire dragon lives adjacent to active purple worm tunnels, hoping the threat of the worm will deter treasure hunters.": "Een volwassen saffierdraak leeft naast actieve paarse wormtunnels, in de hoop dat de dreiging van de worm schattenjagers zal afschrikken.",
	"An adult sapphire dragon employs a dao to help shape and defend the dragon's lair, and the dao maintains a portal to the Elemental Plane of Earth there.": "Een volwassen saffieren draak gebruikt een dao om het hol van de draak te helpen vormen en verdedigen, en de dao onderhoudt daar een portaal naar het Elementaire Vlak van de Aarde.",
	"An adult sapphire dragon regularly confers with a plane-hopping archmage regarding the dragon's ongoing dreams of other worlds and other lives.": "Een volwassen saffieren draak overlegt regelmatig met een aartsmagiër over zijn voortdurende dromen over andere werelden en andere levens.",
	"A drow priestess of Lolth and several yochlol demons have been ordered by their goddess to deal with the adult sapphire dragon who has been hunting her holy spiders.": "Een drow priesteres van Lolth en verscheidene yochlol demonen hebben van hun godin de opdracht gekregen af te rekenen met de volwassen saffieren draak die op haar heilige spinnen heeft gejaagd.",
	"A forgetful and nearsighted adult sapphire dragon believes a blue dragon wyrmling is actually the sapphire wyrmling who left home months before.": "Een vergeetachtige en bijziende volwassen saffierdraak gelooft dat een blauwe draakwyrmling eigenlijk de saffierwyrmling is die maanden eerder zijn huis verliet.",
	"An adult sapphire dragon and a squadron of githyanki have joined forces to locate and destroy a mind flayer colony.": "Een volwassen saffierdraak en een eskader van githyanki hebben hun krachten gebundeld om een kolonie van geestverschijnselen op te sporen en te vernietigen.",
	"A group of stone giants believes a young sapphire dragon to be an emissary of their god, Skoraeus Stonebones. The dragon considers the notion ridiculous but loves having an audience who will listen to lectures on military history without complaint.": "Een groep stenen reuzen gelooft dat een jonge saffieren draak een afgezant is van hun god, Skoraeus Stonebones. De draak vindt het idee belachelijk, maar vindt het heerlijk om een publiek te hebben dat zonder klagen naar lezingen over militaire geschiedenis luistert.",
	"An adult sapphire dragon and an aboleth psychically face off for control of an area of the Underdark. The constant bombardment of psychic forces has begun to affect the local fauna in strange ways.": "Een volwassen saffierdraak en een aboleth strijden psychisch om de controle over een gebied in de Underdark. Het constante bombardement van psychische krachten begint de lokale fauna op vreemde manieren te beïnvloeden.",
	"Sapphire dragons make their lairs in enormous caverns and complex tunnel systems. As they grow older, they continually renovate their lairs, using their tunneling abilities and command over stone.": "Saffier draken maken hun holen in enorme spelonken en complexe tunnelsystemen. Als ze ouder worden, renoveren ze hun holen voortdurend, gebruik makend van hun tunnelvaardigheden en hun beheersing van steen.",
	"Sapphire dragons eventually create dizzying honeycombs of hidden passages, deceptively thin walls, and secret chambers that allow them to traverse the entire lair without ever being seen by intruders. The best-defended sapphire dragon lairs have no easily accessible entrances or exits at all, and trespassers who do find their way inside must then contend with a maze of corridors, dead ends, and steep inclines.": "Saffieren draken maken uiteindelijk duizelingwekkende honingraten van verborgen gangen, bedrieglijk dunne muren en geheime kamers die hen in staat stellen het hele hol te doorkruisen zonder ooit gezien te worden door indringers. De best verdedigde saffieren drakenholen hebben helemaal geen gemakkelijk toegankelijke in- of uitgangen, en indringers die toch binnen geraken, moeten een doolhof van gangen, doodlopende stukken en steile hellingen trotseren.",
	"The sapphire dragon lair shown in map 5.12 is a series of natural tunnels and chambers the dragon has adapted to serve as a lair. The lair has few natural entrances, so whole sections are inaccessible without excavation or magic, as the dragon can simply open doorways in walls whenever necessary.": "Het hol van de saffieren draak op kaart 5.12 is een reeks natuurlijke tunnels en kamers die de draak heeft aangepast om als hol te dienen. Het hol heeft weinig natuurlijke ingangen, dus hele delen zijn ontoegankelijk zonder opgravingen of magie, omdat de draak gewoon deuropeningen in muren kan openen wanneer dat nodig is.",
	"The lair has the following features:": "Het hol heeft de volgende kenmerken:",
	"An otherwise unremarkable cave (shown at the top of the map) provides the main access to the lair by way of two sections of relatively thin crystal walls. The dragon can use a lair action to open or close passages through these walls throughout the lair.": "Een verder onopvallende grot (bovenaan de kaart) biedt de belangrijkste toegang tot het hol door middel van twee secties van relatief dunne kristallen muren. De draak kan een hol-actie gebruiken om doorgangen door deze muren in het hol te openen of te sluiten.",
	"Adventurers who manage to access the other side of the cave's crystal walls discover a network of dark, cobweb-choked tunnels extending deep into the earth, set with natural steps and shelves throughout. The dragon spends little time in this part of the lair, visiting only when the spiders there need tending—or when the dragon needs a snack.": "Avonturiers die erin slagen de andere kant van de kristallen wanden van de grot te bereiken, ontdekken een netwerk van donkere, met spinnenwebben versierde tunnels die zich diep in de aarde uitstrekken, voorzien van natuurlijke trappen en planken. De draak brengt weinig tijd door in dit deel van het hol en bezoekt het alleen als de spinnen er verzorgd moeten worden of als de draak een snack nodig heeft.",
	"A river flows along the right and bottom edges of the map, providing the dragon with fresh water and an alternative entrance. Originating on the surface, the river descends through narrow tunnels that eventually lead to the Underdark.": "Een rivier stroomt langs de rechter- en onderrand van de kaart en voorziet de draak van vers water en een alternatieve ingang. De rivier ontspringt aan de oppervlakte en daalt af door nauwe tunnels die uiteindelijk naar het Underdark leiden.",
	"The bulk of the lair, filling most of the lower half of the map, comprises chambers the dragon uses to host guests and visitors. These caverns hold the bulk of the dragon's hoard, particularly art objects that are impressive but not irreplaceable.": "Het grootste deel van het hol, dat de onderste helft van de kaart vult, bestaat uit kamers die de draak gebruikt om gasten en bezoekers te ontvangen. In deze grotten bevindt zich het grootste deel van de schat van de draak, met name kunstvoorwerpen die indrukwekkend maar niet onvervangbaar zijn.",
	"At the heart of the lair, protected behind more thin crystal walls, the largest cavern serves as the dragon's sleeping chamber. A raised section studded with sapphire crystals offers a vantage from which the dragon can keep an eye on the chamber's access points. The dragon's most valuable treasures are stored here and in adjoining caves, and the walls of this central chamber are covered in art depicting various battles—many of which the dragon took part in.": "In het hart van het hol, beschermd achter nog meer dunne kristallen muren, doet de grootste grot dienst als de slaapkamer van de draak. Een verhoging, bezaaid met saffieren kristallen, biedt een uitkijkpunt van waaruit de draak de toegangspunten tot de kamer in de gaten kan houden. De meest waardevolle schatten van de draak zijn hier en in de aangrenzende grotten opgeslagen, en de muren van deze centrale kamer zijn bedekt met kunst die verschillende gevechten uitbeeldt - waarvan de draak er vele heeft meegemaakt.",
	"Sapphire dragons make their homes in extensive cave systems. As they grow older, they make increasingly complex renovations to their lairs, using their inherent magic and natural tunneling abilities to great effect. Eventually, a sapphire dragon's lair is a dizzying honeycomb of hidden passages, deceptively thin walls, and secret chambers that allow the dragon to travel from one end to the other unseen by intruders. The most secure lairs might feature no accessible entrances or exits at all, with the dragon relying on tunneling or shaping stone to come and go.": "Saffierdraken wonen in uitgestrekte grottenstelsels. Naarmate ze ouder worden, verbouwen ze hun holen steeds ingewikkelder, waarbij ze hun magie en natuurlijke tunnelvaardigheden gebruiken voor een groot effect. Uiteindelijk is het hol van een saffierdraak een duizelingwekkende honingraat van verborgen doorgangen, bedrieglijk dunne muren en geheime kamers die de draak in staat stellen ongezien van de ene naar de andere kant te reizen. De meest veilige holen hebben soms helemaal geen toegankelijke in- of uitgangen, waarbij de draak vertrouwt op tunnels of het vormen van steen om te komen en gaan.",
	"The challenge rating of a legendary sapphire dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een legendarische saffieren draak neemt met 1 toe als hij in zijn hol wordt aangetroffen.",
	"Decay and despair are bound up in the nature of topaz dragons, thanks to the necrotic energy of the Negative Plane that suffuses them. Their psionic power manifests the fundamental entropic principle that mortal beings and their creations are ultimately doomed to death and decomposition, and the dragons' demeanor is typically morbid and curmudgeonly as a result.": "Verval en wanhoop liggen besloten in de aard van topaasdraken, dankzij de necrotische energie van het Negatieve Vlak dat hen doordringt. Hun psionische kracht manifesteert het fundamentele entropische principe dat sterfelijke wezens en hun creaties uiteindelijk gedoemd zijn tot dood en ontbinding, en de houding van de draken is typisch morbide en humeurig als gevolg daarvan.",
	"Upon hatching, topaz dragon wyrmlings' scales are dull yellow-orange and have a cloudy or filmy look. As they age, their scales harden and clarify, becoming translucent and faceted, and ranging from bright yellow to rich amber in color. Their bodies are wider at the haunches, tapering in a wedge shape toward the head, and their wings are shaped to propel them through both air and water. A topaz dragon's psionic power manifests visibly in the gem-like spines that run in a ridge from the crown of the head to the tip of the tail. These spines hover above a living topaz dragon's back, dancing and shifting with the dragon's mood.": "Als ze uit het ei komen, zijn de schubben van topaz drakenwyrmlings dof geel-oranje en zien ze er troebel of filmachtig uit. Naarmate ze ouder worden, worden hun schubben harder en helderder, ze worden doorschijnend en gefacetteerd, en variëren van helder geel tot rijk amber van kleur. Hun lichaam is breder bij de lendenen en loopt taps toe in een wigvorm naar de kop toe, en hun vleugels zijn zo gevormd dat ze hen zowel door de lucht als door het water voortstuwen. De psionische kracht van een topaasdraak manifesteert zich zichtbaar in de edelsteenachtige stekels die in een richel van de kruin van de kop naar het uiteinde van de staart lopen. Deze stekels zweven boven de rug van een levende topaasdraak, dansend en veranderend met de stemming van de draak.",
	"While generally not malicious, topaz dragons embody decay. They view destruction as a natural means of clearing the way for new creation and growth, much as a forest fire clears dead wood, replenishes the soil, and allows the forest to regrow even healthier than before. To this end, topaz dragons use their power to reduce crumbling structures and diseased plants to dust, clearing the way for new growth and construction.": "Hoewel ze over het algemeen niet kwaadaardig zijn, belichamen topaasdraken verval. Zij zien vernietiging als een natuurlijke manier om de weg vrij te maken voor nieuwe creatie en groei, net zoals een bosbrand dood hout verwijdert, de grond aanvult, en het bos laat hergroeien op een nog gezondere manier dan voorheen. Om dit te bereiken gebruiken topaasdraken hun kracht om afbrokkelende structuren en zieke planten tot stof te reduceren en zo de weg vrij te maken voor nieuwe groei en constructie.",
	"Despite being competent swimmers and making their lairs on seacoasts and in brackish marshes, topaz dragons hate the water. Unfortunately, their favorite food is giant squid, so these dragons have ample opportunity to complain bitterly about being wet after diving deep into the ocean in search of prey.": "Ondanks het feit dat ze goed kunnen zwemmen en hun schuilplaatsen aan de kust en in brakke moerassen hebben, haten topaasdraken het water. Helaas is hun favoriete voedsel reuzeninktvis, dus deze draken hebben ruimschoots de gelegenheid om bitter te klagen over nat zijn na een diepe duik in de oceaan op zoek naar prooi.",
	"Topaz dragons often come into conflict with bronze dragons when their coastal territories overlap, and they can nurture an inexplicably intense hatred of these metallic dragons. They can also draw the ire of druids and other nature protectors who don't understand the dragons' proclivity for destroying large swaths of countryside. Beyond that, topaz dragons dislike company and grow irritated when disturbed. But anyone who can endure their abrasive demeanor, caustic observations, and morbid interests can form a lasting bond with a powerful ally.": "Topaasdraken komen vaak in conflict met bronzen draken wanneer hun kustgebieden elkaar overlappen, en ze kunnen een onverklaarbare intense haat koesteren tegen deze metalen draken. Ze kunnen ook de woede van druïden en andere natuurbeschermers opwekken, die niet begrijpen dat de draken de neiging hebben om grote stukken land te vernietigen. Bovendien hebben topaasdraken een hekel aan gezelschap en raken ze geïrriteerd als ze gestoord worden. Maar wie hun bijtende houding, bijtende observaties en morbide interesses kan verdragen, kan een duurzame band vormen met een machtige bondgenoot.",
	"Topaz dragons prize information on destruction and creation, whether abstract or dedicated to practical applications. They are fascinated by magic that creates objects from nothing, animates Undead, destroys matter, or manipulates negative energy. And they are particularly intrigued by Undead, sometimes keeping them in their hoards as curios.": "Topaasdraken zijn dol op informatie over vernietiging en schepping, of die nu abstract is of gewijd aan praktische toepassingen. Zij zijn gefascineerd door magie die voorwerpen uit het niets creëert, Ondoden tot leven wekt, materie vernietigt of negatieve energie manipuleert. En ze zijn bijzonder geïntrigeerd door Undead, die ze soms als curiosa in hun schatten houden.",
	"Topaz dragons dwell where the sea meets the land, favoring sites where the constant action of the waves and tides is slowly reducing the land to gravel. They make their lairs in caves set into sea cliffs, or beneath salt marshes where fresh water and sea water mingle, constantly grappling with their dislike of water to use flooded tunnels as secure entrances into their homes. They keep the interior chambers of their lairs meticulously dry.": "Topaasdraken leven daar waar de zee het land ontmoet, bij voorkeur op plaatsen waar de voortdurende werking van de golven en de getijden het land langzaam tot grind reduceren. Zij maken hun holen in grotten in de kliffen van de zee, of onder zoutmoerassen waar zoet water en zeewater zich vermengen, voortdurend worstelend met hun afkeer van water om overstroomde tunnels te gebruiken als veilige ingangen in hun huizen. Ze houden de binnenkamers van hun holen zorgvuldig droog.",
	"The challenge rating of a legendary topaz dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een legendarische topaz draak neemt met 1 toe als hij in zijn hol wordt aangetroffen.",
	"Use the Amethyst Dragon Personality Traits and Amethyst Dragon Ideals tables to inspire your portrayal of distinctive amethyst dragon characters.": "Gebruik de Amethist Draak Persoonlijkheidskenmerken en Amethist Draak Idealen tabellen om je te inspireren tot het uitbeelden van onderscheidende amethist drakenkarakters.",
	"I am never so content as when contemplating the beauty and wonders of the multiverse.": "Ik ben nooit zo tevreden als wanneer ik over de schoonheid en wonderen van het multiversum nadenk.",
	"I am a sworn protector against the depredations of the Far Realm, and I will root out its corruption wherever it may arise.": "Ik ben een gezworen beschermer tegen de plunderingen van de Far Realm, en ik zal zijn corruptie uitroeien waar het ook ontstaat.",
	"What use is vast knowledge or insight if it is not shared with those who can appreciate it?": "Wat heb je aan grote kennis of inzichten als je ze niet deelt met degenen die ze kunnen waarderen?",
	"Although some are fascinated by words, I think numbers are the true foundations of creation.": "Hoewel sommigen gefascineerd zijn door woorden, denk ik dat getallen de ware grondslagen van de schepping zijn.",
	"To experience a thing is to truly understand it. Direct and personal experience is the most valuable form of knowledge.": "Een ding ervaren is het werkelijk begrijpen. Directe en persoonlijke ervaring is de meest waardevolle vorm van kennis.",
	"I see a far more kaleidoscopic reality than you do... or than any of your selves do, really.": "Ik zie een veel caleidoscopischer realiteit dan jullie... of dan iemand van jullie zelf, eigenlijk.",
	"It is not my place to interfere. I merely seek to observe, learn, and understand.": "Het is niet aan mij om me ermee te bemoeien. Ik wil alleen observeren, leren en begrijpen.",
	"With a true understanding of metaphysics, anything is possible—including the creation of a more orderly and perfect cosmos than this one.": "Met een waar begrip van metafysica is alles mogelijk - ook de schepping van een meer geordende en volmaakte kosmos dan deze.",
	"Balance. Everything is a complex interaction of forces that must be kept in a delicate and carefully maintained balance. (Neutral)": "Evenwicht. Alles is een complexe wisselwerking van krachten die in een delicaat en zorgvuldig evenwicht moeten worden gehouden. (Neutraal)",
	"Knowledge. We are the whole of creation, seeking to understand itself. (Any)": "Kennis. Wij zijn de hele schepping, die zichzelf tracht te begrijpen. (Ieder)",
	"Self-Improvement. I am a complex gem, and I constantly polish and refine my many facets to make the whole that much more perfect. (Any)": "Zelfverbetering. Ik ben een complex juweel, en ik polijst en verfijn voortdurend mijn vele facetten om het geheel nog perfecter te maken. (Elk)",
	"Responsibility. Having knowledge and power gives one a responsibility to those who have less of either. (Lawful)": "Verantwoordelijkheid. Het hebben van kennis en macht geeft je een verantwoordelijkheid tegenover hen die minder van beide hebben. (Wettig)",
	"Noble Obligation. My superior experience, intellect, and insight give me a duty to mediate disputes when I can. (Good)": "Nobele plicht. Mijn superieure ervaring, intellect en inzicht geven mij de plicht te bemiddelen in geschillen wanneer ik kan. (Goed)",
	"Power. Knowledge is power, power must be used, and I use it. Your concerns are irrelevant. (Evil)": "Macht. Kennis is macht, macht moet gebruikt worden, en ik gebruik het. Jouw zorgen zijn niet relevant. (Kwaad)",
	"The Amethyst Dragon Adventure Hooks table offers suggestions for stories and adventures involving amethyst dragons.": "De Amethyst Draak Avonturenhaakjes tabel biedt suggesties voor verhalen en avonturen waarin amethyst draken een rol spelen.",
	"An amethyst dragon seeks a rare type of crystal found in the domain of a territorial stone giant clan.": "Een amethistdraak zoekt een zeldzaam soort kristal dat gevonden is in het domein van een territoriale clan van steenreuzen.",
	"A coven of hags seeks to reclaim its hag eye, which rests within an amethyst dragon's hoard.": "Een heksenkring probeert het oog van de heks terug te krijgen, dat zich in de schat van een amethist draak bevindt.",
	"An amethyst dragon magically disables all teleportation within a thousand miles of their lair. Governments within that area seek emissaries who can negotiate an end to the restriction.": "Een amethist draak magisch alle teleportatie uitschakelen binnen duizend mijl van hun hol. Regeringen in dat gebied zoeken afgezanten die kunnen onderhandelen over een einde aan de beperking.",
	"An amethyst dragon recruits a group of adventurers to psychically trade bodies with adventurers from another world, so that each can carry out certain tasks before swapping back.": "Een amethistdraak rekruteert een groep avonturiers om op psychische wijze lichamen te ruilen met avonturiers uit een andere wereld, zodat ieder bepaalde taken kan uitvoeren alvorens terug te ruilen.",
	"A cult devoted to a Great Old One of the Far Realm seeks an alien monolith that can summon its master, but the site is guarded by an amethyst dragon.": "Een sekte gewijd aan een Grote Oude van het Verre Rijk zoekt een buitenaardse monoliet die zijn meester kan oproepen, maar de plek wordt bewaakt door een amethistdraak.",
	"An amethyst dragon wyrmling is actually the temporally displaced form of an ancient amethyst dragon who already exists in the same time line.": "Een amethist draak wyrmling is eigenlijk de in de tijd verplaatste vorm van een oude amethist draak die al bestaat in dezelfde tijdlijn.",
	"An amethyst dragon seeks the means to plant special crystals that will allow the dragon to magically coexist in multiple places at once across the world during a rare celestial alignment.": "Een amethistdraak zoekt de middelen om speciale kristallen te planten die de draak in staat zullen stellen om op magische wijze op meerdere plaatsen tegelijk over de hele wereld te bestaan tijdens een zeldzame hemelse samenstand.",
	"An amethyst dragon is fusing with their echoes on other worlds. They all hope to ascend to godhood, perhaps recreating or replacing Sardior.": "Een amethist draak versmelt met hun echo's op andere werelden. Ze hopen allemaal op te klimmen tot godheid, misschien Sardior herscheppen of vervangen.",
	"Amethyst dragons are generally aloof creatures, dwelling in isolation for long periods of time and rarely cultivating connections with other creatures. When they do connect with others, it is most often for intellectual and philosophical pursuits or to fulfill some arcane purpose involving the dragons' echoes across the worlds.": "Amethistdraken zijn over het algemeen afstandelijke wezens, die gedurende lange perioden in afzondering leven en zelden banden met andere wezens cultiveren. Als ze met anderen in contact komen, is dat meestal voor intellectuele en filosofische bezigheden of om een of ander geheimzinnig doel te vervullen waarbij de echo's van de draken over de werelden zijn betrokken.",
	"An amethyst dragon wyrmling is in the care of a cloistered religious order of scribes.": "Een amethist drakenwyrmling is onder de hoede van een kloosterorde van schriftgeleerden.",
	"A half-amethyst dragon cares for an amethyst dragon wyrmling sibling after the disappearance of their dragon parent.": "Een half-amethist draak zorgt voor een amethist draken wyrmling sibling na de verdwijning van hun draken ouder.",
	"A violet faerie dragon is the playmate and guardian of an amethyst dragon wyrmling.": "Een paarse faerie draak is de speelkameraad en beschermer van een amethist draken wyrmling.",
	"An amethyst dragon wyrmling lives alone in a lair, cared for by a cadre of animated objects.": "Een amethist draak wyrmling leeft alleen in een hol, verzorgd door een cadre van geanimeerde objecten.",
	"A cloister of flumphs protects an amethyst dragon wyrmling while feeding on the wyrmling's excess psionic energy.": "Een klooster van flumphs beschermt een amethyst draken wyrmling terwijl ze zich voeden met de overtollige psionische energie van de wyrmling.",
	"A circle of druids looks after an amethyst dragon wyrmling lairing in the circle's mountain tarn.": "Een kring van druïden zorgt voor een amethist draak die zich schuilhoudt in het bergmeertje van de kring.",
	"More so even than their chromatic and metallic kin, gem dragons are fascinated with cultivating their dragonsight and fusing the awareness of their echoes across the Material Plane. Some of them believe that, by doing so, they are taking steps toward reuniting the shattered consciousness of Sardior the Ruby Dragon, and they pursue this awakening as an act of near-religious devotion. Others seek to exploit their knowledge of the many worlds of the Material Plane as a source of power—and indeed, a gem dragon who becomes a greatwyrm has access to almost unimaginable power.": "Meer nog dan hun chromatische en metallische verwanten, zijn edelsteendraken gefascineerd door het cultiveren van hun drakenziendheid en het samensmelten van het bewustzijn van hun echo's over het Materiële Vlak. Sommigen van hen geloven dat, door dit te doen, zij stappen zetten in de richting van het herenigen van het verbrijzelde bewustzijn van Sardior de Ruby Dragon, en zij streven dit ontwaken na als een daad van bijna-religieuze toewijding. Anderen willen hun kennis van de vele werelden van het Materiële Vlak gebruiken als een bron van macht - en inderdaad, een edelsteendraak die een grootwerper wordt, heeft toegang tot bijna onvoorstelbare macht.",
	"Gem greatwyrms' ascension transforms their bodies to appear as crystal, their scales sparkling like diamonds. Their breath weapons become powerful waves of crushing force that can stop almost any creature in its tracks. But the greatwyrms' most powerful ability is telekinesis on an unparalleled scale—a gem greatwyrm can telekinetically seize an entire crowd, then carry those helpless folk off to the dragon's lair.": "Gem greatwyrms 'hemelvaart transformeert hun lichamen te verschijnen als kristal, hun schubben fonkelen als diamanten. Hun ademwapens worden krachtige golven van verpletterende kracht die bijna elk wezen kunnen stoppen. Maar de krachtigste eigenschap van de greatwyrms is telekinese op een ongeëvenaarde schaal - een gem greatwyrm kan telekinetisch een hele menigte grijpen, en dan die hulpeloze mensen meevoeren naar het hol van de draak.",
	"Five gem greatwyrms call themselves the thanes of Sardior and believe themselves responsible for preserving the memory of their long-lost progenitor. These greatwyrms are named Aleithilithos (an amethyst greatwyrm), Hrodel (a crystal greatwyrm), Smargad (an emerald greatwyrm), Charsima (a sapphire greatwyrm), and Tithonnas (a topaz greatwyrm). Each thane is actively seeking out their echoes across the worlds of the Material Plane, hoping to merge with these other dragons, with the goal of eventually uniting themselves to re-form the great Ruby Dragon.": "Vijf edelsteen-Grootyrms noemen zichzelf de thanes van Sardior en achten zich verantwoordelijk voor het in stand houden van de herinnering aan hun lang verloren gewaande voorvader. Deze grootwyrms heten Aleithilithos (een amethist grootwyrm), Hrodel (een kristal grootwyrm), Smargad (een smaragd grootwyrm), Charsima (een saffier grootwyrm), en Tithonnas (een topaas grootwyrm). Elke thane is actief op zoek naar hun echo's in de werelden van het Materiële Vlak, in de hoop te fuseren met deze andere draken, met het doel om uiteindelijk zichzelf te verenigen en de grote Robijndraak te vormen.",
	"Dragon turtles are mighty creatures whose inherent magic is intimately linked with the oceans of the Material Plane. The dragon turtle presented in the {@i Monster Manual}is a typical adult, at least a century old and boasting a valuable hoard. You can use the stat blocks in this section for older or younger dragon turtles. In addition, chapter 5 includes lair actions and regional effects that can be used for adult or ancient dragon turtles. An ancient dragon turtle is a mythic creature akin to a greatwyrm, combining the power of multiple echoes from across the worlds of the Material Plane. Such a creature can be as large as an island—and indeed, legends suggest that many unwitting sailors wrecked at sea have mistaken slumbering dragon turtles for solid ground.": "Drakenschildpadden zijn machtige wezens wier inherente magie nauw verbonden is met de oceanen van het Materiële Vlak. De drakenschildpad in {@i Monster Manual} is een volwassen dier van minstens een eeuw oud, met een waardevolle schat. Je kunt de statussen in dit hoofdstuk gebruiken voor oudere of jongere drakenschildpadden. Bovendien bevat hoofdstuk 5 hol-acties en regionale effecten die je kunt gebruiken voor volwassen of oude drakenschildpadden. Een oude drakenschildpad is een mythisch wezen dat verwant is aan een grootwerper en de kracht van meerdere echo's uit de werelden van het materiële vlak combineert. Zo'n wezen kan zo groot zijn als een eiland, en volgens de legenden hebben veel onwetende zeelieden die op zee schipbreuk leden, sluimerende drakenschildpadden aangezien voor vaste grond.",
	"Ancient dragon turtles might sleep for years or decades while floating along the surface of the ocean, enjoying the warmth of the sun and letting vegetation take root on their shells. An angry ancient dragon turtle is terrible to behold, radiating heat from the shell to boil the surrounding water—and any creatures in it. And even if an enemy wears down the dragon turtle's defenses, magical storms manifest to shield the dragon turtle and strike at foes.": "Oude drakenschildpadden kunnen jaren of tientallen jaren slapen terwijl ze langs het oppervlak van de oceaan drijven, genieten van de warmte van de zon en vegetatie op hun schild laten wortelen. Een woedende oude drakenschildpad is een lust voor het oog en straalt hitte uit het schild om het omringende water en alle wezens erin te doen koken. En zelfs als een vijand de verdediging van de drakenschildpad verzwakt, manifesteren zich magische stormen om de drakenschildpad te beschermen en vijanden aan te vallen.",
	"Use the Dragon Turtle Personality Traits and Dragon Turtle Ideals tables to inspire your portrayal of distinctive dragon turtle characters, and use the Dragon Turtle Spellcasting table to help select spells for a spellcasting dragon. (Though the {@i Monster Manual}doesn't explicitly include dragon turtles in the variant rules for making a dragon a spellcaster, you can apply those rules to these aquatic dragons.)": "Gebruik de tabellen met persoonlijkheidskenmerken en idealen van de drakenschildpad om inspiratie op te doen voor het uitbeelden van karakteristieke drakenschildpadpersonages, en gebruik de tabel met toverspreuken van de drakenschildpad als hulp bij het kiezen van toverspreuken voor een toverdraak. (Hoewel de {@i Monster Manual}Drakenschildpadden niet expliciet zijn opgenomen in de variatieregels om van een draak een spellcaster te maken, kun je deze regels wel toepassen op deze aquatische draken).",
	"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance.": "Ik spreek langzaam en weloverwogen, en pauzeer om na te denken na (of soms in het midden van) elke uiting.",
	"I am more interested in the shiny baubles people carry than in anything they have to say.": "Ik ben meer geïnteresseerd in de glimmende snuisterijen die mensen dragen dan in wat ze te zeggen hebben.",
	"I think of ships as kindred spirits and like to rub affectionately against their keels.": "Ik beschouw schepen als geestverwanten en wrijf graag liefkozend tegen hun kiel.",
	"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are.": "Ik laat bezoekers graag de uitgestrektheid van mijn domein zien, zodat ze beseffen hoe onbeduidend ze zijn.",
	"I attack anyone I notice taking from the sea's bounty without offering something in return.": "Ik val iedereen aan die ik zie nemen van de gulheid van de zee zonder er iets voor terug te geven.",
	"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard.": "Ik beschouw zeemansliederen als hun \"waterpreek\" en probeer met hen te converseren door flarden van liedjes te neuriën die ik heb opgevangen.",
	"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching.": "Ik zwem naast schepen die door mijn domein varen, net buiten bereik van pijl en boog, zodat ze weten dat ik ze in de gaten houd.",
	"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land.": "Ik ben gefascineerd door de politiek van de rijken aan de oppervlakte en praat eindeloos met zeelieden en avonturiers om op de hoogte te blijven van de laatste gebeurtenissen aan land.",
	"Endurance. We who dwell beneath the waves can weather all storms. (Any)": "Uithoudingsvermogen. Wij die onder de golven wonen, kunnen alle stormen doorstaan. (Elke)",
	"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)": "Onverschilligheid. Wat geef ik om de vluchtige zorgen van hen die over het land kruipen? (Ieder)",
	"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)": "Nieuwsgierigheid. Ik wil alles weten wat mijn domein binnenkomt, vooral rariteiten uit de bovenwereld. (Elke)",
	"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)": "Heerschappij. Wezens die weigeren mijn heerschappij over deze wateren te erkennen, lijden onder mijn ongenoegen. (Wettig of Kwaad)",
	"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)": "Behoud. Ik ben de rentmeester van de oceaan, ik zorg voor de riffen en de wateren zodat ze onaangetast blijven. (Wettig)",
	"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)": "Uitroeiing. De volkeren van de oppervlaktewereld waren een fout van de schepping. Ik zal die fout rechtzetten. (Kwaad)",
	"Ancient": "Ancient",
	"control water, control weather,* fog cloud": "controle water, controle weer,* mist wolk",
	"The Dragon Turtle Adventure Hooks table offers suggestions for stories and adventures involving dragon turtles.": "De tabel Avonturenhaakjes voor drakenschildpadden biedt suggesties voor verhalen en avonturen waarin drakenschildpadden een rol spelen.",
	"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business.": "Een meedogenloze scheepsmagnaat heeft een drakenschildpad omgekocht om schepen van concurrenten aan te vallen en ze uit de handel te drijven.",
	"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers.": "Een nieuwsgierige drakenschildpad is vanuit zee stroomopwaarts gezwommen en zit nu vast onder een brug op een belangrijke handelsweg en jaagt reizigers angst aan.",
	"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave.": "Na een onverstandige aanval van een walvisjagend schip, achtervolgde een drakenschildpad het schip terug naar de haven en valt nu elk schip aan dat probeert te vertrekken.",
	"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across.": "De zee rond een tovenaarstoren is te stormachtig voor schepen om er doorheen te varen, maar een drakenschildpad kan worden overgehaald om de personages naar de overkant te brengen.",
	"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace.": "Een koninklijk badhuis was vermaard om zijn sauna, totdat de drakenschildpad die de stoom leverde ontsnapte en door het paleis begon te razen.",
	"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is.": "Een millennium geleden werd een legendarisch zwaard in zee begraven, samen met zijn drager. Nu moet het zwaard gevonden worden, en alleen een drakenschildpad herinnert zich waar het is.",
	"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface.": "Een drakenschildpad heeft zich in een ondergronds meer gevestigd, en de stoom drijft andere wezens uit hun tunnels naar boven, naar de oppervlakte.",
	"A sea god has sent a dragon turtle to unleash devastation along a populated coast.": "Een zeegod heeft een drakenschildpad gestuurd om verwoesting aan te richten langs een dichtbevolkte kust.",
	"Dragon turtles are stolid and slow to anger. This temperament, combined with their disinterest in moral quandaries, allows them to get along with—or at least abide—most creatures they encounter. They frequently enter symbiotic relationships with other sea creatures that can bring them food or treasure, and they sometimes agree to work for creatures who ply them with generous sums of wealth.": "Draakschildpadden zijn stug en worden niet snel boos. Dit temperament, in combinatie met hun desinteresse in morele vraagstukken, stelt hen in staat om op te schieten met de meeste wezens die ze tegenkomen, of ze in ieder geval te accepteren. Ze gaan vaak symbiotische relaties aan met andere zeewezens die hen voedsel of schatten kunnen brengen, en soms werken ze voor wezens die hen rijkelijk bedelen.",
	"An ancient dragon turtle and an ancient gold dragon meet once a year to trade moves in a game of dragonchess that has been going on for centuries.": "Een oude drakenschildpad en een oude gouddraak ontmoeten elkaar eens per jaar om zetten uit te wisselen in een spel drakenschaak dat al eeuwen aan de gang is.",
	"An ancient dragon turtle serves as counsel to an empyrean court, tempering the Celestials' passions with the dragon turtle's endless patience.": "Een oude drakenschildpad dient als raadgever voor een keizerlijk hof en tempert de hartstochten van de Celestials met het eindeloze geduld van de drakenschildpad.",
	"A {@spell geas} spell forces an ancient dragon turtle to carry a lich's tower.": "Een {@spell geas} spreuk dwingt een oude drakenschildpad om de toren van een lich te dragen.",
	"An ancient dragon turtle is responsible for ensuring that a kraken is never woken from its slumber.": "Een oude drakenschildpad moet ervoor zorgen dat een kraken nooit uit zijn sluimering wordt gewekt.",
	"Dragon turtles make their lairs in underwater caves and coral reefs. Most such lairs are situated deep beneath the waves near the ocean's floor, though some dragon turtles prefer coastal lairs with easier access to settlements they can trade with—or prey upon. Particularly reclusive dragon turtles seek lairs in even more remote locales, including deep-sea trenches or underwater volcanoes.": "Drakenschildpadden maken hun holen in onderwatergrotten en koraalriffen. De meeste van deze holen bevinden zich diep onder de golven op de bodem van de oceaan, hoewel sommige drakenschildpadden de voorkeur geven aan holen aan de kust waar ze gemakkelijker toegang hebben tot nederzettingen waarmee ze handel kunnen drijven of waarop ze kunnen jagen. Teruggetrokken drakenschildpadden zoeken hun schuilplaats op nog meer afgelegen plaatsen, zoals diepzeegeulen of onderwatervulkanen.",
	"Dragon turtles are largely unconcerned with the design of their lairs and seldom work to improve them. A dragon turtle's primary concern when selecting a lair is ensuring that the site is large enough to accommodate the creature's prodigious size as the centuries wear on. After that, proximity to shipping lanes and freedom from irksome neighbors take precedence.": "Draakschildpadden houden zich weinig bezig met het ontwerp van hun hol en werken zelden aan de verbetering ervan. De eerste zorg van een drakenschildpad bij het kiezen van een hol is ervoor te zorgen dat de plek groot genoeg is om de enorme omvang van het wezen aan te kunnen in de loop der eeuwen. Daarna komt de nabijheid van scheepvaartroutes en het wegblijven van vervelende buren op de eerste plaats.",
	"The underwater caves inhabited by dragon turtles are structurally similar to the seaside caverns where bronze and topaz dragons lair. When constructing a dragon turtle's lair, you can simply take a coastal map and translate it to an underwater environment or use the map as-is if the dragon turtle is content to lair near the surface.": "De onderwatergrotten van de drakenschildpadden lijken qua structuur op de grotten aan zee waar bronzen en topaas draken hun hol hebben. Bij het bouwen van het hol van een drakenschildpad kun je gewoon een kustkaart nemen en die vertalen naar een onderwateromgeving, of de kaart gebruiken zoals hij is als de drakenschildpad genoegen neemt met een hol aan de oppervlakte.",
	"As an example, map 5.14 depicts a topaz dragon's lair in a seaside cavern, but it could be reimagined as a grotto in the side of a coral reef rising from a shelf on the ocean floor, with the following features:": "Kaart 5.14 toont bijvoorbeeld het hol van een draak van topaas in een spelonk aan zee, maar het kan worden voorgesteld als een grot in de zijkant van een koraalrif dat oprijst van een plank op de oceaanbodem, met de volgende kenmerken:",
	"The sandy beaches represent the ocean floor at a depth of 100 feet, which is coated in a soft layer of fine sediment. The water around the lair is clear but dimly lit. The water's edge on the map represents the lip of the shelf, which descends to a dark plain twelve hundred feet below.": "De zandstranden stellen de oceaanbodem voor op een diepte van 100 voet, die bedekt is met een zachte laag fijn sediment. Het water rond het hol is helder maar zwak verlicht. De rand van het water op de kaart is de rand van het schiereiland, dat afdaalt naar een donkere vlakte op 100 voet diepte.",
	"The rocky cliff side depicts the contours of a coral reef that rises 80 feet above the shelf. The exterior face of the reef is covered with stinging corals.": "De rotsachtige klifzijde geeft de contouren weer van een koraalrif dat 80 voet boven het plateau uitsteekt. De buitenzijde van het rif is bedekt met netelende koralen.",
	"The dragon turtle's lair lies in a hollow in the reef's interior that was bored out by a giant sea worm the dragon turtle killed. The original entrance at the level of the shelf floor ascends through a weed-choked tube that opens into the main chamber. Here, the dragon turtle nests in a recessed shelf along the back wall, where the creature can gaze down at the hoard scattered across the chamber floor. Although the lair is mostly flooded with seawater, a layer of breathable air is trapped in the top 3 feet of the main chamber.": "Het hol van de drakenschildpad ligt in een holte in het binnenste van het rif, die is uitgeboord door een reusachtige zeeworm die de drakenschildpad heeft gedood. De oorspronkelijke ingang op het niveau van de bodem van de plank loopt omhoog door een buis met wier, die uitkomt in de hoofdkamer. Hier nestelt de drakenschildpad zich in een verzonken plank langs de achterwand, waar het schepsel naar de over de kamervloer verspreide schat kan staren. Hoewel het hol voor het grootste deel met zeewater is overstroomd, zit er een laagje ademlucht in de bovenste drie meter van de hoofdkamer.",
	"A secondary entrance grants access to a coral shelf 40 feet above the shelf floor and illuminates the lair for a few hours each day with a shaft of dim sunlight.": "Een tweede ingang geeft toegang tot een koraalplank 40 voet boven de bodem van de plank en verlicht het hol gedurende enkele uren per dag met een schacht van zwak zonlicht.",
	"Sea serpents rank alongside dragon turtles as some of the most feared predators of the deep and inspire many sailors' worst nightmares. Their strong fins propel them through the water at great speed.": "Zeeslangen behoren samen met draakschildpadden tot de meest gevreesde roofdieren in de diepte en vormen de inspiratiebron voor de ergste nachtmerries van veel zeelieden. Hun sterke vinnen stuwen hen met grote snelheid door het water.",
	"Young sea serpents are agile hunters. They use reefs and natural camouflage to hide before they strike, picking off members of a ship's crew one by one. Ancient sea serpents grow large enough to demolish whole ships, then feed at leisure on helpless sailors in the water. At any age, a sea serpent attacks with terrible bites, a lashing tail, a constricting grip, and a frigid breath weapon that can leave sailors' corpses floating frozen amid the wreckage of their ships.": "Jonge zeeslangen zijn behendige jagers. Ze gebruiken riffen en natuurlijke camouflage om zich te verbergen voor ze toeslaan, en pikken de bemanning van een schip één voor één uit. Oude zeeslangen worden groot genoeg om hele schepen te slopen, en voeden zich dan op hun gemak met hulpeloze zeelieden in het water. Op elke leeftijd kan een zeeslang aanvallen met verschrikkelijke beten, een zweepstaart, een beklemmende greep en een ijskoud ademwapen dat de lijken van zeelieden bevroren tussen de wrakstukken van hun schepen kan laten drijven.",
	"Sea serpents are as fiercely territorial as any other dragons, and they do not take kindly to ships passing over their domains without permission. Some can be appeased by offerings of treasure, but most demand that a ship's crew sacrifice one or more of their own.": "Zeeslangen zijn net zo territoriaal als alle andere draken, en ze zijn niet vriendelijk tegen schepen die zonder toestemming hun gebied doorkruisen. Sommige kunnen worden gesust door schatten te offeren, maar de meeste eisen dat de bemanning een of meer van hun eigen schepen offert.",
	"Living amid the wreckage of sunken ships or in deep sea caves, sea serpents collect the cargo of the craft they sink, amassing great hoards of trade goods, sailors' trinkets, and pirates' booty.": "Levend tussen de wrakstukken van gezonken schepen of in diepe zeegrotten, verzamelen zeeslangen de lading van de vaartuigen die zij tot zinken brengen, en vergaren zo grote schatten aan handelsgoederen, snuisterijen van zeelui en buit van piraten.",
	"A chromatic dragon's breath weapon is a manifestation of the energy that suffuses the dragon. With sufficient practice, dragons can learn to draw on magic from the Elemental Planes to shape their breath weapons into bipedal form, creating Elemental creatures called animated breaths. Chromatic dragons often use these creatures as guardians for their hoards or send them out to gather treasure from the territory around their lairs.": "Het ademwapen van een chromatische draak is een manifestatie van de energie die de draak bezielt. Met voldoende oefening kunnen draken leren om magie van de Elementaire Planes te gebruiken om hun ademwapens een tweevoetige vorm te geven, en zo Elementaire wezens te creëren die bezielde ademhalingen worden genoemd. Chromatische draken gebruiken deze wezens vaak als beschermers voor hun schatten of sturen ze erop uit om schatten te verzamelen in het gebied rond hun holen.",
	"An animated breath is a bipedal creature formed from the same energy as the breath weapon of the dragon that created it. A red dragon's creation strongly resembles a fire elemental, while a black dragon's is similar to a water elemental, but viscous and foul-looking. A green dragon's animated poison breath looks like billowing clouds of green gas, while a white dragon's animated cold breath looks like a walking ice sculpture with frigid air whirling around it. A blue dragon's animated lightning breath is a constantly shifting form of crackling lightning, and it can suddenly vanish from one place to reappear in another, striking like a bolt from the blue.": "Een bezielde adem is een tweevoetig wezen, gevormd uit dezelfde energie als het ademwapen van de draak die het heeft gemaakt. De creatie van een rode draak lijkt sterk op een vuurelement, terwijl die van een zwarte draak lijkt op een waterelement, maar stroperig en vies uitziet. Een groene draak's geanimeerde gifadem ziet eruit als golvende wolken van groen gas, terwijl een witte draak's geanimeerde koude adem eruit ziet als een wandelend ijssculptuur met ijzige lucht die eromheen wervelt. De bezielde bliksemadem van een blauwe draak is een voortdurend veranderende vorm van knetterende bliksem, en hij kan plotseling van de ene plaats verdwijnen om op een andere plaats weer tevoorschijn te komen, slaand als een bliksemschicht.",
	"Known as the Platinum Dragon, Bahamut is the patron and progenitor of metallic dragons. Since fleeing the First World, he has made his home in the Seven Heavens of Mount Celestia and is often numbered among the gods of that plane. Adventurers and dragons alike pray to Bahamut to uphold honor and justice, or when they need courage to face a great threat. In the most dire situations, a powerful follower of Bahamut who makes a tremendous sacrifice—a vast hoard or even the follower's own life—might convince the god to send aid to the world in the form of a divine aspect. This aspect is a physical manifestation of the Platinum Dragon, carrying his memories and will—and a significant portion of his formidable strength.": "Bahamut, bekend als de Platina Draak, is de beschermheer en stamvader van de Metalen Draken. Sinds hij de Eerste Wereld ontvluchtte, heeft hij zich gevestigd in de Zeven Hemelen van de berg Celestia en wordt hij vaak gerekend tot de goden van dat vlak. Avonturiers en draken bidden tot Bahamut om eer en gerechtigheid te handhaven, of wanneer zij moed nodig hebben om een grote bedreiging het hoofd te bieden. In de meest penibele situaties kan een machtige volgeling van Bahamut die een enorm offer brengt - een grote schat of zelfs zijn eigen leven - de god overhalen om hulp naar de wereld te sturen in de vorm van een goddelijk aspect. Dit aspect is een fysieke manifestatie van de Platina Draak, die zijn herinneringen en wil draagt en een aanzienlijk deel van zijn formidabele kracht.",
	"Bahamut's aspect displays the full glory of the Platinum Dragon, towering over even ancient dragons. Covered in platinum scales, his physical features combine various elements of the five kinds of metallic dragons—according to some scholars, combining them in different ways with each manifestation of the aspect. But Bahamut is also fond of traveling the Material Plane in disguise, so his aspect might appear as a wizened old sage, a young monk, or a songbird. In any form, Bahamut's aspect is often accompanied by seven ancient gold dragons who favor disguising themselves as canaries.": "Bahamut's aspect toont de volle glorie van de Platina Draak en torent zelfs boven oude draken uit. Zijn fysieke kenmerken, bedekt met platina schubben, combineren verschillende elementen van de vijf soorten metalen draken - volgens sommige geleerden op verschillende manieren gecombineerd bij elke manifestatie van het aspect. Maar Bahamut reist ook graag vermomd over het materiële vlak, dus zijn aspect kan verschijnen als een oude wijze, een jonge monnik, of een zangvogel. In welke gedaante dan ook, Bahamut's aspect wordt vaak vergezeld door zeven oude gouden draken die zich graag vermommen als kanaries.",
	"In combat, Bahamut's enemies experience the full force of his justice, while his allies enjoy the full benefit of his mercy. His breath can wreak monumental destruction and work miraculous healing, and few things in the mortal world can cause him lasting harm.": "In de strijd ervaart Bahamut's vijand de volle kracht van zijn gerechtigheid, terwijl zijn bondgenoten het volle voordeel van zijn genade genieten. Zijn adem kan monumentale verwoesting aanrichten en wonderbaarlijke genezing bewerkstelligen, en weinig dingen in de sterfelijke wereld kunnen hem blijvend kwaad doen.",
	"The five-headed progenitor of chromatic dragons, Tiamat embodies the vices of evil dragons. Since the destruction of the First World, she has dwelled in the Nine Hells—some say by choice. But others claim that she is imprisoned there to punish her for the evils she perpetrated when the gods sought to colonize the First World with their followers.": "De vijfkoppige stammoeder van chromatische draken, Tiamat belichaamt de ondeugden van kwade draken. Sinds de vernietiging van de Eerste Wereld verblijft zij in de Negen Hells - sommigen zeggen uit vrije wil. Maar anderen beweren dat zij daar gevangen zit om haar te straffen voor het kwaad dat zij heeft aangericht toen de goden probeerden de Eerste Wereld te koloniseren met hun volgelingen.",
	"Mortals who hunger for power and wealth often swear fealty to Tiamat in pursuit of those goals. Many of her followers have attempted to break her out of Avernus—and failed—but even while she remains in the Nine Hells, Tiamat can send her aspect to manifest in the Material Plane. A follower with enough power and anger, and with a hoard worthy of ancient dragons, can sacrifice it all to unleash the wrath of the dragon queen on a world.": "Stervelingen die hongeren naar macht en rijkdom zweren vaak trouw aan Tiamat om die doelen te bereiken. Veel van haar volgelingen hebben geprobeerd haar uit Avernus te bevrijden - en zijn daarin niet geslaagd - maar zelfs als zij in de Negen Hells blijft, kan Tiamat haar aspect naar het Materiële Vlak sturen om zich te manifesteren. Een volgeling met genoeg kracht en woede, en met een schat die de draken van weleer waardig is, kan alles opofferen om de toorn van de drakenkoningin op een wereld los te laten.",
	"The aspect of Tiamat has the body of a titanic dragon with five heads, each the shape and hue of a different chromatic dragon. Each head might speak separately and have different mannerisms, but they are all Tiamat. Once unleashed, the aspect of Tiamat rampages across the world, acquiring any treasure she can find and destroying any creature that dares to cross her path.": "Het aspect van Tiamat heeft het lichaam van een titanische draak met vijf koppen, elk met de vorm en tint van een andere chromatische draak. Elk hoofd kan afzonderlijk spreken en verschillende gebaren hebben, maar ze zijn allemaal Tiamat. Eenmaal ontketend, raast het aspect van Tiamat over de wereld, verwerft elke schat die ze kan vinden en vernietigt elk wezen dat het waagt haar pad te kruisen.",
	"The most ancient chromatic dragons, who have survived over twelve hundred years of mortal life and acquired vast hoards worth millions of gold pieces, can achieve a form of apotheosis, reaching a level of power approaching that of Tiamat's mighty aspect. The competitive avarice of dragonkind and the interference of adventurers prevent most dragons from attaining this level of power. But a chromatic dragon who can outwit all rivals and overcome all potential thieves can rise to become one of the mightiest of dragons.": "De oudste chromatische draken, die meer dan twaalfhonderd jaar sterfelijk leven hebben overleefd en enorme goudschatten hebben vergaard die miljoenen goudstukken waard zijn, kunnen een vorm van apotheose bereiken en een machtsniveau bereiken dat dat van het machtige aspect van Tiamat benadert. De competitieve gierigheid van de draken en de bemoeienis van avonturiers verhinderen de meeste draken om dit machtsniveau te bereiken. Maar een chromatische draak die alle rivalen te slim af is en alle potentiële dieven kan overwinnen, kan uitgroeien tot een van de machtigste draken.",
	"Often a chromatic greatwyrm's ascension involves fusing the power of a single dragon's echoes across different worlds of the Material Plane. The black greatwyrm Chronepsis, for example, is said to have stalked multiple worlds and devoured many of his echoes before withdrawing to a planar lair in the Outlands. The red greatwyrm Ashardalon worked with a balor to ritually drain the power of his echoes, then infused their power into himself by implanting the balor where his heart had been.": "Vaak houdt het opstijgen van een chromatische grootwyrm in dat de kracht van de echo's van een enkele draak over verschillende werelden van het Materiële Vlak wordt samengesmolten. Van de zwarte grootwyrm Chronepsis wordt bijvoorbeeld gezegd dat hij meerdere werelden heeft gestalkt en veel van zijn echo's heeft verslonden voordat hij zich terugtrok in een planair hol in de Buitenlanden. De rode grootwyrm Ashardalon werkte samen met een balor om de kracht van zijn echo's ritueel af te tappen, waarna hij hun kracht in zichzelf stopte door de balor te implanteren waar zijn hart had gezeten.",
	"In both size and power, chromatic greatwyrms exceed even ancient dragons. The energy of their breath weapons courses over their bodies and glows under their scales, and elemental forces rage around them when they exert their wrath. They no longer need to eat or drink, as their vast hoards magically sustain them. And their power can raze a city to the ground, destroying buildings and defenders alike.": "In grootte en kracht overtreffen chromatische grootwyrms zelfs oude draken. De energie van hun ademwapens golft over hun lichaam en gloeit onder hun schubben, en elementaire krachten woeden om hen heen wanneer zij hun woede uitoefenen. Ze hoeven niet meer te eten of te drinken, want hun enorme voorraden houden hen magisch in leven. En hun kracht kan een stad met de grond gelijk maken, en zowel gebouwen als verdedigers vernietigen.",
	"Some of the oldest and wisest metallic dragons undergo a miraculous metamorphosis to become greatwyrms. This transformation is often wrought by Bahamut, who takes pride in elevating his worthiest children to a status approaching his own greatness.": "Sommige van de oudste en wijste metalen draken ondergaan een miraculeuze metamorfose om Greatwyrms te worden. Deze transformatie wordt vaak bewerkstelligd door Bahamut, die er trots op is zijn waardigste kinderen te verheffen tot een status die zijn eigen grootheid benadert.",
	"A metallic greatwyrm's transformation often involves fusing the consciousness, the magic, and sometimes even the physical forms of multiple echoes of the same dragon across the worlds of the Material Plane. Several of the dragons identified as dragon gods—including Aasterinian (described in the \"Brass Dragons \"section of chapter 5), Lendys, and Tamara—are metallic greatwyrms who have combined the essences of multiple forms to achieve this godlike status.": "De transformatie van een Metaalgrootwyrm impliceert vaak het versmelten van het bewustzijn, de magie, en soms zelfs de fysieke vormen van meerdere echo's van dezelfde draak over de werelden van het Materiële Vlak. Verscheidene draken die als drakengoden zijn geïdentificeerd - waaronder Aasterinian (beschreven in de \"Koperen Draken\"-sectie van hoofdstuk 5), Lendys en Tamara - zijn Metaal-Grotewyrms die de essenties van meerdere vormen hebben gecombineerd om deze goddelijke status te bereiken.",
	"Metallic greatwyrms are among the largest creatures in the multiverse, overshadowing most other dragons. Mighty elemental forces swirl around them in response to their wishes, and their breath weapons can sap the strength from armies—or lay waste to whole regions.": "Metaalgrote draken behoren tot de grootste wezens in het multiversum en overschaduwen de meeste andere draken. Machtige elementaire krachten wervelen om hen heen in antwoord op hun wensen, en hun ademwapens kunnen de kracht uit legers putten of hele regio's verwoesten.",
	"Lendys and Tamara are both silver greatwyrms, but they could not be more different from each other.": "Lendys en Tamara zijn beide zilveren grootwyrms, maar ze konden niet meer van elkaar verschillen.",
	"Lendys is renowned as an impartial judge who is equally ready to serve as jury and executioner when dragons commit grave injustices against dragonkind. He is lawful neutral, and he is said to be incapable of mercy or forgiveness.": "Lendys staat bekend als een onpartijdige rechter die even bereid is om als jury en beul te dienen wanneer draken ernstige onrechtvaardigheden begaan tegen de drakengemeenschap. Hij is wettig neutraal, en er wordt gezegd dat hij niet in staat is tot genade of vergeving.",
	"Tamara, by contrast, embodies the ideal of mercy. She heals the sick, tends the injured, and delivers a peaceful departure to dragons nearing the end of their natural lives. She has a particular loathing for dracoliches and other draconic Undead.": "Tamara, daarentegen, belichaamt het ideaal van barmhartigheid. Zij geneest de zieken, verzorgt de gewonden en geeft draken die het einde van hun natuurlijke leven naderen een vredig afscheid. Ze heeft een bijzondere afkeer van dracoliches en andere draconische Ondoden.",
	"Use the Crystal Dragon Personality Traits and Crystal Dragon Ideals tables to inspire your portrayal of distinctive crystal dragon characters.": "Gebruik de tabellen met persoonlijkheidskenmerken van de kristaldraak en de kristaldraak-idealen om inspiratie op te doen voor het uitbeelden van karakteristieke kristaldraakfiguren.",
	"If you're not a thief or a frost giant, let's talk!": "Als je geen dief of een vorst reus bent, laten we dan praten!",
	"Are you comfortable? Can I tell your future for you? Just let me know what I can do for you, okay?": "Zit je lekker? Kan ik je toekomst voor je vertellen? Laat me gewoon weten wat ik voor je kan doen, oké?",
	"Jokes are as valuable as any gemstone and more fun to share.": "Moppen zijn even waardevol als een edelsteen en leuker om te delen.",
	"My empathy is a bottomless well. I can't help but lose myself in the emotions of others.": "Mijn empathie is een bodemloze put. Ik kan het niet helpen mezelf te verliezen in de emoties van anderen.",
	"The stars have much to tell us, and folk need me to interpret what the stars say.": "De sterren hebben ons veel te vertellen, en het volk heeft mij nodig om te interpreteren wat de sterren zeggen.",
	"All play and no work—those are the words I live by.": "Alleen spelen en niet werken. Dat zijn de woorden waar ik naar leef.",
	"I am always the first to offer a compliment.": "Ik ben altijd de eerste om een compliment te geven.",
	"Get off my snowfield, you immature bipeds! When I was a wyrmling, people respected their elders!": "Ga van mijn sneeuwveld, jullie onvolwassen tweevoeters! Toen ik nog een wyrmling was, respecteerden mensen hun ouderen!",
	"Exploration. Yesterday is already known. Today is for something new. (Chaotic)": "Verkenning. Gisteren is al bekend. Vandaag is voor iets nieuws. (Chaotisch)",
	"Empathy. It's a gift to share in another's joy, even if sometimes you must bear their pain, too. (Good)": "Empathie. Het is een gave om te delen in de vreugde van een ander, zelfs als je soms ook hun pijn moet dragen. (Goed)",
	"Hospitality. We all live beautiful lives—it would be a shame not to share our lives with others. (Neutral)": "Gastvrijheid. We leiden allemaal een mooi leven - het zou zonde zijn ons leven niet met anderen te delen. (Neutraal)",
	"Determinism. Our destinies may already be written, but the way we achieve them still matters. (Any)": "Determinisme. Ons lot is misschien al geschreven, maar de manier waarop we het bereiken doet er nog steeds toe. (Elke)",
	"Fun and Games. Play is learning, but without the boredom. (Chaotic)": "Plezier en spelletjes. Spelen is leren, maar zonder de verveling. (Chaotisch)",
	"Control. Everyone is welcome, as long as they follow my rules. (Lawful)": "Controle. Iedereen is welkom, zolang ze mijn regels maar volgen. (Wettig)",
	"The Crystal Dragon Adventure Hooks table offers suggestions for stories and adventures involving crystal dragons.": "De Kristallen Draak Avonturenhaakjes tabel biedt suggesties voor verhalen en avonturen waarin kristallen draken een rol spelen.",
	"A towering palace of ice and quartz that was once the abode of an ancient crystal dragon is found deserted, with no clue as to whether its master will return or whether some other creature has claimed it.": "Een torenhoog paleis van ijs en kwarts dat ooit de verblijfplaats was van een oude kristallen draak, wordt verlaten aangetroffen, zonder enige aanwijzing of zijn meester zal terugkeren of dat een ander wezen het heeft opgeëist.",
	"Prismatic shards rain from the sky in a beautiful but dangerous display. Rumors quickly spread that a crystal dragon is responsible.": "Prismatische scherven regenen uit de hemel in een prachtig maar gevaarlijk schouwspel. Geruchten verspreiden zich snel dat een kristallen draak verantwoordelijk is.",
	"A crystal dragon invites the greatest bards and philosophers to partake in \"the Great Dialogue\" in the dragon's mountaintop lair. But only the dragon knows that the Great Dialogue has no end, and no one can leave the lair once it has begun.": "Een kristallen draak nodigt de grootste barden en filosofen uit om deel te nemen aan \"de Grote Dialoog\" in het hol van de draak op de top van de berg. Maar alleen de draak weet dat de Grote Dialoog geen einde heeft, en niemand kan het hol verlaten als het eenmaal begonnen is.",
	"A crystal dragon intent on exploring a new world of the Material Plane has acquired a magic ship for the journey and now just needs a brave crew.": "Een kristallen draak die een nieuwe wereld op het materiële vlak wil verkennen, heeft een magisch schip voor de reis gekocht en heeft nu alleen nog een dappere bemanning nodig.",
	"A crystal dragon who has guarded a mountain pass for decades unexpectedly retires to the Elemental Plane of Air. Monstrous forces immediately move into the area—and might take control of the pass unless the dragon can be convinced to return.": "Een kristallen draak die al tientallen jaren een bergpas bewaakt, trekt zich onverwachts terug op het Elementaire Vlak van de Lucht. Monsterlijke krachten trekken onmiddellijk het gebied binnen en kunnen de pas overnemen tenzij de draak kan worden overgehaald om terug te keren.",
	"A royal heir goes missing while secretly visiting a crystal dragon. The heir's family, the heir's friends, and the dragon all want to find the heir, but no faction trusts the others.": "Een koninklijke erfgenaam wordt vermist terwijl hij in het geheim een kristallen draak bezoekt. De familie van de erfgenaam, de vrienden van de erfgenaam, en de draak willen allemaal de erfgenaam vinden, maar geen enkele partij vertrouwt de anderen.",
	"A crystal dragon seeks bold adventurers to steal an egg from an ancient white dragon who is infamous for abject cruelty and utter remorselessness.": "Een kristallen draak zoekt dappere avonturiers om een ei te stelen van een oude witte draak die berucht is om zijn gruwelijke wreedheid en totale meedogenloosheid.",
	"A crystal dragon has ripped open holes to the Elemental Planes of Air and Water, creating flash glaciation that encroaches upon inhabited lands.": "Een kristallen draak heeft gaten in de Elementalen van Lucht en Water gescheurd, waardoor er een gletsjerlaag is ontstaan die de bewoonde gebieden binnendringt.",
	"Crystal dragons are among the most social and hospitable of dragons. They are equal parts mysterious, contemplative, and mischievous, making it difficult to know what to expect of them.": "Kristallen draken zijn de meest sociale en gastvrije onder de draken. Ze zijn even mysterieus, bedachtzaam en ondeugend, waardoor het moeilijk is te weten wat je van hen kunt verwachten.",
	"A crystal dragon wyrmling rides a sled pulled by a trained pack of wolves and frets about outgrowing this favorite pastime.": "Een kristallen draak wyrmling rijdt op een slee getrokken door een getrainde roedel wolven en maakt zich zorgen over het ontgroeien van dit favoriete tijdverdrijf.",
	"A crystal dragon wyrmling has foreseen an untimely end for the bandits who raided the wyrmling's lair and follows the bandits to keep them safe.": "Een kristallen drakenwyrmling heeft een voortijdig einde voorzien voor de bandieten die het hol van de wyrmling hebben overvallen en volgt de bandieten om ze veilig te houden.",
	"A crystal dragon wyrmling has befriended a white dragon wyrmling. The wyrmlings' parents, who are ancient rivals, regard the relationship with concern.": "Een kristallen drakenjong is bevriend geraakt met een wit drakenjong. De ouders van de wyrmlings, die oude rivalen zijn, bekijken de relatie met bezorgdheid.",
	"A crystal dragon wyrmling encourages nearby farmers to go on dangerous excursions so they'll return with interesting stories to tell the dragon.": "Een kristallen draak moedigt de boeren in de buurt aan om gevaarlijke tochten te maken, zodat ze terugkomen met interessante verhalen om aan de draak te vertellen.",
	"A crystal dragon wyrmling finds ice mephits to be the perfect household servants—if only they would stop trying to kill the dragon's guests.": "Een kristallen draak vindt ijzige mephits de perfecte huisbedienden - als ze maar zouden stoppen met het doden van de gasten van de draak.",
	"A crystal dragon wyrmling is placed in a monastery to learn the teachings of the monks before returning home in three years. The monks don't appreciate the wyrmling's pranks.": "Een wyrmling van een kristallen draak wordt in een klooster geplaatst om de lessen van de monniken te leren voordat hij over drie jaar naar huis terugkeert. De monniken waarderen de streken van de wyrmling niet.",
	"Use the Deep Dragon Personality Traits and Deep Dragon Ideals tables to inspire your portrayal of distinctive deep dragon characters, and use the Deep Dragon Spellcasting table to help select spells for a spellcasting dragon.": "Gebruik de Persoonlijkheidskenmerken van de draak en de Idealen van de draak om inspiratie op te doen voor het uitbeelden van karakteristieke drakenpersonages, en gebruik de Spreukentabel om spreuken te kiezen voor een draak die kan spellen.",
	"I will not risk injury at the hands of weaker creatures—especially while I can turn them against one another and have them fight in my stead.": "Ik wil geen verwonding riskeren door de handen van zwakkere wezens, vooral als ik ze tegen elkaar kan opzetten en ze in mijn plaats kan laten vechten.",
	"It is difficult for anyone not of dragonkind to penetrate the twisting labyrinth of my thoughts.": "Het is moeilijk voor iemand die niet van draken afkomst is om door te dringen in het kronkelige labyrint van mijn gedachten.",
	"I might disagree with other dragons, but we are superior beings and should not lower ourselves to direct conflict.": "Ik ben het misschien niet eens met andere draken, maar wij zijn superieure wezens en moeten ons niet verlagen tot een direct conflict.",
	"I have no interest in going to the surface world. It's where one sends one's servants.": "Ik heb geen interesse om naar de oppervlakte wereld te gaan. Het is waar men zijn dienaren heen stuurt.",
	"While the petty squabbles of other creatures bore and irritate me, I might hear out those who demonstrate an appreciation for the finer things in life by bringing me delicacies like clams or aboleth flesh.": "Terwijl het gekibbel van andere schepselen mij verveelt en irriteert, luister ik misschien naar hen die blijk geven van waardering voor de fijnere dingen des levens door mij lekkernijen als mosselen of abolethvlees te brengen.",
	"I might be willing to exert myself to take out a mind flayer. Those disgusting creatures must be stopped.": "Ik zou bereid zijn me in te spannen om een geestverruimer uit te schakelen. Die walgelijke wezens moeten gestopt worden.",
	"I dream of seeing the deepest places in the ocean.": "Ik droom ervan om de diepste plekken van de oceaan te zien.",
	"I find I rather enjoy the company of people—as long as they remain unaware of my true nature.": "Ik vind het gezelschap van mensen prettig, zolang ze zich niet bewust zijn van mijn ware aard.",
	"Understanding. True power comes from the ability to discern other creatures' motivations better than they can discern yours. (Any)": "Begrijpen. Echte macht komt van het vermogen om de beweegredenen van andere wezens beter te onderscheiden dan zij die van jou kunnen onderscheiden. (Elke)",
	"Kindred. All dragons are kin to one another, and we would all do well to prioritize that kinship. (Any)": "Verwant. Alle draken zijn verwant aan elkaar, en we zouden er allemaal goed aan doen die verwantschap prioriteit te geven. (Elke)",
	"Mystery. I appreciate a question I cannot answer, so I strive to be an enigma for other creatures. (Any)": "Mysterie. Ik waardeer een vraag die ik niet kan beantwoorden, dus streef ik ernaar een raadsel te zijn voor andere wezens. (Elk)",
	"Adaptability. Whether taking on a new form, making new allies, or trying a new strategy, flexibility keeps one youthful. (Chaotic)": "Aanpassingsvermogen. Of men nu een nieuwe vorm aanneemt, nieuwe bondgenoten maakt of een nieuwe strategie uitprobeert, flexibiliteit houdt iemand jeugdig. (Chaotisch)",
	"Superiority. Weaker creatures cannot be trusted, so I constantly remind my servants of my power. (Evil)": "Superioriteit. Zwakkere wezens zijn niet te vertrouwen, dus herinner ik mijn dienaren constant aan mijn macht. (Kwaad)",
	"Patience. All creatures might teach me something, and I'm willing to wait and find out what that might be rather than acting in haste. (Good)": "Geduld. Alle wezens kunnen me iets leren, en ik ben bereid te wachten en uit te zoeken wat dat zou kunnen zijn in plaats van overhaast te handelen. (Goed)",
	"The Deep Dragon Adventure Hooks table offers suggestions for stories and adventures involving deep dragons.": "De tabel Avonturenhaken voor draken biedt suggesties voor verhalen en avonturen waarin draken een rol spelen.",
	"Unfamiliar drow adventurers have been prowling a city's streets at night and have been overheard talking about the dragon they serve.": "Onbekende drow avonturiers sluipen 's nachts door de straten van een stad en hebben horen praten over de draak die zij dienen.",
	"Svirfneblin hire the characters to deliver tribute to their deep dragon neighbor.": "Svirfneblin huurt de personages in om eer te bewijzen aan hun diepe drakenbuur.",
	"A disguised deep dragon offers access to rare artifacts—to a party who is willing to partner up on a seafood shipping business.": "Een vermomde draak biedt toegang tot zeldzame artefacten aan een partij die bereid is samen te werken in een zeevruchten scheepvaart bedrijf.",
	"A talented young ranger is kidnapped by a deep dragon who wants a hunting partner.": "Een getalenteerde jonge ranger wordt ontvoerd door een diepe draak die een jachtpartner wil.",
	"A friendly young copper dragon seeks an entourage, hoping to impress the deep dragon holding the copper dragon's inheritance in trust.": "Een vriendelijke jonge koperdraak zoekt een entourage, in de hoop indruk te maken op de diepe draak die de erfenis van de koperdraak in bewaring heeft.",
	"A deep dragon wants to know if rumors of a sea monster in an Underdark lake are true, so the dragon hires adventurers to investigate.": "Een diepe draak wil weten of de geruchten over een zeemonster in een meer in het Underdark waar zijn, dus huurt hij avonturiers in om op onderzoek uit te gaan.",
	"Two Underdark settlements are about to go to war, having been carefully manipulated by a deep dragon. A desperate ruler offers a reward to anyone who can uncover the true cause of the hostility.": "Twee nederzettingen in de Underdark staan op het punt ten strijde te trekken, nadat ze zorgvuldig zijn gemanipuleerd door een draak uit de diepte. Een wanhopige heerser looft een beloning uit voor iedereen die de ware oorzaak van de vijandigheid kan achterhalen.",
	"A deep dragon wants someone to manufacture a scenario that will get the dragon out of an old commitment to protect a city.": "Een diepe draak wil dat iemand een scenario bedenkt dat de draak uit een oude verbintenis zal halen om een stad te beschermen.",
	"Deep dragons appreciate the company of other dragons. Although they view most other species as inferior to dragonkind, having worth only as servants or tools, the rare individuals who impress them can sometimes earn respect as partners—albeit junior ones.": "Diepe draken waarderen het gezelschap van andere draken. Hoewel zij de meeste andere soorten als inferieur aan draken beschouwen, en slechts waardevol als dienaren of werktuigen, kunnen de zeldzame individuen die indruk op hen maken soms respect verdienen als partners - zij het minderwaardige.",
	"An ogre has acquired a deep dragon wyrmling as a pet, ignoring the fact that the dragon is an intelligent creature who will grow extremely large.": "Een oger heeft een drakenwyrmling als huisdier aangeschaft en negeert het feit dat de draak een intelligent wezen is dat extreem groot zal worden.",
	"An inquisitive deep dragon wyrmling has made it to the surface world. Lost and confused, the wyrmling has been captured by a group of cruel adventurers.": "Een nieuwsgierige draak is naar de oppervlakte gekomen. Verloren en verward, is de wyrmling gevangen genomen door een groep wrede avonturiers.",
	"A deep dragon wyrmling whimsically rules over a worshipful group of kobolds, sending them to the surface to fetch delicacies the wyrmling craves.": "Een diepe draak wyrmling regeert op grillige wijze over een aanbiddende groep kobolds, en stuurt ze naar de oppervlakte om lekkernijen te halen waar de wyrmling naar hunkert.",
	"An exclusive auction in an enclave of Lolth-worshipers features a deep dragon egg just about to hatch.": "Op een exclusieve veiling in een enclave van Lolth-aanbidders wordt een diep drakenei geveild dat op het punt staat uit te komen.",
	"A deep dragon wyrmling with an experimental bent has created a \"garden\" of gray oozes.": "Een diep draken wyrmling met een experimentele neiging heeft een \"tuin\" van grijze oozes gemaakt.",
	"An orphaned deep dragon wyrmling is cared for by a giant constrictor snake that is the recipient of a druid's {@spell awaken} spell.": "Een verweesde diep draak wyrmling wordt verzorgd door een reusachtige constrictor slang die de ontvanger is van een spreuk van een druïde {@spell awaken}.",
	"The dracohydra is the result of arcane experimentation dedicated to recreating Tiamat's power. Amalgamating the magic of chromatic dragons with the blood of a hydra resulted in a many-headed draconic monster with wings and multiple snakelike tails. The dracohydra's breath weapon is a multicolored mass of energy that contains the essence of a chromatic dragon's elemental power.": "De dracohydra is het resultaat van geheimzinnige experimenten om Tiamats kracht te herscheppen. Het samenvoegen van de magie van chromatische draken met het bloed van een hydra resulteerde in een veelkoppig draconisch monster met vleugels en meerdere slangenstaarten. Het ademwapen van de dracohydra is een veelkleurige energiemassa die de essentie bevat van de elementaire kracht van een chromatische draak.",
	"These gluttonous creatures' appearance heralds disaster for any region they settle in, as they feed relentlessly—with each head demanding a feast of its own. If left alone, they hunt the local fauna almost to extinction, then move on to threatening the folk of nearby settlements.": "De verschijning van deze vraatzuchtige wezens kondigt een ramp aan voor elke streek waar ze zich vestigen, omdat ze zich onophoudelijk voeden - elk hoofd eist een eigen feestmaal op. Als ze alleen gelaten worden, jagen ze de plaatselijke fauna bijna tot uitsterven op en bedreigen dan de bewoners van nabijgelegen nederzettingen.",
	"A dracohydra can sometimes be found in the service of the spellcaster who created it, kept obedient by the rituals of their creation.": "Een dracohydra kan soms worden aangetroffen in dienst van de tovenaar die hem heeft geschapen, gehoorzaam gehouden door de rituelen van zijn schepping.",
	"The largest of the draconians are the dreadnoughts, who are born from the eggs of silver, blue, or sapphire dragons. They fly on mighty wings over the battlefield to wherever the fighting is the thickest. Their magical ability to change their appearance to mimic those they've slain allows them to sow confusion and despair among their enemies. When dreadnoughts are killed, their bodies burst into flames, scorching everything around them.": "De grootste draconians zijn de dreadnoughts, die geboren worden uit de eieren van zilveren, blauwe of saffieren draken. Zij vliegen op machtige vleugels over het slagveld naar de plaats waar het hardst gevochten wordt. Hun magische vermogen om hun uiterlijk te veranderen en degenen na te bootsen die ze hebben gedood, stelt hen in staat verwarring en wanhoop te zaaien onder hun vijanden. Wanneer Dreadnoughts worden gedood, barsten hun lichamen in vlammen uit, die alles om hen heen verschroeien.",
	"On the world of Krynn, draconian dreadnoughts formed from silver dragon eggs are called sivak draconians.": "Op de wereld Krynn worden draconische dreadnoughts, gevormd uit zilveren draken eieren, sivak draconians genoemd.",
	"Draconians are bipedal monsters born from dragon eggs that have been corrupted or warped by powerful magic. Most often, this corruption is a deliberate act, the work of an aspiring tyrant seeking to transform stolen eggs into a draconian army. A single corrupted egg yields several draconians of the same kind. A draconian might be taken for a dragonborn at first glance, though most kinds of draconians have wings.": "Draconians zijn tweevoetige monsters, geboren uit drakeneieren die door krachtige magie zijn bedorven of vervormd. Meestal is deze corruptie een opzettelijke daad, het werk van een aspirant-tiran die gestolen eieren wil omvormen tot een draconisch leger. Een enkel beschadigd ei levert meerdere draconians van dezelfde soort op. Een draconiaan kan op het eerste gezicht voor een drakenbloedje worden aangezien, hoewel de meeste draconians vleugels hebben.",
	"When draconians die, they do not go quietly. Instead, their lifeless bodies unleash a last act of magical violence.": "Als draconians sterven, gaan ze niet rustig heen. In plaats daarvan, ontketenen hun levenloze lichamen een laatste daad van magisch geweld.",
	"The most numerous draconians are the foot soldiers, who are born from brass, white, or crystal dragon eggs. They are the smallest of their kind, and their slight wings are incapable of flight—though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, so foot soldiers sometimes disguise themselves to get close to enemies before springing an ambush. When draconian foot soldiers die, they unleash clouds of petrifying gas, turning their corpses—and any creatures within the clouds—to stone.": "De meest talrijke draconians zijn de voetsoldaten, die geboren worden uit koperen, witte of kristallen drakeneieren. Zij zijn de kleinste van hun soort, en hun lichte vleugels zijn niet in staat om te vliegen - hoewel ze de draconiërs wel enige controle geven bij het vallen. Deze vleugels zijn klein genoeg om onder een mantel of gewaad te worden verborgen, zodat voetsoldaten zich soms vermommen om dicht bij vijanden te komen voordat ze een hinderlaag opzetten. Als draconische voetsoldaten sterven, laten ze wolken van verstenend gas los, die hun lijken en alle wezens binnen de wolken in steen veranderen.",
	"On the world of Krynn, draconian foot soldiers formed from brass dragon eggs are called baaz draconians.": "Op de wereld van Krynn worden draconische voetsoldaten gevormd uit koperen drakeneieren baaz draconians genoemd.",
	"Copper, black, and topaz dragon eggs yield these sly and stealthy draconians, who often serve their creators as scouts and spies. They use the paralytic venom of their saliva to coat their weapons, making them formidable assassins as well. Their wings allow them to turn a fall into a rough glide. When draconian infiltrators die, their bodies dissolve into pools of acid.": "Uit koperen, zwarte en topaas drakeneieren komen deze sluwe en heimelijke draconians, die hun scheppers vaak dienen als verkenners en spionnen. Ze gebruiken het verlammende gif van hun speeksel om hun wapens te bedekken, waardoor ze ook formidabele moordenaars zijn. Met hun vleugels kunnen ze een val in een ruwe glijvlucht veranderen. Als draconische infiltranten sterven, lossen hun lichamen op in poelen van zuur.",
	"On the world of Krynn, draconian infiltrators formed from copper dragon eggs are called kapak draconians.": "Op de wereld Krynn worden draconische infiltranten, gevormd uit koperen drakeneieren, kapak draconians genoemd.",
	"Draconians born from the eggs of bronze, green, and emerald dragons have some ability to wield magic. They often lead small groups of draconian foot soldiers, using their magic to snipe across the battlefield or aid their allies' incursions and attacks. They have wings that allow them to glide during a fall.": "Draconians, geboren uit de eieren van bronzen, groene en smaragden draken, kunnen tot op zekere hoogte met magie omgaan. Zij leiden vaak kleine groepen draconische voetsoldaten, die hun magie gebruiken om over het slagveld te sluipen of om de invallen en aanvallen van hun bondgenoten te ondersteunen. Ze hebben vleugels waarmee ze tijdens een val kunnen zweven.",
	"When draconian mages die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "Als draconische magiërs sterven, verschrompelt hun vlees voordat hun botten exploderen, waarbij een regen van magische splinters alle kanten op wordt gestuurd.",
	"On the world of Krynn, draconian mages formed from bronze dragon eggs are called bozak draconians.": "Op de wereld Krynn worden draconische magiërs, gevormd uit bronzen drakeneieren, bozak draconiërs genoemd.",
	"The rarest and most powerful of the draconians are the masterminds—spellcasters and strategists who most often serve as military commanders or as advisors to those who created them. They emerge from gold, red, or amethyst dragon eggs, wingless but possessed of an arsenal of eldritch power. Like their dragon progenitors, masterminds have a breath weapon—a billowing cloud of poisonous gas. They also have formidable claws and teeth they use to rend foes in close combat.": "De zeldzaamste en machtigste draconiërs zijn de meesterbreinen - tovenaars en strategen, die meestal dienen als militaire commandanten of als adviseurs van degenen die hen geschapen hebben. Zij komen voort uit gouden, rode of amethist drakeneieren, vleugelloos maar in het bezit van een arsenaal aan veldrits krachten. Net als hun drakenveroorzakers hebben meesterbreinen een ademwapen - een golvende wolk van giftig gas. Ze hebben ook formidabele klauwen en tanden die ze gebruiken om vijanden te verscheuren in een gevecht.",
	"Dying draconian masterminds are a sight to behold, as their magical essence coalesces as a ball of lightning that arcs out at those nearby.": "Stervende draconische meesterbreinen zijn een lust voor het oog, als hun magische essentie samensmelt tot een bol bliksem die zich uitstort naar hen die in de buurt zijn.",
	"On the world of Krynn, draconian masterminds formed from gold dragon eggs are called aurak draconians.": "Op de wereld Krynn worden draconische meesterbreinen, gevormd uit gouden drakeneieren, aurak draconians genoemd.",
	"Gem dragons wield psionic power, and when a powerful gem dragon perishes, the force of the dragon's will and mind sometimes refuses to pass on. This essence lingers in the form of a psychic remnant called a draconic shard.": "Edelstenen draken bezitten psionische kracht, en wanneer een krachtige edelsteen draak sterft, weigert de kracht van de wil en de geest van de draak soms om over te gaan. Deze essentie blijft hangen in de vorm van een psychisch overblijfsel dat een draconische scherf wordt genoemd.",
	"A draconic shard in its true form resembles a shimmering, spectral image of the dragon. More often, though, a shard inhabits an object the gem dragon poured psionic power into—typically a weapon or other item from the dragon's hoard. In this vessel, a draconic shard continues to pursue the interests and struggles that drove the dragon, perhaps even accompanying adventurers in the guise of an intelligent magic item and steering them to fulfill the dragon's designs.": "Een draconische scherf in zijn echte vorm lijkt op een glinsterend, spectraal beeld van de draak. Vaker echter bewoont een scherf een voorwerp waarin de draak zijn psionische kracht heeft gestoken - meestal een wapen of een ander voorwerp uit de schatkamer van de draak. In dit vaartuig blijft een draconische scherf de interesses en strijd nastreven die de draak dreef, misschien vergezelt hij zelfs avonturiers in de gedaante van een intelligent magisch voorwerp en stuurt hij hen om de ontwerpen van de draak te vervullen.",
	"A draconic shard is difficult to destroy. Destroying the shard's spectral form or an object the shard inhabits forces the spirit into the form of a cracked gemstone while the spirit slowly regains strength. Only if that stone is destroyed can the shard be put to rest.": "Een draconische scherf is moeilijk te vernietigen. Vernietiging van de spectrale vorm van de scherf of een voorwerp dat de scherf bewoont, dwingt de geest in de vorm van een gebarsten edelsteen terwijl de geest langzaam weer op krachten komt. Alleen als die steen vernietigd is, kan de scherf tot rust komen.",
	"Dragon blessed are the acolytes of dragons, whom they revere as gods. They wield magic to heal and support those who have earned their dragon masters' favor—and scourge those who incur the dragons' wrath. Dragon blessed view their lives and magical abilities as gifts bestowed by their dragon, and they give life energy to save those they deem important to their masters' work.": "Drakenzegenaars zijn de acolieten van draken, die zij vereren als goden. Zij gebruiken magie om diegenen te genezen en te ondersteunen die de gunst van hun drakenmeesters hebben verdiend - en om diegenen te geselen die de toorn van de draken over zich afroepen. De drakenzegenaars beschouwen hun leven en hun magische vermogens als geschenken van hun draak, en zij geven levensenergie om diegenen te redden die zij belangrijk achten voor het werk van hun meesters.",
	"Dragons boast many minions, students, employees, acolytes, and thralls. Dragon followers are those servitors whose devotion to a dragon approaches fanatical reverence and who receive magical power from the dragon in return.": "Draken hebben vele volgelingen, leerlingen, bedienden, acolieten, en troepen. Drakenvolgelingen zijn die dienaren wier toewijding aan een draak de fanatieke verering benadert en die in ruil daarvoor magische kracht van de draak ontvangen.",
	"Dragon followers might serve and revere any kind of dragon, and their behavior and beliefs reflect the ethos of the dragon they follow. Many dragon followers have personal stories of benevolent dragons sharing great knowledge, protecting their towns, or sparing their lives during some foolhardy adventure. Other followers seek to uncover the mysteries of draconic nature and live a life worthy of their dragon's reward, and they dream of a world where dragons can live among them as their rulers.": "Drakenvolgelingen kunnen elke soort draak dienen en vereren, en hun gedrag en overtuigingen weerspiegelen de ethos van de draak die zij volgen. Veel drakenvolgelingen hebben persoonlijke verhalen van welwillende draken die grote kennis delen, hun steden beschermen, of hun leven sparen tijdens een roekeloos avontuur. Andere volgelingen proberen de mysteries van de draconische natuur te ontrafelen en een leven te leiden dat de beloning van hun draak waardig is, en zij dromen van een wereld waar draken onder hen kunnen leven als hun heersers.",
	"Dragon chosen are mighty warriors who offer their bodies as vessels for a dragon's might. They serve as enforcers of their masters' will; they often accompany dragon speakers—and are quick to defend them if they sense any ill intent. Dragon chosen are skilled in close combat, using two weapons to tear at their foes.": "Gekozen draken zijn machtige krijgers die hun lichamen aanbieden als vaten voor de macht van een draak. Zij dienen als uitvoerders van de wil van hun meesters; zij vergezellen vaak drakenprekers - en zijn snel in het verdedigen van hen als zij kwade bedoelingen bespeuren. Gekozen draken zijn bedreven in gevechten van dichtbij en gebruiken twee wapens om hun vijanden aan te vallen.",
	"Dragon speakers are charismatic and persuasive orators who serve as a dragon's ambassadors among other folk. Dragon speakers have loud and authoritative voices, which they use to gain valuable resources, diplomatic connections, and donations of treasure and magic for their dragons—as well as to weave magic both subtle and thundering. They use their commanding presence to instill awe and fear into the hearts of friends and foes alike.": "Drakenprekers zijn charismatische en overtuigende redenaars die dienen als ambassadeurs van een draak bij andere volkeren. Drakenprekers hebben een luide en gezaghebbende stem, die ze gebruiken om waardevolle grondstoffen, diplomatieke connecties en schenkingen van schatten en magie voor hun draken te verkrijgen - en ook om magie te weven, zowel subtiel als donderend. Zij gebruiken hun imponerende aanwezigheid om ontzag en angst in te boezemen in de harten van vrienden en vijanden.",
	"A sea hag has promised treasure to a dragon turtle wyrmling if the wyrmling brings the hag \"visitors\" by capsizing fishing boats.": "Een zeemag heeft een schat beloofd aan een drakenschildpad-wyrmling als de wyrmling de heks \"bezoekers\" brengt door vissersboten te laten kapseizen.",
	"A school of hunter sharks try to drive a dragon turtle wyrmling out of their waters.": "Een school jagerhaaien probeert een drakenschildpad uit hun wateren te verdrijven.",
	"A dragon turtle wyrmling shares food with a giant octopus in exchange for the octopus pilfering baubles from passing ships.": "Een drakenschildpad wyrmling deelt voedsel met een reuze octopus in ruil voor de octopus die kerstballen steelt van passerende schepen.",
	"A dragon turtle wyrmling lairs in a geyser inhabited by steam mephits, believing the creatures to be dragon turtle spirits.": "Een drakenschildpad wyrmling huist in een geiser die bewoond wordt door stoommeifieten. Hij gelooft dat de wezens drakenschildpadgeesten zijn.",
	"A dragon turtle wyrmling is blamed for attacks on sea traffic being made by a plesiosaurus.": "Een draakschildpad wyrmling wordt beschuldigd van aanvallen op het zeeverkeer door een plesiosaurus.",
	"A dragon turtle wyrmling plays with a pod of killer whales, leaping into the air and blowing clouds of steam each time the whales breach.": "Een drakenschildpad wyrmling speelt met een groep orka's, springt in de lucht en blaast stoomwolken telkens als de walvissen een bres slaan.",
	"Magic-minded artisans have long incorporated parts of dragons' bodies into magic items, crafting dragon hide into armor and forging weapons from claws and teeth. Alchemists have found beneficial uses for dragon blood, but ill-advised experiments have also given rise to dragonblood oozes.": "Magisch ingestelde ambachtslieden hebben lange tijd delen van drakenlichamen verwerkt in magische voorwerpen, door drakenhuid te bewerken tot harnas en wapens te smeden van klauwen en tanden. Alchemisten hebben nuttige toepassingen gevonden voor drakenbloed, maar onverstandige experimenten hebben ook geleid tot drakenbloedkolieken.",
	"The congealed blood of a dragon given mobility and hunger, the ooze tries to shape itself into a draconic form. It cannot hold a coherent shape for long and soon collapses into an amorphous heap. Similarly, it tries to manifest a breath weapon but manages only to spew forth part of its own body that it then reels back in.": "Het gestolde bloed van een draak, beweeglijk en hongerig, probeert zich te vormen tot een draconische vorm. Het kan niet lang een samenhangende vorm behouden en stort snel ineen tot een amorfe hoop. Evenzo probeert het een ademwapen te manifesteren, maar slaagt er slechts in een deel van zijn eigen lichaam uit te spuwen dat het vervolgens weer oprolt.",
	"A dragonbone golem is composed of dragon bones linked together with adamantine wire into the form of a dragon, animated by drawing on the bones' inherent magic. Most dragon bone golems are created by powerful dragons from the bones of vanquished rivals. Each bone is etched with intricate glyphs that allow animating power to flow through the golem's form.": "Een drakenbeen golem is samengesteld uit drakenbeenderen die met adamantijn draad aan elkaar zijn verbonden tot de vorm van een draak, bezield door gebruik te maken van de inherente magie van de botten. De meeste drakenbotten worden door machtige draken gemaakt van de botten van overwonnen rivalen. Elk bot is geëtst met ingewikkelde glyphs die bezielende kracht door de vorm van de golem laten stromen.",
	"Dragonbone golems' resilience and obedience make them excellent lair guardians for their dragon creators, and their supernaturally fearsome presence is a strong deterrent against intrusion.": "De veerkracht en gehoorzaamheid van drakenbeenderen maken hen tot uitstekende bewakers van het hol van hun drakenbedenkers, en hun bovennatuurlijk angstaanjagende aanwezigheid is een sterk afschrikmiddel tegen indringers.",
	"Often called platinum knights, dragonborn champions of Bahamut might belong to an order that exists to protect the world from evil—and especially from evil dragons. A champion of Bahamut has a distinctive pair of platinum wings and a breath weapon suffused with radiant energy.": "De drakenkampioenen van Bahamut, vaak platina ridders genoemd, behoren tot een orde die de wereld tegen het kwaad moet beschermen - en vooral tegen slechte draken. Een kampioen van Bahamut heeft een kenmerkend paar platina vleugels en een ademwapen vol met stralende energie.",
	"The connection between dragonborn and their draconic ancestors manifests in a variety of ways. Some dragonborn identify with a particular kind of dragon and attempt to emulate such dragons' attitudes and behavior. Others consider their draconic heritage—chromatic, metallic, or gem—something like a large extended family. But for dragonborn champions, this bond is spiritual as much as biological, and they devote themselves to their divine ancestor. Dragonborn champions advance the cause of their dragon god among draconic creatures and other folk alike.": "De band tussen de dragonborn en hun draconische voorouders manifesteert zich op een verscheidenheid van manieren. Sommige dragonborn identificeren zich met een bepaald soort draak en proberen de houding en het gedrag van draken na te bootsen. Anderen beschouwen hun draconische erfenis - kleur, metaal of edelsteen - als een grote uitgebreide familie. Maar voor dragonborn kampioenen is deze band zowel spiritueel als biologisch, en zij wijden zichzelf aan hun goddelijke voorouder. Dragonborn kampioenen bevorderen de zaak van hun drakengod onder draconische wezens en andere mensen.",
	"Sardior is said to have died in the destruction of the First World. But many believe that Sardior's divine essence survives within every gem dragon. This philosophy is central to the teachings of Sardior's dragonborn champions, who wield psionic power in the service of their mysterious cause. Many of these champions are associated with the Inheritors of the First World (see chapter 3).": "Er wordt gezegd dat Sardior stierf tijdens de vernietiging van de eerste wereld. Maar velen geloven dat Sardior's goddelijke essentie overleeft in elke gem draak. Deze filosofie staat centraal in de leer van Sardior's drakenkampioenen, die psionische krachten gebruiken in dienst van hun mysterieuze zaak. Veel van deze kampioenen worden geassocieerd met de Inheritors van de Eerste Wereld (zie hoofdstuk 3).",
	"Sardior's champions use telekinetic power to move their foes and even carry themselves through the air. Their breath weapon, a blast of heat, is believed to be an echo of long-lost Sardior's breath.": "De kampioenen van Sardior gebruiken telekinetische kracht om hun vijanden te verplaatsen en zelfs om zichzelf door de lucht te dragen. Men denkt dat hun ademwapen, een hittestraal, een echo is van de lang verdwenen adem van Sardior.",
	"Champions of the dragon queen are often called Talons of Tiamat. They work tirelessly to free their master from her imprisonment in Avernus, and Tiamat grants these pawns immense strength and a devastating breath weapon. Champions of Tiamat are sometimes associated with the Cult of the Dragon (described in chapter 3).": "Kampioenen van de drakenkoningin worden vaak Talons van Tiamat genoemd. Zij werken onvermoeibaar om hun meester uit haar gevangenschap in Avernus te bevrijden, en Tiamat schenkt deze pionnen immense kracht en een verwoestend ademwapen. Kampioenen van Tiamat worden soms geassocieerd met de Cultus van de Draak (beschreven in hoofdstuk 3).",
	"A dragonflesh abomination is the final stage of a grafter's transformation—a hulking monster whose corrupted brain is ablaze with desire for treasure. Its abhorrent transformation erases the last vestiges of its previous life. It sprouts a tail and clumsy wings and grows to enormous size, barely retaining a bipedal shape. Its stomach churns with acid, causing noxious fumes to waft from its mouth and providing it with a caustic breath weapon. Its body is in a constant state of growth and change, allowing it to quickly heal from its wounds.": "Een drakenverafschuwing is het laatste stadium van de transformatie van een graftenaar - een kolossaal monster wiens gecorrumpeerde brein in vuur en vlam staat van verlangen naar schatten. Zijn afschuwelijke transformatie wist de laatste overblijfselen van zijn vorige leven uit. Hij krijgt een staart en onhandige vleugels en groeit tot enorme afmetingen, waarbij hij nauwelijks nog een tweevoetige vorm aanneemt. Zijn maag kolkt met zuur, waardoor er schadelijke dampen uit zijn mond komen en hij een bijtend ademwapen heeft. Zijn lichaam is in een constante staat van groei en verandering, waardoor hij snel van zijn wonden kan genezen.",
	"These creatures are most often found in abandoned dragon lairs, temples to Tiamat, or other sites associated with the dragons they love.": "Deze wezens worden meestal gevonden in verlaten drakenholen, tempels van Tiamat, of andere plaatsen die verband houden met de draken waar zij van houden.",
	"Dragonflesh grafters practice forbidden rituals and risky experiments on themselves, modifying their bodies and minds to emulate the dragons they revere. They collect dragon parts—scales, teeth, skin, flesh, wings, and bones—that they scavenge from around dragon lairs, take from dragon corpses, or buy from merchants and adventurers. They stitch on, implant, or ingest these dragon parts, attempting to incorporate them into their own bodies and absorb the latent magic that lingers in a draconic corpse.": "Dragonflesh grafters beoefenen verboden rituelen en riskante experimenten op zichzelf, waarbij ze hun lichaam en geest aanpassen om de draken die ze vereren te evenaren. Ze verzamelen drakenonderdelen zoals schubben, tanden, huid, vlees, vleugels en beenderen die ze uit drakenholen halen, van drakenlijken halen of van handelaars en avonturiers kopen. Ze naaien, implanteren of slikken deze drakenonderdelen in, in een poging ze in hun eigen lichaam op te nemen en de latente magie te absorberen die in een drakenlichaam achterblijft.",
	"While most would-be grafters wind up hideously scarred or dead, a few survive as wretched horrors. Their minds become twisted by magical malevolence, with only a shadow of their former selves remaining. In the most extreme cases, the resulting abomination holds no remnant of the person it once was and is utterly ruled by a dragon's lust for treasure.": "Terwijl de meeste enters in spe afzichtelijke littekens of de dood vinden, overleven enkelen als ellendige gruwelen. Hun geest wordt verwrongen door magische kwaadwilligheid, en slechts een schaduw van hun vroegere zelf blijft over. In de meest extreme gevallen heeft de resulterende gruwel geen overblijfsel meer van de persoon die hij ooit was en wordt hij volledig beheerst door de zucht van een draak naar schatten.",
	"An ordinary dragonflesh grafter is a hulking fusion of draconic and bipedal characteristics, standing between 8 and 12 feet tall. As its original nature wanes, its draconic powers grow, giving it a thick layer of dragon scale armor that covers the grafted areas of its body. A dragonflesh grafter can belch forth a gout of corrosive acid in a mockery of dragon breath.": "Een gewone drakenhuid grafter is een kolossale fusie van draconische en tweevoetige kenmerken, die tussen de 8 en 12 voet lang is. Naarmate zijn oorspronkelijke aard afneemt, groeien zijn draconische krachten, waardoor het een dikke laag drakenschubpantser krijgt dat de geënte delen van zijn lichaam bedekt. Een drakenlichaam grafter kan een straal van bijtend zuur uitbraken als een bespotting van drakenadem.",
	"As a universal effect of their experimentation, grafters become obsessed with treasure. Their greed compels them to gather any gold or gems they can. After taking this treasure back to their lairs, they gaze for hours on end at their glittering trinkets and golden baubles.": "Als universeel effect van hun experimenten, worden enters geobsedeerd door schatten. Hun hebzucht dwingt hen om al het goud en edelstenen te verzamelen die ze kunnen. Nadat ze deze schatten hebben meegenomen naar hun holen, staren ze urenlang naar hun glinsterende snuisterijen en gouden kerstballen.",
	"Dragonnels are distantly related to chromatic, gem, and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures motivated by the desire for food and entertainment. In the wild, they are picky eaters with mercurial moods, inclined to toy with their prey before going in for the kill.": "Dragonnels zijn verre verwanten van chromatische, edelsteen- en metaaldraken en lijken in basisvorm op hen. Intelligent genoeg om spraak te begrijpen, maar niet in staat om zelf te spreken, zijn het eigenzinnige wezens gemotiveerd door het verlangen naar voedsel en vermaak. In het wild zijn het kieskeurige eters met wispelturige stemmingen, die geneigd zijn met hun prooi te spelen voor ze hun prooi doden.",
	"In some regions, dragonnels are raised from eggs to be used as aerial mounts. These domesticated dragonnels are loyal to the point of being overly protective of their riders. However, efforts to break wild dragonnels to the saddle are perilous, as these creatures often feign compliance before throwing their would-be riders from great heights.": "In sommige streken worden dragonnels gekweekt uit eieren om te worden gebruikt als rijdieren in de lucht. Deze gedomesticeerde dragonnels zijn loyaal tot op het punt dat ze hun berijders overmatig beschermen. Pogingen om wilde dragonnels aan het zadel te krijgen zijn echter gevaarlijk, omdat deze wezens vaak doen alsof ze zich schikken voordat ze hun toekomstige ruiters van grote hoogten gooien.",
	"A dragonnel is an agile mount and naturally inclined to flyby tactics, swooping in to make attacks with its beak and claws before flying out of reach.": "Een dragonnel is een behendig rijdier dat van nature geneigd is tot aanvliegtactieken, waarbij het naar binnen duikt om aanvallen uit te voeren met snavel en klauwen voordat het buiten bereik vliegt.",
	"With the DM's permission, a paladin can summon a spirit in the form of a dragonnel using the {@spell find greater steed|XGE} spell, which appears in {@book Xanathar's Guide to Everything|XGE}.": "Met toestemming van de DM kan een paladijn een geest in de vorm van een dragonnel oproepen met de {@spell find greater steed|XGE} spreuk, die verschijnt in {@book Xanathar's Guide to Everything|XGE}.",
	"The salamander-like adult of the species can inflate its bulbous tail so that it takes on the shape and texture of a dragon egg. It uses this mimicry to establish itself in a nest tended by a dragon or other creatures. If an egg hunter is discovered, it releases spores that make other creatures lethargic, allowing it to scurry to safety. If things turn dire, the egg hunter's physical form can magically harden, reducing the harm it suffers from even a dragon's wrath.": "De salamanderachtige volwassene van de soort kan zijn bolvormige staart opblazen, zodat hij de vorm en de textuur van een drakenei aanneemt. Hij gebruikt deze mimicry om zich te vestigen in een nest dat door een draak of andere wezens wordt onderhouden. Als een eierzoeker wordt ontdekt, laat hij sporen los die andere wezens lethargisch maken, zodat hij zich in veiligheid kan brengen. Als de zaken slecht aflopen, kan de fysieke vorm van de eierjager op magische wijze verharden, waardoor hij zelfs minder te lijden heeft van de toorn van een draak.",
	"Egg hunters are parasites that seek out dragon eggs and feed on the contents. They deposit their own eggs into the empty shells, hiding the eggs from unsuspecting dragon parents or guardians.": "Eierjagers zijn parasieten die drakeneieren zoeken en zich voeden met de inhoud. Ze leggen hun eigen eieren in de lege schalen en verbergen ze voor nietsvermoedende drakenouders of -voogden.",
	"A dragon egg drained by an egg hunter is filled with {@dice 1d6} new eggs, which hatch inside the dragon egg's shell in {@dice 1d6} days. The egg hunter hatchlings burst forth {@dice 1d4} days later, using the needlelike egg tooth that extends from their heads. They are voracious, consuming any other dragon eggs in the vicinity if they can. A hatchling matures into an adult about twenty days after breaking free from its dragon egg.": "Een drakenei dat door een eierzoeker is leeggepikt, wordt gevuld met {@dice 1d6} nieuwe eieren, die na {@dice 1d6} dagen uitkomen in de schaal van het drakenei. De eierjagers komen {@dice 1d4} dagen later uit het ei, met behulp van de naaldachtige eitand die uit hun kop steekt. Ze zijn vraatzuchtig en verorberen alle andere drakeneieren in de buurt als ze kunnen. Een uitgebroed jong groeit uit tot een volwassen dier ongeveer twintig dagen nadat het uit zijn drakenei is gekomen.",
	"One of the few consolations available to those who must contend with a mind flayer colony is the limit of its reach, which spreads only as far as the influence of the colony's elder brain. But this small solace withers away when a colony manages to capture a dragon. Teams of mind flayers bind the dragon, which is subject to a gruesome transformation as the elder brain latches onto the dragon's back and digs its tentacles into the dragon's brain. An elder brain dragon is the nightmarish result.": "Eén van de weinige troostmogelijkheden voor hen die het moeten opnemen tegen een kolonie van geestverruimers, is de beperking van haar reikwijdte, die slechts zover reikt als de invloed van het oudere brein van de kolonie. Maar deze kleine troost verdwijnt als een kolonie erin slaagt een draak te vangen. Teams van geestverruimers binden de draak, die een gruwelijke transformatie ondergaat als het oudere brein zich vastklampt aan de rug van de draak en zijn tentakels in het brein van de draak graaft. Een draak met oudere hersenen is het nachtmerrieachtige resultaat.",
	"Using the mobility of the dragon's body, the elder brain can now serve as a powerful general to illithid armies, free from the confines of its brine pool. The elder brain dragon becomes a psychic threat in addition to a physical one, its body rife with aberrant influence and pulsing with psionic power. Even the elder brain dragon's breath weapon mutates during its transformation, becoming a stream of briny liquid roiling with illithid tadpoles. These tadpoles can swiftly slay victims and transform them into mind flayers, allowing the elder brain dragon to grow its own roving colony.": "Door gebruik te maken van de mobiliteit van het drakenlichaam kan het oudere brein nu dienen als een machtige generaal voor illithide legers, vrij van de beperkingen van zijn pekelpoel. De draak met oudere hersenen wordt een psychische bedreiging naast een fysieke, zijn lichaam is doordrongen van afwijkende invloeden en pulseert met psionische kracht. Zelfs het ademwapen van de oudere draak muteert tijdens zijn transformatie en wordt een stroom van pekelachtige vloeistof die krioelt van illithide kikkervisjes. Deze kikkervisjes kunnen snel slachtoffers doden en ze transformeren in geestverruimers, waardoor de oudere draak zijn eigen zwervende kolonie kan vormen.",
	"Use the Emerald Dragon Personality Traits and Emerald Dragon Ideals tables to inspire your portrayal of distinctive emerald dragon characters.": "Gebruik de Smaragd Draak Persoonlijkheidskenmerken en Smaragd Draak Idealen tabellen om inspiratie op te doen voor het uitbeelden van onderscheidende Smaragd Draak karakters.",
	"I repeat what others have said back to them to make sure I have remembered it correctly.": "Ik herhaal wat anderen hebben gezegd om er zeker van te zijn dat ik het goed heb onthouden.",
	"I might not like you, but I will endeavor to treat you with respect, if not kindness.": "Ik mag je dan niet, maar ik zal je met respect behandelen, zo niet met vriendelijkheid.",
	"I like to impress visitors by reciting epic poetry.": "Ik maak graag indruk op bezoekers door epische poëzie voor te dragen.",
	"The only people I'm interested in are those who know history and those who make history.": "De enige mensen die mij interesseren zijn zij die de geschiedenis kennen en zij die de geschiedenis maken.",
	"I like to adopt the personas of characters from legend.": "Ik neem graag de persoonlijkheid van legendarische personages aan.",
	"I studiously mimic the mannerisms of my guests.": "Ik imiteer nauwgezet de maniertjes van mijn gasten.",
	"I prefer to get others talking, then fade into the background. Sometimes literally.": "Ik geef er de voorkeur aan anderen aan het praten te krijgen, en dan naar de achtergrond te verdwijnen. Soms letterlijk.",
	"I seek out audiences and like to be the center of attention.": "Ik zoek publiek op en sta graag in het middelpunt van de belangstelling.",
	"Seclusion. It's safer if others don't know I'm here—safer for me and safer for them. (Any)": "Afzondering. Het is veiliger als anderen niet weten dat ik hier ben - veiliger voor mij en veiliger voor hen. (om het even)",
	"Observation. People lie. Histories lie. Even dragons lie. But actions always ring true. (Lawful)": "Observatie. Mensen liegen. Geschiedenissen liegen. Zelfs draken liegen. Maar acties zijn altijd waar.",
	"Storytelling. There is a magic in the retelling of stories. Each new teller adds a bit of themself to the spell. (Any)": "Verhalen vertellen. Er zit magie in het navertellen van verhalen. Elke nieuwe verteller voegt een beetje van zichzelf toe aan de betovering. (Elke)",
	"Nurture. Rearing a child is our best chance to make sure our own stories are passed on. (Any)": "Opvoeden. Een kind opvoeden is onze beste kans om ervoor te zorgen dat onze eigen verhalen worden doorgegeven. (Ieder)",
	"Inquisitiveness. Even the smallest village contains myriad stories of love, loss, triumph, and betrayal. There is always more to learn about people. (Any)": "Nieuwsgierigheid. Zelfs het kleinste dorp bevat ontelbare verhalen over liefde, verlies, triomf en verraad. Er is altijd meer te leren over mensen. (Elke)",
	"Espionage. Once I get paid for the information I glean, I don't care what others do with it. (Evil)": "Spionage. Als ik betaald krijg voor de informatie die ik verkrijg, kan het me niet schelen wat anderen ermee doen. (Kwaad)",
	"The Emerald Dragon Adventure Hooks table offers suggestions for stories and adventures involving emerald dragons.": "De Emerald Dragon Adventure Hooks tabel biedt suggesties voor verhalen en avonturen met smaragden draken.",
	"An emerald dragon is the only witness to a murder but doesn't want to be found or identified.": "Een smaragden draak is de enige getuige van een moord, maar wil niet gevonden of geïdentificeerd worden.",
	"An emerald dragon seeks heroes to participate in a dramatic reenactment of a legendary battle involving dragon riders.": "Een smaragden draak zoekt helden om deel te nemen aan een dramatische heruitvoering van een legendarische strijd waarbij drakenrijders betrokken zijn.",
	"An emerald dragon's assault on a fire giant has attracted the attention of the giant's clan, and now the dragon seeks aid.": "De aanval van een smaragden draak op een vuurreus heeft de aandacht getrokken van de clan van de reus, en nu zoekt de draak hulp.",
	"Villagers have been going missing, and then are found weeks later roaming the forest. They have no memory of the emerald dragon who charmed them for wandering too close to the dragon's lair.": "Dorpelingen worden vermist en worden weken later gevonden, zwervend door het bos. Ze kunnen zich niets herinneren van de smaragden draak die hen betoverde omdat ze te dicht bij het hol van de draak waren geweest.",
	"Giant lizards drawn to the lair of a legendary emerald dragon are terrorizing a nearby halfling settlement. One solution is to get rid of the dragon.": "Reusachtige hagedissen, aangetrokken door het hol van een legendarische smaragden draak, terroriseren een nabijgelegen halflingennederzetting. Eén oplossing is om van de draak af te komen.",
	"An emerald dragon is the headmaster in absentia of a bardic college and must be convinced to defend the school in a contest against a rival college.": "Een smaragden draak is het afwezige schoolhoofd van een bardisch college en moet worden overgehaald om de school te verdedigen in een wedstrijd tegen een rivaliserend college.",
	"An emerald dragon invisibly tails a party of adventurers, causing trouble for the heroes so the dragon can watch how they respond.": "Een smaragdgroene draak volgt onzichtbaar een groep avonturiers en veroorzaakt problemen voor de helden, zodat de draak kan zien hoe ze reageren.",
	"An emerald dragon has been spying for a villainous cabal, ensuring the villains remain one step ahead of the adventurers.": "Een smaragden draak heeft gespioneerd voor een schurkenbende, en zorgt ervoor dat de schurken de avonturiers een stap voor blijven.",
	"Emerald dragons generally go out of their way to avoid interacting with other intelligent creatures. However, their interest in history and culture occasionally gets the better of them, prompting them to seek some engagement with the folk of the world.": "Draken van smaragd doen over het algemeen hun uiterste best om interactie met andere intelligente wezens te vermijden. Hun belangstelling voor geschiedenis en cultuur laat hen echter af en toe de bovenhand nemen, zodat ze op zoek gaan naar contact met het volk van de wereld.",
	"Blood hawks routinely accost an emerald dragon wyrmling who lairs near the hawks' nest.": "Bloed haviken vallen routinematig een smaragd draak wyrmling aan die in de buurt van de haviken nestelt.",
	"An emerald dragon wyrmling is being hunted by a fire giant's pet hell hound.": "Een smaragd draken wyrmling wordt opgejaagd door de hellehond van een vuurreus.",
	"An emerald dragon wyrmling follows a berserker to observe the berserker's life. The berserker believes the dragon is a spirit companion.": "Een smaragdgroene draak volgt een berserker om het leven van de berserker te observeren. De berserker gelooft dat de draak een geestverwant is.",
	"A flattering orog plies an emerald dragon wyrmling with gems in exchange for information about a settlement the wyrmling has been observing.": "Een vleiende orog geeft een smaragdgroene drakenwyrmling edelstenen in ruil voor informatie over een nederzetting die de wyrmling heeft geobserveerd.",
	"An emerald dragon wyrmling keeps trying to play with a pair of newly hatched fire snakes.": "Een smaragdgroene draak probeert steeds te spelen met een paar pas uitgekomen vuurslangen.",
	"An emerald dragon wyrmling has been captured by scheming duergar, who plan to use the wyrmling as bait to lure the wyrmling's parents out of their lair.": "Een smaragdgroene draak is gevangen genomen door een duergar, die hem als lokaas wil gebruiken om de ouders van de draak uit hun hol te lokken.",
	"When a beholder contends with a dragon for power and wealth, its thoughts of its dragon rival can become deeply obsessive, eventually pervading the beholder's dreams. If the rivalry lasts long enough, these fevered dreams can manifest as an eyedrake—a beholder-like creature with draconic features.": "Wanneer een toeschouwer met een draak wedijvert om macht en rijkdom, kunnen zijn gedachten aan zijn drakenrivaal zeer obsessief worden, en uiteindelijk de dromen van de toeschouwer doordringen. Als de rivaliteit lang genoeg duurt, kunnen deze koortsdromen zich manifesteren als een eyedrake - een beholderachtig wezen met draconische trekken.",
	"An eyedrake resembles a winged draconic creature with no true limbs and a perpetually open mouth. Inside that mouth is a large eye that emits a breath-like wave of antimagic energy. The creature's wings are formed from multiple eyestalks, each of which can fire magical rays that combine aspects of a dragon's breath weapon attacks and a beholder's eye rays.": "Een eyedrake lijkt op een gevleugeld draconisch wezen zonder ledematen en met een mond die voortdurend open staat. In die mond zit een groot oog dat een ademachtige golf van antimagische energie uitzendt. De vleugels van het wezen zijn gevormd uit meerdere oogstengels, die elk magische stralen kunnen afvuren die aspecten combineren van de ademwapenaanvallen van een draak en de oogstralen van een toeschouwer.",
	"An eyedrake left to its own devices exhibits much of the stereotypical behavior of a young dragon, attempting to establish a lair and a hoard. Driven by instinct to jealously defend its hoard, an eyedrake fights to the death if anything threatens even the smallest trinket it claims as its own.": "Een eyedrake die aan zijn lot wordt overgelaten, vertoont veel van het stereotiepe gedrag van een jonge draak, die een hol en een schat probeert te vestigen. Gedreven door instinct om zijn voorraad angstvallig te verdedigen, vecht een eyedrake tot de dood als iets zelfs maar het kleinste snuisterijtje dat hij als zijn eigen bezit beschouwt, bedreigt.",
	"When a gem dragon kills an aberrant creature from the Far Realm, the dragon sometimes reshapes the alien corpse into a gem stalker—a cunning predator capable of traversing the Underdark, hunting Aberrations, and guarding its creator's lair. A gem stalker is imbued with life, sapience, and purpose by the mystical energy of the gem dragon's breath, and it is dedicated to its mission.": "Als een edelsteendraak een afwijkend wezen uit de Far Realm doodt, verandert de draak het buitenaardse lijk soms in een edelsteenstalker - een sluw roofdier dat de Underdark kan doorkruisen, op Aberrations kan jagen en het hol van zijn schepper kan bewaken. Een edelsteenstalker is doordrongen van leven, sapience en doel door de mystieke energie van de adem van de edelsteendraak, en hij is toegewijd aan zijn missie.",
	"A gem stalker has a four-legged body resembling that of a wingless dragon, but with a vaguely humanlike torso, head, and arms in place of the dragon's head. Its eyes are milk white, it has no mouth, and its skin is studded with bright crystals that pulse with psychic energy. These crystals give the gem stalker its telepathy, as well as its ability to fling crystal darts and create a protective link that can ward other creatures against harm.": "Een edelsteenstalker heeft een viervoetig lichaam dat lijkt op dat van een draak zonder vleugels, maar met een vaag menselijk bovenlichaam, hoofd en armen in plaats van het drakenhoofd. Zijn ogen zijn melkwit, hij heeft geen mond, en zijn huid is bezaaid met heldere kristallen die pulseren met psychische energie. Deze kristallen geven de edelsteen stalker zijn telepathie, evenals zijn vermogen om kristallen pijlen af te vuren en een beschermende band te creëren die andere wezens kan beschermen tegen schade.",
	"A dragon's attachment to a hoard can be strong enough to bind the dragon's spirit to existence after death. Such a ghost dragon haunts the hoard, often forming an attachment to a single priceless object that becomes the focus of the ghost dragon's Undead existence.": "De gehechtheid van een draak aan een schat kan sterk genoeg zijn om de geest van de draak te binden aan het bestaan na de dood. Zo'n spookdraak spookt rond in de schatkamer en raakt vaak gehecht aan één enkel onbetaalbaar voorwerp dat het middelpunt wordt van het ondode bestaan van de spookdraak.",
	"A ghost dragon is a translucent and incorporeal version of the original dragon. Though its breath weapon resembles ghostly flames, lightning, or acid, it carries an otherworldly curse. The breath's shadowy mist can induce waking nightmares.": "Een spookdraak is een doorschijnende en onstoffelijke versie van de oorspronkelijke draak. Hoewel zijn adem wapen lijkt op spookachtige vlammen, bliksem, of zuur, draagt het een buitenwereldse vloek. De schimmige mist van de adem kan nachtmerries opwekken.",
	"Kin to the common mimic described in the {@i Monster Manual}, hoard mimics are among the oldest and most cunning of their kind. A hoard mimic's massive, amorphous form and shape-shifting prowess allow it to take on the semblance of a vast trove of treasures, not just a single object. Like smaller mimics, hoard mimics exude adhesive goo to trap prey. They can also vent a fine, caustic mist from their pores that burns and blinds creatures caught in it.": "Verwant aan de gewone mimic die in {@i Monster Manual} wordt beschreven, behoren de hoard mimics tot de oudste en sluwste in hun soort. Door zijn massieve, amorfe vorm en gedaanteverwisseling kan een schatbewaarder de indruk wekken van een enorme schat en niet van een enkel voorwerp. Net als kleinere mimics, stoten hoard mimics kleverig slijm uit om prooi te vangen. Ze kunnen ook een fijne, bijtende nevel uit hun poriën spuiten die brandwonden veroorzaakt en wezens die erin verstrikt raken verblindt.",
	"Hoard mimics are so named because many enter into partnerships with dragons, each one serving as a false hoard in a dragon's lair to draw unwitting intruders away from the real riches—and into the mimic's maw. If faced with unexpectedly fierce opposition, though, a hoard mimic might offer information about the true hoard in exchange for its life.": "Schatgravers worden zo genoemd omdat velen een partnerschap aangaan met draken, waarbij elke schat als een valse schat in het hol van de draak dient om onwetende indringers weg te lokken van de echte rijkdom - en in de muil van de nabootser. Als een mimespeler te maken krijgt met onverwacht felle tegenstand, kan hij informatie over de echte schat aanbieden in ruil voor zijn leven.",
	"Hoard scarabs are beetle-like creatures that, through some feat of natural adaptation or alchemical ingenuity, blend in perfectly among piles of gold coins. They feed on tiny mites that infest a dragon's scales and lair, and their painful bite can be a strong deterrent to would-be treasure thieves.": "De schatkist scarabeeën zijn keverachtige wezens die, door een natuurlijke aanpassing of alchemistisch vernuft, perfect opgaan in stapels gouden munten. Ze voeden zich met kleine mijten die de schubben en het hol van een draak teisteren, en hun pijnlijke beet kan een sterk afschrikmiddel zijn voor schattendieven in spe.",
	"Hoard scarabs also produce a glittering metallic dust from their wings that coats intruders who get too close to them. The magic of this dust allows the lair's draconic owner to sense intruders' location as they move about the lair.": "De scarabeeën van de schatkamer produceren ook een glinsterend metaalstof uit hun vleugels dat indringers die te dicht bij hen komen, omhult. Door de magie van dit stof kan de draconische eigenaar van het hol de locatie van indringers voelen als ze zich door het hol bewegen.",
	"Unlike dragons who explore the magic of undeath for power, some metallic dragons see undeath as a means to pursue a noble purpose. For the sake of protecting an artifact or fulfilling an oath, a dragon might transform into a hollow dragon, accepting undeath until that purpose is fulfilled.": "In tegenstelling tot draken die de magie van de ondood verkennen voor macht, zien sommige metalen draken de ondood als een middel om een nobel doel na te streven. Om een artefact te beschermen of een eed te vervullen, kan een draak in een holle draak veranderen en de ondode accepteren tot het doel is bereikt.",
	"As the name suggests, a hollow dragon is the husk of a metallic dragon's hide, filled with radiant energy. Depending on the dragon's original kind, that energy might take the appearance of flames, lightning, or misty vapors.": "Zoals de naam al zegt, is een holle draak de bolster van de huid van een metalen draak, gevuld met stralingsenergie. Afhankelijk van de oorspronkelijke soort draak, kan die energie de vorm aannemen van vlammen, bliksem, of nevelige dampen.",
	"Hollow dragons don't suffer distractions from their undying purpose. So powerful is their drive that their bodies reconstitute if destroyed.": "Holle draken laten zich niet afleiden van hun onsterfelijke doel. Hun drang is zo krachtig dat hun lichamen zich herstellen als ze vernietigd worden.",
	"When they fulfill their purpose, most hollow dragons embrace the death they have staved off for so long. But others seek new tasks to sustain themselves—or cling to undeath out of sheer stubbornness or habit.": "Als ze hun doel hebben vervuld, omarmen de meeste holle draken de dood die ze zo lang hebben afgewend. Maar anderen zoeken nieuwe taken om zichzelf in stand te houden of klampen zich vast aan de ondood uit pure koppigheid of gewoonte.",
	"A liondrake is a solitary and territorial predator with the long neck and wings of a brass dragon and the head and body of a lion (including a luxurious mane on males). Sometimes known as dragonnes, liondrakes rely on their ferocity and their frightful roar to overcome prey and drive off rivals.": "Een liondrake is een solitair en territoriaal roofdier met de lange nek en vleugels van een koperdraak en de kop en het lichaam van een leeuw (inclusief een weelderige manen bij de mannetjes). Soms ook draken genoemd, vertrouwen leeuwarken op hun wreedheid en hun angstaanjagende brul om prooien te overwinnen en rivalen te verjagen.",
	"Liondrakes are voracious hunters that range across well-established territories. They don't typically seek out people as prey, but those folk who encroach into liondrake territory are fair game—which feeds the creature's reputation as hungering for Humanoid flesh.": "Liondrakes zijn vraatzuchtige jagers die zich uitstrekken over goed afgebakende territoria. Ze zoeken meestal geen mensen als prooi, maar mensen die het territorium van de liondrake binnendringen, zijn een eerlijk spel - wat de reputatie van het beest voedt, dat het hongert naar vlees van mensen.",
	"When a metallic dragon grows attached to a settlement of smaller folk—often after dwelling there for a time in Humanoid form—the dragon might decide to create a metallic peacekeeper to protect the place. The peacekeeper can ward a community for centuries, standing in the place of its dragon creator and maintaining peace and order.": "Wanneer een metalen draak gehecht raakt aan een nederzetting van kleinere mensen - vaak na er een tijd te hebben gewoond in de vorm van een mensachtige - kan de draak besluiten een metalen vredesbewaarder te creëren om de plaats te beschermen. De vredesbewaarder kan een gemeenschap eeuwenlang bewaken, in de plaats van zijn drakenschepper staan en de vrede en orde handhaven.",
	"A metallic sentinel is a guardian created by a metallic dragon, forged from the metal associated with its creator and powered by the energy of the dragon's breath. An artificial being sculpted in elegant filigree, it is dedicated to defusing tensions that could spiral into violence.": "Een metalen wachter is een wachter die door een metalen draak is gemaakt, gesmeed uit het metaal dat bij zijn schepper hoort en aangedreven door de energie van de adem van de draak. Een kunstmatig wezen, gebeeldhouwd in elegant filigrein, is gewijd aan het bezweren van spanningen die in geweld zouden kunnen ontaarden.",
	"Metallic warblers resemble songbirds and serve as clandestine agents of their creators, keeping watch over communities without directly intervening. Their telepathic bond lets them summon their dragon creators in case of dire need.": "Metaalzangers lijken op zangvogels en dienen als clandestiene agenten van hun scheppers, ze waken over gemeenschappen zonder direct in te grijpen. Door hun telepathische band kunnen ze in geval van nood hun drakenscheppers oproepen.",
	"Use the Moonstone Dragon Personality Traits and Moonstone Dragon Ideals tables to inspire your portrayal of distinctive moonstone dragon characters.": "Gebruik de Maansteen Draak Persoonlijkheidskenmerken en Maansteen Draak Idealen tabellen om inspiratie op te doen voor het uitbeelden van onderscheidende maansteen drakenkarakters.",
	"I often lose track of whether I'm in the Feywild or on the Material Plane.": "Ik weet vaak niet meer of ik in de Feywild of op de materiele vlakte ben.",
	"I have been known to throw caution to the wind when in pursuit of new items for my hoard.": "Ik gooi de voorzichtigheid in de wind als ik op zoek ben naar nieuwe spullen voor mijn verzameling.",
	"No matter how old I get, I always delight in harmless pranks and tricks.": "Hoe oud ik ook word, ik geniet altijd van onschuldige grappen en streken.",
	"I've always been mature for my age, and I can't wait for the day I can retire to my lair to be taken care of by doting fey.": "Ik ben altijd volwassen geweest voor mijn leeftijd, en ik kan niet wachten op de dag dat ik me kan terugtrekken in mijn hol om verzorgd te worden door liefhebbende fey.",
	"I look down upon any being who resorts to violence to solve a problem.": "Ik kijk neer op elk wezen dat zijn toevlucht neemt tot geweld om een probleem op te lossen.",
	"Conversing with others is often difficult because I'm so easily distr... oh my goodness, is that circlet made of silver?": "Praten met anderen is vaak moeilijk omdat ik zo snel afgeleid ben... oh mijn hemel, is die circlet van zilver?",
	"I find the waking world tedious and mundane and would much rather spend my time asleep, in the realm of dreams.": "Ik vind de wakkere wereld saai en alledaags en zou veel liever mijn tijd slapend doorbrengen, in het rijk van de dromen.",
	"I find the whimsy of fey, and whimsy in general, to be exasperating and exhausting.": "Ik vind de grillen van fey, en grillen in het algemeen, ergerlijk en vermoeiend.",
	"Curiosity. I might never be able to experience everything in the multiverse—but it doesn't hurt to try. (Any)": "Nieuwsgierigheid. Ik zal misschien nooit alles in het multiversum kunnen ervaren, maar het kan geen kwaad om het te proberen. (Om het even)",
	"Nonviolence. Violence need never be the answer in a multiverse of infinite possibilities. (Neutral)": "Geweldloosheid. Geweld hoeft nooit het antwoord te zijn in een multiversum van oneindige mogelijkheden. (Neutraal)",
	"Whimsy. Why waste time on boring, ordinary concerns when the world is filled with fantastic and ludicrous wonders? (Chaotic)": "Eigenaardigheid. Waarom tijd verspillen aan saaie, gewone zorgen als de wereld gevuld is met fantastische en potsierlijke wonderen? (Chaotisch)",
	"Beauty. There is beauty to be found in even the simplest things if you look hard enough. (Good)": "Schoonheid. Er is schoonheid te vinden in zelfs de simpelste dingen als je maar goed genoeg kijkt. (Goed)",
	"Inspiration. Great are history's artists and creators. But greater still are those who inspire them. (Any)": "Inspiratie. Groot zijn de kunstenaars en scheppers van de geschiedenis. Maar nog groter zijn zij die hen inspireren. (Enig)",
	"Power. Creatures are at their most vulnerable in their dreams, and I am the master of dreams. (Evil)": "Macht. Wezens zijn het kwetsbaarst in hun dromen, en ik ben de meester van de dromen. (Kwaad)",
	"The Moonstone Dragon Adventure Hooks table offers suggestions for stories and adventures involving moonstone dragons.": "De Maansteen Draak Avontuur Haken tabel biedt suggesties voor verhalen en avonturen waarin maansteen draken een rol spelen.",
	"A wealthy and well-known artist's muse—a moonstone dragon—has stopped appearing in their dreams. The artist is desperate to hire adventurers to find the dragon.": "De muze van een rijke en bekende kunstenaar - een maanstenen draak - verschijnt niet meer in zijn dromen. De kunstenaar is wanhopig om avonturiers in te huren om de draak te vinden.",
	"A clutch of moonstone dragons has discovered a portal to the Material Plane and is wreaking havoc on nearby villages, pilfering every bit of silver the locals own.": "Een groep maansteendraken heeft een poort naar het materiele vlak ontdekt en richt verwoestingen aan in de dorpen in de buurt, waarbij ze elk beetje zilver stelen dat de plaatselijke bevolking bezit.",
	"A moonstone dragon seeks the platinum crown of a Fey prince—and will do anything to get it.": "Een maansteen draak zoekt de platina kroon van een Fey prins - en zal alles doen om hem te krijgen.",
	"A gluttonous moonstone dragon is consuming all the moonlight in a small forest, making the darkened path through the woods ideal for banditry.": "Een vraatzuchtige maansteendraak consumeert al het maanlicht in een klein bos, waardoor het verduisterde pad door het bos ideaal is voor banditisme.",
	"A moonstone dragon hosts a storytelling competition in the Feywild, and the winner gets to claim any one item on display in the dragon's lair.": "Een maansteendraak organiseert een verhalenwedstrijd in de Feywild, en de winnaar mag één van de voorwerpen in het hol van de draak opeisen.",
	"A moonstone dragon, offended by gifts of gold, is causing nightmares among the local nobility.": "Een draak van maansteen, beledigd door giften van goud, veroorzaakt nachtmerries bij de plaatselijke adel.",
	"A powerful spellcaster is forcing a captive moonstone dragon to invade the dreams of adventurers, sending parties on quests to assist the spellcaster's nefarious schemes.": "Een machtige tovenaar dwingt een gevangen maansteendraak om de dromen van avonturiers binnen te dringen, en stuurt partijen op queesten om de snode plannen van de tovenaar te helpen.",
	"A moonstone dragon that accidentally stumbled through a portal to the Material Plane can't find a way back home to the Feywild.": "Een maansteendraak die per ongeluk door een poort naar het materiële vlak is gestruikeld, kan geen weg terug vinden naar het Feywild.",
	"In the Feywild, moonstone dragons interact mostly with pixies, sprites, and other Fey creatures who revere and serve the dragon. Outside the Feywild, they often prefer to communicate with other creatures through dreams.": "In de Feywild gaan maansteendraken vooral om met pixies, sprites, en andere Fey wezens die de draak vereren en dienen. Buiten de Feywild communiceren ze vaak liever met andere wezens door middel van dromen.",
	"An abandoned moonstone dragon wyrmling is being raised by a family of faerie dragons, who eagerly encourage the wyrmling's mischievous habits.": "Een achtergelaten maansteen draak wormling wordt opgevoed door een familie van faerie draken, die de ondeugende gewoontes van de wormling gretig aanmoedigen.",
	"A moonstone dragon wyrmling searches for whoever made the dragon's friend—a suit of animated armor able to make witty, if limited, conversation.": "Een maansteen draak wormling zoekt naar degene die de draak's vriend heeft gemaakt - een geanimeerd harnas dat in staat is om geestige, zij het beperkte, gesprekken te voeren.",
	"A moonstone dragon wyrmling has convinced a lost white dragon wyrmling that the latter is also a moonstone dragon, cursed by an archfey of winter. The two travel together, causing trouble in the name of lifting the \"curse.\"": "Een maansteendraak heeft een verdwaalde witte draak ervan overtuigd dat deze ook een maansteendraak is, vervloekt door een aartsvoogd van de winter. De twee reizen samen, veroorzaken problemen in de naam van het opheffen van de \"vloek\".",
	"Ettercaps captured a moonstone dragon wyrmling, who has so far avoided becoming dinner by teaching the ettercaps to create wild, impossible sculptures with their webs.": "Ettercaps ving een maansteen draak wyrmling, die tot nu toe heeft vermeden om diner te worden door de ettercaps te leren om wilde, onmogelijke sculpturen te maken met hun webben.",
	"A moonstone dragon wyrmling torments a group of lost modrons by tricking them into performing chaotic acts.": "Een maansteen draak worm kwelt een groep verloren modrons door ze te verleiden tot chaotische daden.",
	"A moonstone dragon wyrmling has volunteered to be a spy in a conflict between a group of pixies and a group of quicklings. Both sides believe the wyrmling is working exclusively for them.": "Een maansteen draak wyrmling heeft zich vrijwillig aangemeld als spion in een conflict tussen een groep pixies en een groep quicklings. Beide partijen geloven dat de wyrmling uitsluitend voor hen werkt.",
	"After being robbed by gnomes who had pledged to protect the hoard, a sapphire dragon wyrmling installs new guardians that have no interest in material riches: gelatinous cubes and ochre jellies.": "Na beroofd te zijn door de gnomen die beloofd hadden de schat te beschermen, installeert een saffieren drakenwyrmling nieuwe bewakers die geen interesse hebben in materiële rijkdom: gelatineachtige kubussen en okerkleurige geleien.",
	"A band of minotaurs in service to Baphomet has captured a sapphire dragon wyrmling to learn from the wyrmling's strategies.": "Een bende minotaurs in dienst van Baphomet heeft een saffieren drakenwyrmling gevangen om van de strategieën van de wyrmling te leren.",
	"Two sapphire dragon wyrmlings vie for the same territory. Their primary battle tactic involves luring grells into each other's lairs.": "Twee saffieren draken wyrmlings strijden om hetzelfde territorium. Hun eerste gevechtstactiek is grells in elkaars hol lokken.",
	"A group of Lolth-worshiping drow warriors were sent to kill a sapphire dragon wyrmling who has been making meals of their goddess's holy spiders.": "Een groep Lolth-aanbiddende drow krijgers is erop uit gestuurd om een saffieren draak te doden die een maaltijd heeft gemaakt van de heilige spinnen van hun godin.",
	"A sapphire dragon wyrmling is on the verge of starvation after incorrectly identifying a nearby phase spider nest as an easy food source.": "Een saffieren drakenwyrmling staat op het punt van verhongeren nadat hij een nabijgelegen fasespin nest als een gemakkelijke voedselbron heeft aangewezen.",
	"A sapphire dragon wyrmling's hoard contains a cursed item, which has attracted specters and wraiths to the area around the dragon's lair.": "De schat van een saffieren draak bevat een vervloekt voorwerp, dat spoken en geesten heeft aangetrokken naar het gebied rond het hol van de draak.",
	"Use the Topaz Dragon Personality Traits and Topaz Dragon Ideals tables to inspire your portrayal of distinctive topaz dragon characters.": "Gebruik de Topaz Dragon Persoonlijkheidskenmerken en Topaz Dragon Idealen tabellen om je te inspireren in het uitbeelden van onderscheidende topaz draak karakters.",
	"I seek no company other than my own, for no one else can compete with me.": "Ik zoek geen ander gezelschap dan mijn eigen, want niemand anders kan met mij wedijveren.",
	"If my offspring can't care for themselves, I'm not sure they're worthy of my attention.": "Als mijn kroost niet voor zichzelf kan zorgen, weet ik niet of ze mijn aandacht waard zijn.",
	"The sea is beautiful and I love gazing upon it, but I abhor being wet.": "De zee is mooi en ik staar er graag naar, maar ik verafschuw nat te zijn.",
	"Why should I risk damaging my splendid physique when I can fight with the power of my mind?": "Waarom zou ik het risico lopen mijn prachtige lichaam te beschadigen als ik kan vechten met de kracht van mijn geest?",
	"I am predictable only in my unpredictability.": "Ik ben alleen voorspelbaar in mijn onvoorspelbaarheid.",
	"It takes true artistry to maintain a warm, desert-like dwelling under the water.": "Het vergt ware kunstzinnigheid om een warme, woestijnachtige woning onder water te behouden.",
	"I soothe myself to sleep by imagining the perfect insults for bronze dragons; while I wait to meet one, I hone them on other creatures.": "Ik sust mezelf in slaap door me de perfecte beledigingen voor bronzen draken voor te stellen; terwijl ik wacht om er een te ontmoeten, scherp ik ze aan op andere wezens.",
	"I secretly enjoy conversing with lesser beings, although I usually do so only to find their weaknesses.": "Ik vind het stiekem leuk om met mindere wezens te praten, hoewel ik dat meestal alleen doe om hun zwakheden te ontdekken.",
	"Solitude. My own company obviates the need for others in my life, whether they are dragons or lesser creatures. (Any)": "Eenzaamheid. Mijn eigen gezelschap maakt de behoefte aan anderen in mijn leven overbodig, of het nu draken zijn of mindere wezens. (om het even)",
	"Change. Consistency is stagnation. (Chaotic)": "Verander. Consistentie is stagnatie. (Chaotisch)",
	"Mental Superiority. I hone my mental powers so I can confuse, control, or kill any who annoy me. (Evil)": "Mentale superioriteit. Ik verbeter mijn mentale krachten zodat ik iedereen die me irriteert kan verwarren, controleren of doden. (Kwaad)",
	"Territoriality. Any creature that comes into my territory has forfeited its right to be upset by anything I do to it. (Evil)": "Territorialiteit. Elk wezen dat in mijn territorium komt, heeft zijn recht verspeeld om van streek te zijn door wat ik het aandoe. (Kwaad)",
	"Wonder. Though I don't wish to spend time in it, my soul sings at the sight of the vast beauty of the ocean. (Good)": "Wonder. Hoewel ik er geen tijd in wil doorbrengen, zingt mijn ziel bij het zien van de enorme schoonheid van de oceaan. (Goed)",
	"Code of Combat. I despise most other dragons, but I meet them face to face without resorting to the base trickery I use on lesser creatures. (Lawful)": "Gevechtscode. Ik veracht de meeste andere draken, maar ik ontmoet ze van aangezicht tot aangezicht zonder mijn toevlucht te nemen tot de laaghartige trucs die ik bij mindere wezens toepas. (Wettig)",
	"The Topaz Dragon Adventure Hooks table offers suggestions for stories and adventures involving topaz dragons.": "De Topazdraak Avonturenhaakjes tabel biedt suggesties voor verhalen en avonturen waarin topazdraken een rol spelen.",
	"A pirate ship is found floating on the open sea, the bodies of the crew completely desiccated. The only clue to what happened is a single topaz dragon scale on the deck.": "Een piratenschip wordt drijvend op open zee gevonden, de lichamen van de bemanning volledig uitgedroogd. De enige aanwijzing voor wat er gebeurd is, is een enkele topaz drakenschub op het dek.",
	"A topaz dragon has claimed a stretch of coastline and ordered the residents of a seaside town to vacate the area or suffer the dragon's wrath.": "Een draak van topaas heeft een stuk kustlijn opgeëist en de inwoners van een kustplaats bevolen het gebied te verlaten of de toorn van de draak te ondergaan.",
	"A fishery that specializes in a type of eel favored by a local topaz dragon is \"haunted,\" and shipments of the eel vanish every time the ghost appears.": "Een visserij die gespecialiseerd is in een soort paling die geliefd is bij een plaatselijke topaasdraak, is \"behekst\" en telkens wanneer de geest verschijnt, verdwijnen er zendingen van de paling.",
	"Legends claim that a gauntlet imbued with divine power rests in a temple beneath the waves. Unfortunately, that temple is now the lair of an especially tricky topaz dragon.": "Volgens de legende ligt er een handschoen met goddelijke kracht in een tempel onder de golven. Helaas is die tempel nu het hol van een bijzonder lastige topaz draak.",
	"A topaz dragon is injured and stranded far from the sea, but the dragon is too proud to ask for help getting home.": "Een topaasdraak is gewond en gestrand ver van de zee, maar de draak is te trots om hulp te vragen om thuis te komen.",
	"A topaz dragon is building a tableau of desiccated creatures and has grown obsessed with catching one treasure hunter who escaped the dragon's clutches.": "Een topaasdraak bouwt een tableau van uitgedroogde wezens en is geobsedeerd geraakt door het vangen van een schatzoeker die aan de klauwen van de draak ontsnapt is.",
	"A topaz dragon has developed a taste for merfolk, and the merfolk community near the dragon's lair is desperate for help.": "Een topaasdraak heeft een voorliefde ontwikkeld voor zeemeermensen, en de zeemeermensengemeenschap in de buurt van het hol van de draak is wanhopig op zoek naar hulp.",
	"A topaz dragon is intent on destroying the homes of all intelligent creatures in the dragon's territory, and desperate locals seek to find out what's behind the dragon's wrath.": "Een topaz draak is van plan de huizen van alle intelligente wezens in zijn territorium te vernietigen, en wanhopige inwoners proberen uit te vinden wat er achter de toorn van de draak zit.",
	"Topaz dragons rarely tolerate any company but their own, and they are usually indifferent at best even toward their own kind. Moreover, their unpredictability means that even if a creature proves itself useful to a topaz dragon, it shouldn't count on being safe from the dragon the next time they meet. Topaz dragons rarely go out of their way to fight other creatures, however, with the exception of bronze dragons, for whom they bear an inexplicably intense hatred.": "Topaasdraken dulden zelden ander gezelschap dan hun eigen soortgenoten, en ze zijn in het beste geval zelfs onverschillig tegenover hun eigen soortgenoten. Bovendien betekent hun onvoorspelbaarheid dat zelfs als een wezen zich nuttig maakt voor een topaasdraak, het er niet op moet rekenen veilig te zijn voor de draak de volgende keer dat ze elkaar ontmoeten. Topaas draken gaan echter zelden de strijd aan met andere wezens, met uitzondering van bronzen draken, voor wie zij een onverklaarbare intense haat koesteren.",
	"Moved by pity, a giant eagle continues bringing food to an abandoned topaz dragon wyrmling, despite the wyrmling's attempts to eat the eagle.": "Uit medelijden blijft een reusachtige adelaar voedsel brengen aan een verlaten topaz drakenwyrmling, ondanks de pogingen van de wyrmling om de adelaar op te eten.",
	"A pseudodragon who is fanatical about the kinship of all dragonkind is trying to win a topaz dragon wyrmling's friendship.": "Een pseudodraak die fanatiek is over de verwantschap van alle draken, probeert de vriendschap te winnen van een topaz draken wyrmling.",
	"A topaz dragon wyrmling has developed a taste for crab meat and persistently hunts a giant crab that always manages to evade the wyrmling. (The crab might have been the recipient of a druid's {@spell awaken} spell.)": "Een topaz draak wyrmling heeft een smaak voor krabvlees ontwikkeld en jaagt hardnekkig op een reusachtige krab die er steeds in slaagt de wyrmling te ontwijken. (De krab kan het slachtoffer zijn geweest van een spreuk van een druïde {@spell awaken}).",
	"A mated pair of griffons found a topaz dragon egg, and they care for it as if it were their own.": "Een gepaard paartje Griffons vond een topaas drakenei, en ze verzorgen het alsof het hun eigen ei is.",
	"A sea hag is on the hunt for a topaz dragon wyrmling, to be used as a component in a fell ritual.": "Een zee heks is op jacht naar een topaz draken wyrmling, om te gebruiken als een onderdeel in een val ritueel.",
	"A pirate crew keeps a curmudgeonly topaz dragon wyrmling as a beloved mascot.": "Een piratenbemanning heeft een norse topaz draak als geliefde mascotte.",
	"A myconid community dwells in tunnels near a young amethyst dragon's lair, and its members telepathically commune with the dragon and any visitors in the lair from time to time.": "Een gemeenschap van myconiden woont in tunnels bij het hol van een jonge amethistdraak, en de leden ervan communiceren van tijd tot tijd telepathisch met de draak en eventuele bezoekers in het hol.",
	"A young amethyst dragon and a githzerai zerth travel together, learning about the multiverse.": "Een jonge amethist draak en een githzerai zerth reizen samen en leren over het multiversum.",
	"A young amethyst dragon wants to take over the cavern lair of a hydra.": "Een jonge amethist draak wil het hol van een hydra overnemen.",
	"A deep pool in a young amethyst dragon's lair leads to the underground domain of an aboleth the dragon has been seeking to eliminate.": "Een diepe poel in het hol van een jonge amethistdraak leidt naar het ondergrondse domein van een aboleth die de draak heeft willen uitschakelen.",
	"A young amethyst dragon and a cloud giant regularly host each other to play strategy games.": "Een jonge amethistdraak en een wolkenreus ontvangen elkaar regelmatig om strategiespelletjes te spelen.",
	"Pegasi nesting in the mountain heights are under the protection of a young amethyst dragon.": "Pegasi die nestelen in de hoogten van de bergen staan onder bescherming van een jonge amethistdraak.",
	"A young crystal dragon tries to protect a local population of rare snowy owlbears from poachers and hunters.": "Een jonge kristallen draak probeert een lokale populatie van zeldzame sneeuwuilen te beschermen tegen stropers en jagers.",
	"A young crystal dragon has adopted a group of kobolds and is trying to teach them the value of a good practical joke.": "Een jonge kristallen draak heeft een groep kobolds geadopteerd en probeert hen de waarde van een goede grap bij te brengen.",
	"A young crystal dragon has captured a pack of winter wolves loyal to a frost giant, intent on convincing the wolves to change their evil ways.": "Een jonge kristallen draak heeft een troep winterwolven gevangen die loyaal zijn aan een vorstreus. Hij wil de wolven ervan overtuigen dat ze hun slechte gewoontes moeten veranderen.",
	"A lonely werebear enjoys long conversations with a young crystal dragon but doesn't always appreciate the dragon's sense of humor.": "Een eenzame weerbeer geniet van lange gesprekken met een jonge kristallen draak, maar waardeert niet altijd het gevoel voor humor van de draak.",
	"A young crystal dragon finds some manticores' bluster hilarious and befriends them despite their fear. But the dragon is having trouble overcoming the manticores' predatory nature.": "Een jonge kristallen draak vindt de opschepperigheid van enkele manticoren hilarisch en sluit vriendschap met hen ondanks hun angst. Maar de draak heeft moeite om het roofzuchtige karakter van de manticoren te overwinnen.",
	"A young crystal dragon uses dancing lights and hypnotic pattern to give an air of authenticity to a charlatan fortuneteller's act, in exchange for a portion of the take from the charlatan's clients.": "Een jonge kristallen draak gebruikt dansende lichten en hypnotiserende patronen om de act van een charlatan waarzegger een authentiek tintje te geven, in ruil voor een deel van de opbrengst van de klanten van de charlatan.",
	"Young": "Jong",
	"command, dissonant whispers, faerie fire": "commando, dissonante fluisteringen, feeën vuur",
	"A young deep dragon has captured a number of kuo-toa and has decided to try them out as servants instead of eating them.": "Een jonge diepdraak heeft een aantal kuo-toa gevangen en heeft besloten ze uit te proberen als bedienden in plaats van ze op te eten.",
	"A young deep dragon maintains the guise of a handsome Humanoid artist so as to maintain an adoring cult of drow and duergar admirers.": "Een jonge draak houdt zich voor als een knappe Humanoïde artiest om een cultus van bewonderaars uit de Drow en Duergar te onderhouden.",
	"A rather snooty bone naga serves as a young deep dragon's loyal butler, as it did for the dragon's parent.": "Een nogal verwaande botnaga dient als de trouwe butler van een jonge diepdraak, zoals hij dat ook deed voor de ouder van de draak.",
	"A young deep dragon has organized a society of hobgoblin explorers, whose members seek out new places in the Underdark for the dragon to visit.": "Een jonge draak heeft een genootschap van hobgoblin-onderzoekers opgericht, waarvan de leden nieuwe plaatsen in het Onder-dark zoeken om de draak te bezoeken.",
	"A doppelganger mimics a young deep dragon's Humanoid form while committing a string of murders, hoping to turn local Underdark settlements against the dragon.": "Een dubbelganger imiteert de Humanoïde vorm van een jonge draak terwijl hij een reeks moorden pleegt, in de hoop de plaatselijke Underdark-nederzettingen tegen de draak op te zetten.",
	"Despite repeated mind flayer attacks, a young deep dragon refuses to leave the cave where the dragon's best friend—an adventurer who won the dragon's respect and affection—lingers as a ghost.": "Ondanks herhaalde aanvallen van de geestverruimers weigert een jonge draak de grot te verlaten waar zijn beste vriend, een avonturier die het respect en de genegenheid van de draak heeft gewonnen, als geest rondwaart.",
	"fog cloud": "mistwolk",
	"A young dragon turtle serves as a mount for a sahuagin baron in exchange for plunder.": "Een jonge drakenschildpad dient als rijdier voor een sahuagin baron in ruil voor plundering.",
	"A young blue dragon is teaching a young dragon turtle to terrorize nearby settlements so the inhabitants will propitiate the dragon turtle with gold.": "Een jonge blauwe draak leert een jonge drakenschildpad om nederzettingen in de buurt te terroriseren, zodat de bewoners de drakenschildpad met goud zullen gunstig stemmen.",
	"A young dragon turtle serves as a mobile rookery for a flock of pteranodons and eats fish they drop.": "Een jonge drakenschildpad dient als mobiele broedplaats voor een troep pteranodons en eet de vis die zij laten vallen.",
	"A young dragon turtle has been enslaved by an aboleth and forced to guard the creature's lair.": "Een jonge drakenschildpad is slaaf geworden van een aboleth en wordt gedwongen het hol van het schepsel te bewaken.",
	"A clan of gnomes pays a young dragon turtle to serve as a mobile refueling platform for their fleet of steamboats.": "Een clan gnomen betaalt een jonge drakenschildpad om te dienen als mobiel tankplatform voor hun vloot stoomboten.",
	"A young dragon turtle likes to feast on giant crocodiles' eggs.": "Een jonge drakenschildpad doet zich graag tegoed aan de eieren van reuzenkrokodillen.",
	"A young emerald dragon has befriended a stone giant, who is teaching the dragon giant folklore.": "Een jonge smaragdgroene draak is bevriend geraakt met een stenen reus, die de draak folklore leert over de reuzen.",
	"A young emerald dragon lairs in abandoned bandit caverns also occupied by a friendly earth elemental, which hunts for buried coins for the dragon's hoard.": "Een jonge smaragdgroene draak verbergt zich in verlaten grotten van bandieten, die ook worden bewoond door een vriendelijke aarde-elemental, die op jacht is naar begraven munten voor de schat van de draak.",
	"A galeb duhr acts as a door guard to a young emerald dragon's lair.": "Een Galeb duhr doet dienst als deurwachter in het hol van een jonge smaragd draak.",
	"A young emerald dragon invites repeated visits from a drow mage who corrects what the dragon has learned about the history of the elven schism.": "Een jonge smaragdgroene draak krijgt herhaaldelijk bezoek van een drow magiër die corrigeert wat de draak heeft geleerd over de geschiedenis van het elven-schisma.",
	"A young emerald dragon attempts to drive off a clan of cyclopes who have taken up residence in a nearby cave, attacking the clan's herd of giant goats.": "Een jonge smaragdgroene draak probeert een clan cyclopen te verjagen die zich in een nabijgelegen grot hebben gevestigd en valt de kudde reuzengeiten van de clan aan.",
	"An assassin and a young emerald dragon train together to master the art of stealth.": "Een huurmoordenaar en een jonge smaragden draak trainen samen om de kunst van het sluipen onder de knie te krijgen.",
	"A young moonstone dragon on the cusp of adulthood refuses to settle down and build a lair. To protect the local populace from the dragon's chaotic activities, a minor deity sends a deva to temper the dragon's mischievous spirit.": "Een jonge maansteendraak die op het punt staat volwassen te worden, weigert zich te vestigen en een hol te bouwen. Om de plaatselijke bevolking te beschermen tegen de chaotische activiteiten van de draak, stuurt een kleine godheid een deva om de ondeugende geest van de draak te temperen.",
	"A young moonstone dragon fell victim to a fomorian's curse and has elected to stay with the Giant rather than reveal this magical affliction.": "Een jonge maansteendraak is het slachtoffer geworden van de vloek van een fomoriaan en heeft ervoor gekozen bij de reus te blijven in plaats van deze magische aandoening te onthullen.",
	"A treant and a young moonstone dragon love to meet and share stories. While the dragon speaks of travels and adventures, the treant tells tales of the tiny moments that make up a forest's life.": "Een boomklever en een jonge maansteen draak houden ervan elkaar te ontmoeten en verhalen uit te wisselen. Terwijl de draak spreekt over reizen en avonturen, vertelt de boomklever over de kleine momenten die het leven van een woud uitmaken.",
	"A young moonstone dragon has acquired a powerful magic item belonging to one of the fey courts and is leading the assassin sent to retrieve the item on a chase through the Feywild.": "Een jonge maansteendraak heeft een krachtig magisch voorwerp bemachtigd dat aan een van de feeënhoven toebehoort en leidt de huurmoordenaar die het voorwerp moet terughalen op een achtervolging door de Feywild.",
	"A young moonstone dragon has joined a pack of blink dogs for a year and a day. The dragon pretends to be a blink dog and refuses to admit otherwise until this time with the pack expires.": "Een jonge maansteen draak heeft zich voor een jaar en een dag aangesloten bij een roedel blinde honden. De draak doet alsof hij een blinde hond is en weigert iets anders toe te geven totdat zijn tijd bij de roedel erop zit.",
	"A young moonstone dragon and a night hag repeatedly encounter each other in the dream realm, but they have never met in the flesh.": "Een jonge maansteendraak en een nachtheks komen elkaar herhaaldelijk tegen in de droomwereld, maar ze hebben elkaar nog nooit in levende lijve ontmoet.",
	"A young sapphire dragon practices martial skills by regularly using a horn of Valhalla to summon berserker spirits to fight.": "Een jonge saffieren draak oefent vechtvaardigheden door regelmatig een hoorn van Walhalla te gebruiken om berserker geesten op te roepen om te vechten.",
	"A young sapphire dragon has found a collection of long-forgotten clay golems and is trying to teach them military tactics.": "Een jonge saffieren draak heeft een verzameling langvergeten golems van klei gevonden en probeert ze militaire tactieken bij te brengen.",
	"A druid summoned galeb duhr to guard a young sapphire dragon's hoard in exchange for the dragon controlling the giant spider population, but the galeb duhr are causing trouble for local miners.": "Een druïde riep galeb duhr op om de schat van een jonge saffieren draak te bewaken in ruil voor de draak om de populatie van reuzenspinnen onder controle te houden, maar de galeb duhr veroorzaken problemen voor de plaatselijke mijnwerkers.",
	"Two Lolth cultists seek a magical relic that attracts giant spiders, but the relic's resting place has become a young sapphire dragon's feeding ground.": "Twee Lolth cultisten zoeken een magisch relikwie dat reuzenspinnen aantrekt, maar de rustplaats van het relikwie is de voederplaats van een jonge saffieren draak geworden.",
	"A young sapphire dragon and a hobgoblin warlord have become friends. The hobgoblin visits regularly to trade war stories and tactics with the dragon.": "Een jonge saffieren draak en een hobgoblin krijgsheer zijn vrienden geworden. De hobgoblin komt regelmatig langs om oorlogsverhalen en tactieken uit te wisselen met de draak.",
	"A kuo-toa archpriest believes a young sapphire dragon is a god named Sliploopdreegoo, and calls on other kuo-toa to worship the dragon.": "Een kuo-toa aartspriester gelooft dat een jonge saffieren draak een god is genaamd Sliploopdreegoo, en roept andere kuo-toa op om de draak te aanbidden.",
	"A young topaz dragon engages in repeated aerial battles with a young gynosphinx to determine territory. Both of them are secretly starting to enjoy the bouts.": "Een jonge topaasdraak voert herhaaldelijk luchtgevechten met een jonge gynosfinx om territorium te bepalen. Beiden beginnen stiekem van de gevechten te genieten.",
	"A young topaz dragon found and ate a dead sahuagin on the beach, unwittingly incurring the wrath of the sahuagin's community.": "Een jonge topaz draak vond en at een dode sahuagin op het strand, zonder zich bewust te zijn van de toorn van de sahuagin gemeenschap.",
	"A flock of harpies enjoy taunting a young topaz dragon who has moved into their territory. The dragon adds a feather to a necklace for each harpy slain.": "Een troep harpijen geniet ervan een jonge topaz draak te treiteren die zich in hun territorium heeft begeven. De draak voegt een veer toe aan een halssnoer voor elke harpij die gedood wordt.",
	"A curious water elemental supplies a young topaz dragon with aquatic delicacies so as to learn more about the dragon.": "Een nieuwsgierig waterelementaal voorziet een jonge topaasdraak van waterige lekkernijen om meer over de draak te weten te komen.",
	"A young topaz dragon continually attempts to steal eggs from a roc nest, despite having nearly been killed by the roc parents multiple times.": "Een jonge topaasdraak probeert voortdurend eieren te stelen uit een roekennest, ondanks het feit dat hij al meerdere malen bijna gedood is door de roekouders.",
	"A clan of winged kobolds consider a young topaz dragon their monarch, despite the dragon's complete lack of interest and growing annoyance toward them.": "Een clan van gevleugelde kobolds beschouwt een jonge topaz draak als hun monarch, ondanks het totale gebrek aan interesse en de groeiende ergernis van de draak tegenover hen."
}