{
	"Whether hailing from the stars or sprouting from hidden depths, the malicious vegetation known as bodytaker plants seek to become the dominant form of life wherever they appear. These invasive organisms subvert whole societies by consuming individuals and replacing them with duplicates called podlings. Bodytaker plants view themselves as perfect organisms and seek to dominate the lands where they grow. To their minds, a world would be healthier and more efficient were they in control. Anyone who disagrees either lacks perspective or is fit to serve only as fertilizer.": "Of ze nu van de sterren komen of uit verborgen diepten ontspruiten, de kwaadaardige vegetatie die bekend staat als bodytaker-planten streeft ernaar de dominante vorm van leven te worden, waar ze ook verschijnen. Deze invasieve organismen ondermijnen hele samenlevingen door individuen te consumeren en te vervangen door duplicaten die podlings worden genoemd. Bodytaker planten zien zichzelf als perfecte organismen en willen het land waar ze groeien overheersen. In hun ogen zou de wereld gezonder en efficiënter zijn als zij het voor het zeggen hadden. Iedereen die het daar niet mee eens is, heeft geen perspectief of is slechts geschikt om als meststof te dienen.",
	"A bodytaker plant roots deep, spreading near-invisible filaments through the soil. Should any of these fibers survive the plant's destruction, the bodytaker plant regrows after a matter of months. Salting or poisoning the soil where it grew destroys these filaments and prevents the plant from reappearing.": "Een bodytaker plant wortelt diep en verspreidt bijna onzichtbare draden door de grond. Als een van deze vezels de vernietiging van de plant overleeft, groeit de bodytaker plant na een paar maanden weer aan. Door de grond waar hij groeide te zouten of te vergiftigen, worden deze draden vernietigd en kan de plant niet meer verschijnen.",
	"Not all animate corpses shamble from their graves. Boneless are undead remains devoid of skeletons. Most rise from the bodies of those who've suffered brutal ends, such as deliberate skinning or crushing. Deathless malice infuses what remains, their husks flopping and slithering in pursuit of vengeance or at the whims of sinister masters. Slipping through cracks and under doors, these stealthy undead seek to adorn living frames once more, wrapping themselves around their victims and wringing them to death in their full-body grip.": "Niet alle levende lijken komen uit hun graven. Beenlozen zijn ondode overblijfselen zonder skeletten. De meeste verrijzen uit de lichamen van hen die op wrede wijze aan hun einde zijn gekomen, zoals opzettelijk villen of pletten. Doodloze boosaardigheid doordrenkt wat overblijft, hun schillen fladderend en glibberend op zoek naar wraak of naar de grillen van sinistere meesters. Glipend door kieren en onder deuren door, proberen deze sluipende ondoden de levende wezens weer te versieren, zich om hun slachtoffers te wikkelen en hen dood te wurmen in hun volledige greep op het lichaam.",
	"Boneless arise in a variety of forms. While the animate skins of specific creatures are the most common, foul spellcasters might create these horrors from the scraps of failed experiments, necromantic slurries, heaps of discarded hair, abattoirs, and charnel concoctions. These origins don't affect a boneless's statistics but lend it distinct forms.": "Botlozen komen in verschillende vormen voor. De meest voorkomende vormen zijn de levende huiden van specifieke wezens, maar ook de resten van mislukte experimenten, necromantische slurries, stapels afgedankt haar, slachthuizen en knekelbaden kunnen door tovenaars tot deze verschrikkingen worden omgevormd. Deze oorsprong heeft geen invloed op de statistieken van de boneless, maar geeft hem wel verschillende vormen.",
	"Whether through accident or depraved genius, some villains use one corpse to create two separate undead. Boneless might adorn the frames of other undead, like skeletons or zombies. The sight of a boneless peeling itself from its independently undead frame haunts the nightmares of many seasoned monster hunters.": "Per ongeluk of door een verdorven genie gebruiken sommige schurken één lijk om twee aparte ondoden te maken. Botlozen kunnen de frames van andere ondoden sieren, zoals skeletten of zombies. De aanblik van een vleesloze die zich losmaakt van zijn eigen ondode frame, achtervolgt de nachtmerries van vele doorgewinterde monsterjagers.",
	"Through an eldritch ritual combining alchemy, necromancy, and grim surgical precision, the brain of a mortal being (willing or unwilling) is encased in a glass jar filled with preserving fluids and the liquefied goop of their body's flesh. The transformation renders the brain immortal and imbues it with psionic power, so that it can spend eternity plotting and executing its desires.": "Door middel van een eldrits ritueel, een combinatie van alchemie, necromantie en grimmige chirurgische precisie, worden de hersenen van een sterfelijk wezen (gewild of ongewild) ingekapseld in een glazen pot gevuld met conserveringsvloeistoffen en de vloeibaar geworden smurrie van het vlees van hun lichaam. Door de transformatie wordt het brein onsterfelijk en krijgt het psionische kracht, zodat het voor eeuwig zijn verlangens kan plannen en uitvoeren.",
	"A brain in a jar can speak without vocal cords, psionically projecting its disembodied voice outward for all to hear. It enjoys conversation so much that it is prone to talking for hours on end, sometimes to itself if there are no others with whom it can speak. It also likes to think out loud and reflect on the events and decisions that led to its great transformation.": "Een brein in een pot kan spreken zonder stembanden en projecteert zijn stem zonder lichaam naar buiten zodat iedereen hem kan horen. Het houdt zo van converseren dat het uren achter elkaar door kan praten, soms tegen zichzelf als er geen anderen zijn met wie het kan praten. Hij houdt er ook van om hardop te denken en na te denken over de gebeurtenissen en beslissingen die tot zijn grote transformatie hebben geleid.",
	"Being divorced from one's body can tax the mind, and the longer a brain in a jar exists, the more likely some form of insanity will take hold of it. A brain in a jar is particularly susceptible to dementia, schizophrenia, and paranoia.": "Gescheiden zijn van het lichaam kan de geest belasten, en hoe langer een brein in een kruik bestaat, hoe groter de kans dat een vorm van krankzinnigheid er vat op krijgt. Een brein in een kruik is bijzonder vatbaar voor dementie, schizofrenie, en paranoia.",
	"The brain floats in a jar of solution, pulsating as it reacts to its surroundings. Some brains have been known to thump against the walls of their containers when excited or vexed. A jar's metal casing might be rusty but serviceable, or an elegantly wrought masterwork, depending on its creator. A brain in a jar weighs roughly 125 pounds.": "De hersenen zweven in een pot met oplossing, pulserend als ze reageren op hun omgeving. Van sommige hersenen is bekend dat ze tegen de wanden van hun potje bonken als ze opgewonden of geërgerd zijn. Het metalen omhulsel van een potje kan roestig maar bruikbaar zijn, of een elegant bewerkt meesterwerk, afhankelijk van de maker. Een brein in een pot weegt ongeveer 125 pond.",
	"A carrion stalker begins life as a pale larva that infests a corpse. Over the course of weeks, this grub burrows, feeds, and grows, ultimately developing into a chitinous mass of pincers and tentacles. When an adult carrion stalker detects movement, it bursts from its corpse-cradle to attack, intent on implanting its young into the living and starting its species' life cycle anew.": "Een aaseter begint zijn leven als een bleke larve die een lijk aantast. In de loop van weken graaft deze larve zich in, voedt zich en groeit, om uiteindelijk uit te groeien tot een chitineuze massa van knijptangen en tentakels. Wanneer een volwassen aaseter beweging opmerkt, barst hij uit zijn lijkwieg om aan te vallen, met de bedoeling zijn jongen in de levenden te implanteren en de levenscyclus van zijn soort opnieuw te beginnen.",
	"More than one necromancer has animated a corpse infested with carrion stalker larvae. While this can prove shocking and deadly, some depraved spellcasters cultivate carrion stalkers within zombies. The embedded carrion stalkers ride along in their freshly animated conveyances, bursting forth once they detect living creatures nearby. This destroys the zombie, but unleashes a new horror.": "Meer dan één necromant heeft een lijk bezield met larven van een aaseter. Hoewel dit schokkend en dodelijk kan zijn, kweken sommige verdorven tovenaars aaseterstalkers in zombies. De aaseters rijden mee in hun vers geanimeerde vervoermiddelen en barsten uit zodra ze levende wezens in de buurt ontdekken. Dit vernietigt de zombie, maar ontketent een nieuwe gruwel.",
	"Carrion stalkers also enjoy symbiotic relationships with carrion crawlers. Carrion crawlers won't devour bodies infested by carrion stalkers, but they often pick up stalker larvae as they root among filth. The crawlers then spread these grubs, potentially infecting whole sewers, graveyards, or battlefields with carrion stalkers. In return, carrion stalkers avoid preying on carrion crawlers.": "Slachters van aaseters hebben ook een symbiotische relatie met kruipers van aas. Kadaverkruipers verslinden geen lijken die zijn aangetast door aaseters, maar ze pikken vaak larven van aaseters op als ze tussen het vuil wroeten. De kruipers verspreiden deze larven, waardoor hele riolen, begraafplaatsen of slagvelden besmet kunnen raken met aaseters. Als tegenprestatie vermijden aaseters om op aaseters te jagen.",
	"Carrionettes arise from innocent intentions. Heartfelt wishes breathe life into a beloved toy and, for a time, a creator might feel blessed by their new companion. But carrionettes aren't content to live as toys and seek to escape the confines of their diminutive bodies.": "Carrionettes ontstaan uit onschuldige bedoelingen. Hartelijke wensen blazen leven in een geliefd stuk speelgoed en voor een tijdje kan een schepper zich gezegend voelen door hun nieuwe metgezel. Maar carrionettes zijn niet tevreden om als speelgoed te leven en willen ontsnappen aan de beperkingen van hun kleine lichaampjes.",
	"Every carrionette possesses a silver needle that pins its soul to its body. By posing as simple toys or hiding their desires, a carrionette gets close to an unsuspecting victim. It then uses its needle to swap souls with the victim, stealing the victim's body while trapping the victim's soul in its own doll-like frame. The carrionette then imprisons its old body, keeping the animate doll hidden while it explores the world in its stolen guise—often that of the very person who wished the carrionette into being.": "Elke carrionet bezit een zilveren naald die zijn ziel aan zijn lichaam bindt. Door zich voor te doen als simpel speelgoed of door hun verlangens te verbergen, komt een carrionet in de buurt van een nietsvermoedend slachtoffer. Dan gebruikt hij zijn naald om van ziel te verwisselen met het slachtoffer, waarbij hij het lichaam van het slachtoffer steelt en de ziel van het slachtoffer vasthoudt in zijn eigen pop-achtige frame. De carrionet sluit vervolgens zijn oude lichaam op en houdt de levende pop verborgen terwijl hij de wereld verkent in zijn gestolen gedaante - vaak die van de persoon die de carrionet in het leven heeft geroepen.",
	"Carrionettes might appear as any type of toy or piece of art. While marionettes and porcelain dolls are the most common, all manner of deadly stuffed animals, crawling jack-in-the-boxes, bloodthirsty poppets, murderous jewelry box ballerinas, and so forth might be carrionettes. These malicious toys are skilled deceivers and, despite some having existed for generations, often affect unsettlingly childlike personalities. Among the most notorious of these terrors is the carrionette Maligno, Darklord of the domain of Odaire (detailed in chapter 3).": "Carrionetten kunnen verschijnen als elk soort speelgoed of kunstwerk. Hoewel marionetten en porseleinen poppen het meest voorkomen, kunnen allerlei soorten dodelijke opgezette dieren, kruipende jack-in-the-boxes, bloeddorstige poppets, moorddadige juwelenkistjesballerina's, enzovoort carrionetten zijn. Deze boosaardige speeltjes zijn bedreven bedriegers en hebben, ondanks dat sommige al generaties bestaan, vaak een verontrustend kinderlijke persoonlijkheid. Een van de beruchtste van deze verschrikkingen is de carrionette Maligno, Darklord van het domein van Odaire (beschreven in hoofdstuk 3).",
	"A death's head is a disembodied, flying head. The type of creature one of these grotesque undead originated from determines how it terrorizes it prey. A death's head that arises from a person or animal swoops down to rip apart victims with its gnashing teeth. One with the head of monster like a nothic or medusa, though, retains a measure of the power it had in life and can befuddle the minds or petrify the bodies of its victims.": "Een doodshoofd is een onstoffelijk, vliegend hoofd. Het soort schepsel waaruit zo'n groteske ondode voortkomt, bepaalt hoe hij zijn prooi terroriseert. Een doodshoofd dat uit een mens of dier voortkomt, duikt naar beneden om slachtoffers uiteen te rijten met zijn knarsende tanden. Een doodshoofd van een monster als een nothic of een medusa behoudt echter een zekere mate van de kracht die het in het leven had en kan de geesten van zijn slachtoffers in verwarring brengen of hun lichamen doen verstenen.",
	"In cursed wilds grow death's head trees, awakened trees from which {@dice 2d6} death's heads dangle like foul fruit. The heads detach to protect the tree if it's threatened. Should the tree be destroyed, the heads scatter and plant themselves in unholy ground. A new death's head tree emerges from each planted head {@dice 1d12} months later.": "In de vervloekte wildernis groeien doodshoofdbomen, ontwaakte bomen waaraan {@dice 2d6} doodshoofden bungelen als vieze vruchten. De hoofden komen los om de boom te beschermen als hij bedreigd wordt. Als de boom wordt vernietigd, verspreiden de hoofden zich en planten zich in onheilige grond. Uit elke geplante doodskop komt {@dice 1d12} maanden later een nieuwe doodskopboom tevoorschijn.",
	"Dullahans are headless undead warriors—the remains of villains who let vengeance consume them. These decapitated hunters haunt the areas where they were slain, butchering innocents in search of their severed heads or to quench their thirst for revenge.": "Dullahans zijn hoofdloze ondode krijgers - de overblijfselen van schurken die zich door wraak hebben laten opslokken. Deze onthoofde jagers jagen rond in de gebieden waar ze werden gedood, en slachten onschuldigen af op zoek naar hun afgehakte hoofden of om hun dorst naar wraak te lessen.",
	"Wicked knights or commanders in life, dullahans adhere to twisted codes of chivalry or soldiership. These fallen champions consider a specific location their battlefield. This gives rise to stories of haunted battlegrounds, ruins, roads, river crossings and other strategic locations where a dullahan continues a terrifying campaign against the living. In death, dullahans are often rejoined by those who followed them in life, either in the form of lesser undead, like skeletons or wights, or terrifying mounts, like warhorse skeletons or nightmares.": "Dullahans, die bij leven slechte ridders of commandanten waren, houden zich aan verdraaide codes van ridderlijkheid of soldaatschap. Deze gevallen kampioenen beschouwen een specifieke locatie als hun slagveld. Dit leidt tot verhalen over spookachtige slagvelden, ruïnes, wegen, rivierovergangen en andere strategische locaties waar een dullahan een angstaanjagende campagne tegen de levenden voortzet. In de dood worden dullahans vaak vergezeld door degenen die hen in het leven volgden, hetzij in de vorm van mindere ondoden, zoals skeletten of wights, of angstaanjagende rijdieren, zoals krijgsharnasskeletten of nachtmerries.",
	"Dullahans are known for seeking their lost heads, giving rise to regional legends of headless hunters and endless searches. The Dullahan Legends table suggests dullahan hauntings that might be the stuff of local legends.": "Dullahans staan bekend om het zoeken naar hun verloren hoofden, wat aanleiding geeft tot regionale legendes over hoofdloze jagers en eindeloze zoektochten. De tabel met Dullahan-legenden bevat een aantal dullahan-spoken die tot de plaatselijke legenden zouden kunnen behoren.",
	"A dullahan pursues anyone who has one of the shards of its shattered skull.": "Een dullahan achtervolgt iedereen die een van de scherven van zijn verbrijzelde schedel heeft.",
	"A vain dullahan pursues it own relatives, seeking to claim a head with its family resemblance.": "Een ijdele dullahan achtervolgt zijn eigen verwanten, op zoek naar een hoofd met zijn familiegelijkenis.",
	"A greedy dullahan seeks to recover its bejeweled helmet, caring nothing for the head that wears it.": "Een hebzuchtige dullahan wil zijn met juwelen versierde helm terug, zonder zich iets aan te trekken van het hoofd dat hem draagt.",
	"Two dullahans seek the same head, both believing they're the actual owner.": "Twee dullahans zoeken hetzelfde hoofd, en denken allebei dat ze de eigenaar zijn.",
	"Dr. Mordenheim's supposed beloved and greatest achievement, Elise is a confused, frustrated soul who never wished for her current circumstances.": "Dr. Mordenheims vermeende geliefde en grootste wapenfeit, Elise is een verwarde, gefrustreerde ziel die haar huidige omstandigheden nooit heeft gewenst.",
	"Elise's heart has been replaced with the Unbreakable Heart. If this device is removed, Elise dies, even if it is replaced with another heart. Elise is horrified by what Dr. Mordenheim did to her and tries to avoid the doctor and all strangers, fearing they might kill her to learn the Unbreakable Heart's secrets. She roams without destination but keeps a hidden sanctuary at Hope's Heart on the Isles of Agony. Although she has tried to leave Lamordia, the Mists prevent her from doing so.": "Elise's hart is vervangen door het Onbreekbare Hart. Als dit apparaat wordt verwijderd, sterft Elise, zelfs als het wordt vervangen door een ander hart. Elise is geschokt door wat Dr. Mordenheim haar heeft aangedaan en probeert de dokter en alle vreemden te vermijden, uit angst dat ze haar zouden kunnen doden om de geheimen van het Onbreekbare Hart te weten te komen. Ze zwerft zonder bestemming, maar houdt een verborgen toevluchtsoord in Hope's Heart op de Isles of Agony. Hoewel ze heeft geprobeerd Lamordia te verlaten, verhinderen de nevels haar dit te doen.",
	"Gallows speakers arise from places of mass death or sites where creatures regularly meet their doom. Over time, pain-wracked phantoms and lingering souls combine into an entity that knows death in myriad forms. Such amalgamated spirits are tormented by their collective pain, endlessly moaning disjointed final thoughts as they lash out at the living. Having known untold deaths, gallows speakers can predict suffering, foreseeing dooms leveled against them and overwhelming their foes with visions of innumerable violent deaths.": "Galgenpreken ontstaan op plaatsen van massale dood of plaatsen waar wezens regelmatig hun ondergang tegemoet gaan. In de loop van de tijd worden door pijn geteisterde schimmen en achtergebleven zielen samengevoegd tot een entiteit die de dood in talloze vormen kent. Zulke samengevoegde geesten worden gekweld door hun collectieve pijn en kreunen eindeloos onsamenhangende laatste gedachten terwijl ze uithalen naar de levenden. Galgenprekers kennen ontelbare sterfgevallen en kunnen lijden voorspellen, onheil tegen hen voorzien en hun vijanden overweldigen met visioenen van ontelbare gewelddadige sterfgevallen.",
	"Gallows speakers rarely speak coherently or communicate with the living, instead being entirely obsessed with their memories of death. These undead endlessly mutter to themselves, giving voice to final curses, regrets, pleas, and apologies. Those who linger and listen to a gallows speaker might gain insight into any of its many deaths.": "Galgenprekers spreken zelden samenhangend of communiceren met de levenden, in plaats daarvan zijn ze volledig geobsedeerd door hun herinneringen aan de dood. Deze ondoden mompelen eindeloos tegen zichzelf, geven stem aan laatste vloeken, spijt, pleidooien en verontschuldigingen. Wie blijft hangen en naar een galgenpreker luistert, kan inzicht krijgen in een van zijn vele sterfgevallen.",
	"An emissary's greater form sheds all pretense of being part of a plane's reality and openly mocks it. A destructive titan, this form rises in a 25-foot-tall pillar of violent flesh amalgamating the meat and voices of every form the emissary has ever mimicked. Manifestations of alien hunger erupt from this horror in waves of ravenous organs and mind-breaking psychic assaults.": "De grotere vorm van een afgezant laat alle schijn varen dat hij deel uitmaakt van de realiteit van een vlak en drijft er openlijk de spot mee. Een vernietigende titaan, deze vorm rijst op in een 25-meter hoge pilaar van gewelddadig vlees vermengd met het vlees en de stemmen van elke vorm die de Afgezant ooit heeft nagebootst. Manifestaties van buitenaardse honger barsten uit deze gruwel in golven van gulzige organen en geest-brekende psychische aanvallen.",
	"Few understand the full hungry hostility of the multiverse. Star spawn emissaries are the fingers of alien realms, digits that tip the scales of reality toward terror. Heralded by ominous astrological events, these ravenous invaders make worlds ready for unimaginable masters or distant, greater manifestations of themselves. Employing their malleable forms, emissaries work to undermine perceptions of order, trust, and reality on global scales, readying worlds for sanity-shattering revelations and cascading apocalypses. Only when truly threatened, or when their foes have lost all hope, do emissaries reveal their actual, impossible forms.": "Weinigen begrijpen de hongerige vijandigheid van het multiversum. Afgezanten van sterrengebroed zijn de vingers van buitenaardse rijken, vingers die de weegschaal van de werkelijkheid doen doorslaan in de richting van terreur. Aangestuurd door onheilspellende astrologische gebeurtenissen, maken deze uitgehongerde indringers werelden gereed voor onvoorstelbare meesters of verre, grotere manifestaties van zichzelf. Gebruikmakend van hun kneedbare vormen, ondermijnen de afgezanten de perceptie van orde, vertrouwen en realiteit op wereldschaal, en maken ze werelden klaar voor geestverruimende onthullingen en cascade apocalypses. Alleen wanneer ze echt bedreigd worden, of wanneer hun vijanden alle hoop verloren hebben, onthullen afgezanten hun werkelijke, onmogelijke vormen.",
	"Star spawn emissaries can assume two forms: a lesser form suited to infiltration and a greater, physically overwhelming form. To destroy an emissary, characters must reduce each of its forms to 0 hit points one after another. Typically, a star spawn emissary is initially encountered in its lesser form. When this form is destroyed, the emissary's body collapses into a gory slurry. It then instantly returns in its greater form. Only if the emissary is defeated in its greater form does the star spawn die.": "Afgezanten van het Sterrengebroed kunnen twee vormen aannemen: een mindere vorm die geschikt is voor infiltratie en een grotere, fysiek overweldigende vorm. Om een Afgezant te vernietigen, moeten karakters elk van zijn vormen één voor één tot 0 hit points reduceren. Een ster-afgezant wordt meestal eerst in zijn mindere vorm aangetroffen. Als deze vorm wordt vernietigd, stort het lichaam van de Afgezant in elkaar tot een bloederige smurrie. Daarna keert hij onmiddellijk terug in zijn grotere vorm. Alleen als de Afgezant in zijn grotere vorm wordt verslagen, sterft het sterrengebroed.",
	"After finishing a long rest, a greater star spawn emissary regains its lesser form if it was destroyed. When an emissary transitions from one form to another, it loses all the traits and actions of the previous form and gains those of the new form.": "Na een lange rustperiode krijgt een afgezant met een grotere ster zijn mindere vorm terug als hij vernietigd was. Wanneer een afgezant van de ene vorm overgaat naar de andere, verliest hij alle eigenschappen en acties van de vorige vorm en krijgt hij die van de nieuwe vorm.",
	"Gremishkas are the vicious products of mistakes made by novice spellcasters seeking to create life. The results are cat-sized, magically unstable creatures with a taste for the trappings of magic—particularly spellbooks, spell components, familiars, and the like. Gremishkas delight in tormenting magic-users, holding vicious grudges against those who gave them life as they infest the walls of spellcasters' homes or the surrounding lands.": "Gremishkas zijn de gemene producten van fouten gemaakt door beginnende tovenaars die leven willen scheppen. Het resultaat zijn katgrote, magisch onstabiele wezens met een voorliefde voor de attributen van magie - in het bijzonder spreukenboeken, spreukonderdelen, bekenden, en dergelijke. Gremishka's vinden het heerlijk om magiegebruikers te kwellen en koesteren wrede wrok tegen degenen die hen het leven schonken, terwijl ze de muren van huizen van magiërs of het omringende land teisteren.",
	"Despite their feral appearances, gremishkas are cunning creatures. They might imitate the sounds of whimpering children or wounded animals to coax victims into tight quarters. While they favor attacking spellcasters, gremishkas are opportunistic hunters and lash out at anything they think they can overwhelm—or just get a bite of.": "Ondanks hun verwilderde uiterlijk, zijn gremishkas sluwe wezens. Ze imiteren de geluiden van jammerende kinderen of gewonde dieren om hun slachtoffers in het nauw te drijven. Hoewel ze bij voorkeur spellcasters aanvallen, zijn gremishkas opportunistische jagers en grijpen ze alles aan waarvan ze denken dat ze het kunnen overweldigen of gewoon een hapje van kunnen nemen.",
	"Gremishkas have an unstable relationship with magic. Spells cast near a gremishka might rebound onto those nearby or cause the monster to explode, its scaly chunks rapidly reforming into duplicate gremishkas. These spontaneously created swarms can rapidly turn a single annoying gremishka into a chittering, magic-reflecting wave of teeth and claws.": "Gremishka's hebben een onstabiele relatie met magie. Spreuken die in de buurt van een gremishka worden uitgesproken, kunnen terugkaatsen op de mensen in de buurt of het monster doen exploderen, waarbij de geschubde brokstukken zich snel omvormen tot duplicaten van gremishka's. Deze spontaan ontstane zwermen kunnen een enkele vervelende gremishka snel veranderen in een krijsende, magisch-reflecterende golf van tanden en klauwen.",
	"\"Evil lurks everywhere. With our minds, we will unearth it, we will plumb its depths, and we will annihilate it.\" With those words, the psychically gifted priest Ulmed founded the Ulmist Inquisition, an order of psionic inquisitors that seeks to discover the wickedness hiding in people's souls.": "\"Het kwaad schuilt overal. Met onze geesten zullen we het opgraven, de diepte induiken en uitroeien.\" Met deze woorden stichtte de paranormaal begaafde priester Ulmed de Ulmist Inquisition, een orde van psionische inquisiteurs die de slechtheid die zich in de zielen van mensen verbergt, tracht te ontdekken.",
	"In the days before Count Strahd von Zarovich became the first vampire, Strahd thundered across the lands with Ulmed. Their mission was clear: to destroy the infernal powers that had corrupted the world and to ensure that those powers never rose again. Strahd, Ulmed, and their companions hunted Fiends, Undead, Aberrations, and other supernatural threats and were tireless foes of cults like the priests of Osybus. When Strahd fell into darkness, Ulmed was heartbroken at his friend's transformation and changed the inquisition's mission. Instead of focusing on hunting monsters, it would also hunt the seeds of evil that can corrupt a person.": "In de dagen voor Graaf Strahd von Zarovich de eerste vampier werd, denderde Strahd door het land met Ulmed. Hun missie was duidelijk: de helse krachten vernietigen die de wereld hadden gecorrumpeerd en ervoor zorgen dat die krachten nooit meer zouden opstaan. Strahd, Ulmed en hun metgezellen jaagden op Feeën, Ondoden, Aberraties en andere bovennatuurlijke bedreigingen en waren onvermoeibare vijanden van sektes zoals de priesters van Osybus. Toen Strahd in de duisternis viel, was Ulmed gebroken door de transformatie van zijn vriend en veranderde hij de missie van de inquisitie. In plaats van zich te concentreren op de jacht op monsters, zou de inquisitie ook jagen op de zaden van het kwaad die een mens kunnen corrumperen.",
	"Ulmed and his friends Cosima, Ansel, and Tristian organized the inquisition into three orders, with each one specializing in a type of psionic power. The Order of Cosima harnessed the Mind Fire—their name for the fire of thought that blazes within each person's mind. They used that power to read thoughts, reshape memories, and dominate the recalcitrant. The inquisitors in the Order of Ansel subjected themselves to harsh asceticism in an effort to use psionic energy to empower their own bodies. They succeeded and became the martial arm of the inquisition, represented by a sword. Finally, the Order of Tristian endeavored to use intellect to alter the environment through telekinetic force, and the order's members became the inquisition's scholars, represented by a tome.": "Ulmed en zijn vrienden Cosima, Ansel en Tristian organiseerden de inquisitie in drie ordes, die zich elk specialiseerden in een bepaald soort psionische kracht. De Orde van Cosima maakte gebruik van het Geestvuur - hun naam voor het vuur van gedachten dat in ieders geest ontvlamt. Zij gebruikten die kracht om gedachten te lezen, herinneringen te vervormen en weerspannigen te domineren. De inquisiteurs in de Orde van Ansel onderwierpen zichzelf aan strenge ascese in een poging om psionische energie te gebruiken om hun eigen lichaam te versterken. Zij slaagden hierin en werden de krijgshaftige arm van de inquisitie, voorgesteld door een zwaard. Tenslotte trachtte de Orde van Tristian het intellect te gebruiken om de omgeving te veranderen door telekinetische kracht, en de leden van de orde werden de geleerden van de inquisitie, voorgesteld door een boek.",
	"Today the inquisition rules the city of Malitain, a vast city-state to the north of Barovia's original site, and the inquisition sends its members throughout the multiverse, seeking to thwart the work of malevolent cults, otherworldly horrors, and the malice of mortals. The zeal of the inquisitors in this work has caused them to be a source of terror in many communities, where folk fear that an overzealous inquisitor might be as great a monster as the fiends the inquisitors originally hunted.": "Tegenwoordig regeert de inquisitie over de stad Malitain, een uitgestrekte stadstaat ten noorden van de oorspronkelijke plaats van Barovia, en de inquisitie stuurt haar leden door het hele multiversum, in een poging het werk van kwaadwillige culten, buitenwereldse verschrikkingen en de boosaardigheid van stervelingen te dwarsbomen. De ijver van de inquisiteurs in dit werk heeft ertoe geleid dat zij een bron van terreur zijn in vele gemeenschappen, waar de mensen vrezen dat een overijverige inquisiteur net zo'n groot monster zou kunnen zijn als de duivels waarop de inquisiteurs oorspronkelijk jaagden.",
	"Isolde was a holy warrior devoted to a pantheon of elven deities called the Seldarine. In this role, she defended the Feywild against dragons, demons, and other threats. In time, her heroics caught the eye of an archfey named Zybilna, who had forged secret pacts with some of the fiends Isolde and her companions had slain. Rather than be angry at Isolde, Zybilna was impressed by her. She enlisted a powerful fiend known only as \"the Caller\" to corrupt and slay all of Isolde's companions, leaving Isolde alone, bitter, and vulnerable. The insidious archfey then befriended Isolde and offered to help her forget her terrible losses. Isolde became the master of a traveling fey carnival that served as a gateway to Zybilna's domain. The carnival did what Zybilna hoped it would do: it brought comfort to Isolde and quelled her thirst for vengeance.": "Isolde was een heilige krijger, toegewijd aan een pantheon van elvengodheden, de Seldarijnen. In deze rol verdedigde zij de Feywild tegen draken, demonen en andere bedreigingen. Haar heldendaden trokken na verloop van tijd de aandacht van een aartsvoogd genaamd Zybilna, die geheime pacten had gesloten met enkele van de duivels die Isolde en haar metgezellen hadden gedood. In plaats van boos te zijn op Isolde, was Zybilna onder de indruk van haar. Ze huurde een machtige duivel in die alleen bekend staat als \"de Beller\" om alle metgezellen van Isolde te corrumperen en te doden, zodat Isolde alleen, verbitterd en kwetsbaar achterbleef. De verraderlijke aartsvijand sloot toen vriendschap met Isolde en bood haar aan haar te helpen haar verschrikkelijke verliezen te vergeten. Isolde werd de meester van een rondreizend feeëncarnaval dat diende als toegangspoort tot Zybilna's domein. Het carnaval deed wat Zybilna hoopte dat het zou doen: het bracht Isolde troost en doofde haar dorst naar wraak.",
	"Zybilna and Isolde enjoyed a strong partnership for years, but as time wore on, they grew distant until their relationship finally soured. Eladrin crave change, yet Isolde felt like she was frozen in time. She wished to leave the fey carnival and pursue other dreams, but Zybilna wouldn't hear of it and secretly used {@spell wish} spells to make Isolde place her devotion to the carnival above her desire to leave it.": "Zybilna en Isolde hadden jarenlang een hechte relatie, maar na verloop van tijd werden ze afstandelijker, totdat hun relatie uiteindelijk verzuurde. Eladrin verlangen naar verandering, maar Isolde voelde zich alsof ze in de tijd bevroren was. Ze wilde het feeëncarnaval verlaten en andere dromen najagen, maar Zybilna wilde daar niets van weten en gebruikte in het geheim {@spell wish} toverspreuken om Isolde haar toewijding aan het carnaval boven haar verlangen om het carnaval te verlaten te stellen.",
	"When Isolde's fey carnival crossed paths with another carnival from the Shadowfell, the eladrin found the escape she longed for. Isolde orchestrated a trade with the other carnival's owners, a pair of shadar-kai (elves native to the Shadowfell). Isolde would become the master of their carnival, and they would become the masters of hers. To appease Zybilna, this arrangement would remain in place only until the two carnivals crossed paths again.": "Toen Isolde's fey carnaval haar pad kruiste met een ander carnaval uit de Shadowfell, vond de eladrin de ontsnapping waar ze naar verlangde. Isolde regelde een ruil met de eigenaars van de andere kermis, een paar shadar-kai (elfen afkomstig uit de Shadowfell). Isolde zou de meester van hun kermis worden, en zij zouden de meesters van de hare worden. Om Zybilna tevreden te stellen, zou deze regeling slechts van kracht blijven tot de twee kermissen elkaar weer kruisten.",
	"Zybilna was intrigued enough by the shadar-kai to let Isolde go, but not without casting a spell that made Isolde forget about Zybilna and her Feywild domain, thus preventing the eladrin from divulging the archfey's secrets. As a further punishment, Zybilna sent malevolent fey creatures to hound Isolde and her Shadowfell carnival. Isolde doesn't know who is behind this petty torment, nor does she care. Her hunt for the Caller and her thirst for vengeance have become all-consuming.": "Zybilna was genoeg geïntrigeerd door de shadar-kai om Isolde te laten gaan, maar niet zonder een spreuk uit te spreken die Isolde Zybilna en haar Feywild-domein deed vergeten, waardoor de eladrin de geheimen van de archfey niet kon onthullen. Als straf stuurde Zybilna kwaadaardige feywezens erop uit om Isolde en haar Shadowfell carnaval op te jagen. Isolde weet niet wie er achter deze kleine kwelling zit, en het kan haar ook niet schelen. Haar jacht op de Beller en haar dorst naar wraak zijn allesverslindend geworden.",
	"When a soul becomes trapped within its corpse, its bitterness can reanimate its body, creating a jiangshi. These vengeful dead stalk their descendants and the communities they knew in life, sowing terror and taking retribution for the slights or neglected burial rites that led to their cursed resurrections. Rigor mortis notoriously afflicts the limbs of jiangshi, causing them to hold their arms rigidly and to walk with a stiff gait. This, along with their flight, lead many to call them hopping vampires.": "Wanneer een ziel gevangen raakt in haar lichaam, kan haar bitterheid het lichaam weer tot leven wekken en een jiangshi creëren. Deze wraakzuchtige doden achtervolgen hun nakomelingen en de gemeenschappen die zij tijdens hun leven hebben gekend, zaaien terreur en nemen vergelding voor de beledigingen of verwaarloosde begrafenisrituelen die tot hun vervloekte wederopstanding hebben geleid. Rigor mortis tast de ledematen van de jiangshi aan, waardoor zij hun armen stijf houden en met een stijve tred lopen. Dit, samen met hun vlucht, leidt ertoe dat velen hen huppelende vampieren noemen.",
	"By day, jiangshi lurk within their tombs and hidden ruins to avoid the attention of the living. At night, they emerge to drain life from other creatures, these vital energies sustaining their unnatural existences and granting them greater powers. Humanoids killed by a jiangshi rise as life-hungry corpses and might turn into jiangshi themselves if they feed upon the living.": "Overdag liggen jiangshi op de loer in hun graven en verborgen ruïnes om de aandacht van de levenden te vermijden. s Nachts komen ze tevoorschijn om het leven uit andere wezens te zuigen. Deze levensenergie houdt hun onnatuurlijke bestaan in stand en verleent hen grotere krachten. Mensen die door een jiangshi zijn gedood, verrijzen als leven-hongerige lijken en kunnen zelf in jiangshi veranderen als ze zich met de levenden voeden.",
	"A star spawn emissary's lesser form allows it to appear as any creature. Emissaries have no misplaced pride and just as readily appear as people, animals, or other creatures—the more unassuming, the better. Should it reveal its true form, an emissary appears as a roughly bipedal mass of agitated organs, self-cannibalizing alien orifices, and appendages suggestive of forms it has previously assumed.": "De mindere vorm van een Sterrenspawn Afgezant laat hem toe zich voor te doen als om het even welk wezen. Afgezanten zijn niet misplaatst trots en doen zich net zo makkelijk voor als mensen, dieren of andere wezens - hoe bescheidener, hoe beter. Als het zijn ware vorm onthult, verschijnt een afgezant als een ruwweg tweevoetige massa van geagiteerde organen, zelf-kannibaliserende buitenaardse openingen, en aanhangsels die doen denken aan vormen die het eerder heeft aangenomen.",
	"Loup garou possess a strain of lycanthropy more virulent than that carried by common werewolves. Aside from being deadlier than their werewolf cousins, loup garou aggressively spread the plague of lycanthropy. Only through the death of a loup garou might those afflicted by it escape their curse.": "Loup garou bezitten een stam van lycantropie die virulenter is dan die van gewone weerwolven. Behalve dat ze dodelijker zijn dan hun weerwolf neven, verspreiden loup garou agressief de plaag van lycantropie. Alleen door de dood van een loup garou kunnen zij die erdoor getroffen zijn ontsnappen aan hun vloek.",
	"A Humanoid who succumbs to a loup garou's lycanthropy becomes a werewolf. This form of lycanthropy can't be removed while the loup garou that inflicted the curse lives. See the {@i Monster Manual} for details on lycanthropy.": "Een mensachtige die bezwijkt aan de lycantropie van een loup garou wordt een weerwolf. Deze vorm van lycantropie kan niet worden verwijderd zolang de loup garou die de vloek heeft uitgesproken nog leeft. Zie de {@i Monster Manual} voor details over lycantropie.",
	"Once a loup garou is slain, a {@spell remove curse} spell cast during the night of a full moon on any afflicted werewolf it created forces the target to make a DC 17 Constitution saving throw. On a success, the curse is broken, and the target returns to its normal form and gains 3 levels of exhaustion. On a failure, the curse remains, and the target automatically fails any saving throw made to break this curse for 1 month.": "Als een loup garou eenmaal is gedood, kan een {@spell remove curse} spreuk die tijdens de nacht van volle maan wordt uitgesproken over een weerwolf die door de spreuk is getroffen, het doelwit dwingen een grondwetsbezwering te doen van DC 17. Bij succes, is de vloek verbroken, en het doelwit keert terug naar zijn normale vorm en krijgt 3 niveaus van uitputting. Als je faalt, blijft de vloek bestaan en faalt het doelwit 1 maand lang automatisch bij elke reddingsworp om deze vloek te verbreken.",
	"A necrichor is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "Een necrichor is een wezen van levend bloed, gevormd uit het ichor van boze goden of het slib in de crypten van mislukte liches. Ondanks het verlies van een vaste fysieke vorm, behouden deze smerige wezens hun vreselijke intellect en streven ze megalomane doelen na, waarvan de eerste het terugkrijgen van een lichaam is. Om dit te doen, zoeken ze dienaars om hun wil uit te voeren, waarbij ze zelfs de meest koppige potentiële volgelingen dwingen door hun eigen bloed tegen hen te gebruiken.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the Order of the Guardians detailed in chapter 3) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless.": "Necrichors blijken bijzonder moeilijk te vernietigen, aangezien zij een spoor van hun essentie achterlaten in de aderen van elk wezen dat zij hebben gecontroleerd en zichzelf kunnen regenereren uit het bloed van die wezens. Omdat ze hun afschuwelijke onleven niet kunnen uitroeien, sluiten deugdzame religies en waakzame organisaties (zoals de Orde van de Hoeders in hoofdstuk 3) deze viskeuze verschrikkingen op in magische gevangenissen. Met het verstrijken van de eeuwen is de kennis van wat deze gevangenissen bevatten en waar sommige liggen echter verloren gegaan. En elke gevangen necrichor begrijpt dat zijn gevangenschap lang kan duren, maar tijd is van weinig belang voor de tijdlozen.",
	"Vicious, undead hunters, nosferatu possess the endless thirst of vampires but none of their grace. For them, existence is nothing more than an everlasting string of cold, desperate nights punctuated by crimson splashes of momentary warmth and lucidity. These joys are fleeting, as their blood addiction can never be quelled.": "Venijnige, ondode jagers, nosferatu bezitten de eindeloze dorst van vampieren, maar geen van hun genade. Voor hen is het bestaan niets meer dan een eeuwigdurende aaneenschakeling van koude, wanhopige nachten, onderbroken door karmozijnrode spatten van kortstondige warmte en helderheid. Deze vreugden zijn vluchtig, want hun bloedverslaving kan nooit worden gestild.",
	"Nosferatu feed on anything with blood. Heaps of mutilated rats and stables turned into slaughterhouses are typical first signs of a nosferatu's predation. When the sun interrupts their hunts, nosferatu retreat to favored ruins, sewers, or caves, caring nothing for their lair's comfort. Rather than retiring to crypts, they seek filthy or inaccessible fissures, places any living soul would avoid.": "Nosferatu voeden zich met alles waar bloed op zit. Bergen verminkte ratten en stallen die in slachthuizen zijn veranderd zijn typische eerste tekenen van een nosferatu's roof. Wanneer de zon hun jacht onderbreekt, trekken nosferatu zich terug in favoriete ruïnes, riolen of grotten, waarbij ze zich niets aantrekken van het comfort van hun hol. In plaats van zich terug te trekken in grafkelders, zoeken ze smerige of ontoegankelijke spleten, plaatsen die elke levende ziel zou vermijden.",
	"For a few moments after feeding, nosferatu are lucid and capable of considering more than their next meal. In these instants, nosferatu recollect glimpses of what they once were, beings who knew pride, intention, and a world beyond the shadows. They might even momentarily be convinced to converse with other creatures. However, those who talk with nosferatu typically find them selfish, duplicitous creatures whose memories are faded and whose basic respect for life is long dead.": "Gedurende enkele ogenblikken na het eten, zijn nosferatu helder en in staat om meer te overwegen dan hun volgende maaltijd. In deze momenten herinneren nosferatu zich glimpen van wat ze ooit waren, wezens die trots kenden, intentie, en een wereld voorbij de schaduwen. Ze kunnen zelfs even overtuigd worden om met andere wezens te praten. Maar wie met nosferatu praat, vindt hen meestal egoïstische, dubbelhartige wezens, wier herinneringen vervaagd zijn en wier basisrespect voor het leven al lang dood is.",
	"Bodytaker plants either capture unsuspecting victims with their vines or accept captives brought to them by their podling servants. In either case, they drag creatures into their central pod, where potent chemicals render the captive comatose. Over the course of hours, the creature is dissolved and its body repurposed into a podling duplicate.": "Bodytaker planten vangen nietsvermoedende slachtoffers met hun lianen of aanvaarden gevangenen die naar hen gebracht worden door hun podling dienaars. In beide gevallen slepen ze de wezens in hun centrale capsule, waar krachtige chemicaliën de gevangene in een coma brengen. In de loop van uren wordt het schepsel opgelost en wordt zijn lichaam hergebruikt in een podling duplicaat.",
	"Podlings are near-perfect mimics of the creatures they replace. Despite having the knowledge of those they mimic, podlings frequently miss the nuances of interactions between sapient beings. These duplicates make excuses about their odd behavior, but those familiar with an individual replaced by a podling can often tell something's amiss. Roll on the Podling Behavior table to see what unusual habits a podling might demonstrate.": "Podlings zijn bijna perfecte imitators van de wezens die ze vervangen. Hoewel ze de kennis hebben van degenen die ze imiteren, missen podlings vaak de nuances van interacties tussen sapient beings. Deze duplicaten verontschuldigen zich voor hun vreemde gedrag, maar degenen die bekend zijn met een individu dat door een podling is vervangen, kunnen vaak zien dat er iets mis is. Rol op de Podling Gedragstabel om te zien welke ongewone gewoonten een podling kan vertonen.",
	"The podling abandons the habits and hobbies of the creature it's mimicking.": "De peul verlaat de gewoonten en hobby's van het wezen dat hij nabootst.",
	"The podling lavishes affection on plants and views houseplants with excessive sympathy.": "De peul is dol op planten en bekijkt kamerplanten met overdreven sympathie.",
	"The podling relishes exposing its skin to the sun. It resents clothing and hair.": "De peul vindt het heerlijk om zijn huid bloot te stellen aan de zon. Hij heeft een hekel aan kleding en haar.",
	"The podling often reacts as if some unseen force is speaking to it, staring into the distance or nodding.": "De peul reageert vaak alsof een onzichtbare kracht tegen hem spreekt, hij staart in de verte of knikt.",
	"The podling often communicates to other podlings using Deep Speech.": "De podling communiceert vaak met andere podlings door middel van Deep Speech.",
	"The podling no longer understands the nuances of a relationship, system, or instrument.": "De podling begrijpt de nuances van een relatie, systeem, of instrument niet meer.",
	"Necromancers of deep evil, the priests of Osybus steal the souls of others to fuel the priests' malevolent magic. Using this soul power, each priest can defy death and become an undead creature, potentially cheating the grave over and over.": "Necromancers van het diepe kwaad, de priesters van Osybus stelen de zielen van anderen om hun kwaadaardige magie te voeden. Met deze zielenkracht kan elke priester de dood trotseren en een ondood wezen worden, waarmee hij het graf keer op keer kan bedriegen.",
	"This unholy order of priests was founded centuries ago by Osybus, a mysterious figure of unfathomable ambition and evil. Osybus sought to use others' souls as springboards to his own immortality. He forged pacts with any entity that would give him more power and delved into any eldritch secret that would prolong his life. He became a devotee of the Dark Powers and tapped into their immortal malice to fuel his apotheosis.": "Deze onheilige orde van priesters werd eeuwen geleden gesticht door Osybus, een mysterieuze figuur met een ondoorgrondelijke ambitie en kwaadaardigheid. Osybus wilde de zielen van anderen gebruiken als springplank naar zijn eigen onsterfelijkheid. Hij sloot pacten met elke entiteit die hem meer macht zou geven en verdiepte zich in elk eldrits geheim dat zijn leven zou verlengen. Hij werd een toegewijde van de Duistere Machten en putte uit hun onsterfelijke kwaadaardigheid om zijn apotheose te voeden.",
	"As his power grew, he attracted disciples who also wished to defy life and death. He shared his dread secrets with them and demanded their worship. In time, his goal was achieved: he became a lich of almost godly power. Acknowledging the role that his disciples played in his ascension, Osybus gifted them with a trace of his power. Taking the form of a shadowy tattoo, this boon allows the priests to steal souls as their master did and to cheat death and become undead horrors.": "Naarmate zijn macht groeide, trok hij discipelen aan die ook leven en dood wensten te trotseren. Hij deelde zijn vreselijke geheimen met hen en eiste hun aanbidding. Na verloop van tijd werd zijn doel bereikt: hij werd een lich van bijna goddelijke macht. Osybus erkende de rol van zijn discipelen in zijn opkomst en schonk hen een spoor van zijn macht. In de vorm van een schimmige tatoeage stelt deze gave de priesters in staat zielen te stelen zoals hun meester deed, de dood te bedriegen en ondode verschrikkingen te worden.",
	"The threat posed by Osybus and his disciples raised alarms far and wide. In response, the Ulmist Inquisition and the then-mortal Count Strahd von Zarovich faced the lich in battle. Their bravery would have been for naught if Osybus's disciples hadn't betrayed him. Fearing that their master would eventually consume their souls, the disciples aided Osybus's foes and destroyed his physical form. As he perished, he uttered a curse upon them—that their immortality would fail them when they least expected it and that he himself would become one of the Dark Powers. As a result of that curse, a priest of Osybus can't be certain that they will be reborn when they perish.": "De dreiging van Osybus en zijn volgelingen sloeg wijd en zijd alarm. De Ulmse Inquisitie en de toenmalige onsterfelijke graaf Strahd von Zarovich gingen de strijd aan met het monster. Hun moed zou voor niets zijn geweest als de discipelen van Osybus hem niet hadden verraden. Uit angst dat hun meester uiteindelijk hun zielen zou verteren, hielpen de discipelen de vijanden van Osybus en vernietigden zijn fysieke vorm. Toen hij stierf, sprak hij een vloek over hen uit - dat hun onsterfelijkheid hen zou ontvallen op het moment dat ze het het minst verwachtten en dat hijzelf een van de Duistere Machten zou worden. Als gevolg van die vloek kan een priester van Osybus er niet zeker van zijn dat hij herboren zal worden als hij sterft.",
	"In an effort to rid themselves of this curse, they devoted themselves to the same Dark Powers with whom their master had communed. They were given a mission: provide a person of nobility and might to serve as an earthly vessel for these powers to enter the world and conquer it. If they succeeded, their immortality would be assured. A suitable vessel they did then find: Strahd von Zarovich. Working in shadows and through intermediaries, the priests whispered hatred to the count, and when his noble heart was corrupted, they were the ones who laid the path before him that led to the Amber Temple and his fall into vampirism.": "In een poging om zich van deze vloek te bevrijden, wijdden zij zich aan dezelfde Duistere Machten met wie hun meester had gecommuniceerd. Zij kregen een opdracht: een persoon van adel en macht leveren om als aards vat te dienen voor deze machten om de wereld binnen te treden en te veroveren. Als zij daarin slaagden, zou hun onsterfelijkheid verzekerd zijn. Een geschikt voertuig vonden ze toen: Strahd von Zarovich. Werkend in de schaduw en via tussenpersonen, fluisterden de priesters de graaf haat in, en toen zijn nobele hart bedorven was, waren zij het die het pad voor hem legden dat leidde naar de Amber Tempel en zijn val in vampirisme.",
	"But they were then betrayed. Osybus had not lied; he had himself become one of the Dark Powers, and he and the other Dark Powers had conjured up a misty prison to contain the newly immortal Strahd, thereby preventing the count from serving as the conquering force that the priests sought to loose upon the world; thus they were denied their reward of immortality.": "Maar toen werden ze verraden. Osybus had niet gelogen; hij was zelf een van de Duistere Machten geworden, en hij en de andere Duistere Machten hadden een mistige gevangenis getoverd om de pas onsterfelijke Strahd in te sluiten, waardoor de graaf niet kon dienen als de veroverende kracht die de priesters op de wereld wilden loslaten; zo werd hun de beloning van onsterfelijkheid ontzegd.",
	"To this day, the priests of Osybus seek to unleash Strahd from the mists, often using adventurers as their pawns. They also ironically bear their hated founder's name, for they know it is his original deathly gift that gives them their horrific powers.": "Tot op de dag van vandaag proberen de priesters van Osybus Strahd uit de nevelen te bevrijden, vaak met behulp van avonturiers als hun pionnen. Ironisch genoeg dragen zij ook de naam van hun gehate stichter, want zij weten dat het zijn oorspronkelijke dodelijke gave is die hen hun afschuwelijke krachten geeft.",
	"When a priest of Osybus drops to 0 hit points, the priest might revive with a benefit from the Boons of Undeath table. You can give a priest one or more of these boons of your choice before the priest faces adventurers. If you do so, the priest is Undead, rather than Humanoid, and a priest can receive each boon only once.": "Als een priester van Osybus tot 0 hittepunten zakt, kan de priester weer tot leven komen met een voordeel van de Boons of Undeath tabel. Je kunt een priester één of meer van deze voordelen naar keuze geven voordat de priester tegenover avonturiers komt te staan. Als je dat doet is de priester Undead in plaats van Humanoid en een priester kan elk geschenk slechts eenmaal ontvangen.",
	"Eerie whispers can now be heard around the priest. Any non-Undead creature that starts its turn within 30 feet of the priest must succeed on a DC 15 Wisdom saving throw or be frightened of the priest until the start of the creature's next turn.": "De priester wordt nu omringd door spookachtige fluisteringen. Elk niet ondood wezen dat zijn beurt begint binnen 30 meter van de priester moet slagen op een DC 15 Wisdom saving throw of bang zijn voor de priester tot het begin van de volgende beurt van het wezen.",
	"An otherworldly slime drips off the priest and fades away moments later, leaving a greenish stain. When any creature starts its turn within 10 feet of the priest, the priest can reduce that creature's speed by 10 feet until the start of the creature's next turn, until which the creature is covered by ectoplasm. In addition, as an action, the priest can use the slime to make itself look and feel like any creature that is Medium or Small, while retaining its game statistics. This transformation lasts for 8 hours or until the priest drops to 0 hit points.": "Een buitenaards slijm druipt van de priester af en vervaagt even later, een groenige vlek achterlatend. Wanneer een schepsel binnen een straal van 10 meter van de priester aan zijn beurt begint, kan de priester de snelheid van dat schepsel met 10 meter verminderen tot het begin van de volgende beurt van het schepsel, tot die tijd wordt het schepsel bedekt door ectoplasma. Bovendien kan de priester, als actie, het slijm gebruiken om zichzelf te laten lijken op een schepsel dat Medium of Small is, met behoud van zijn spelstatistieken. Deze transformatie duurt 8 uur of totdat de priester tot 0 hit points is gedaald.",
	"When the priest deals necrotic damage to any creature, the priest gains a number of temporary hit points equal to half that necrotic damage. The priest's speed also increases by 10 feet.": "Wanneer de priester een wezen necrotische schade toebrengt, krijgt de priester een aantal tijdelijke hit points dat gelijk is aan de helft van die necrotische schade. De snelheid van de priester neemt ook toe met 10 voet.",
	"The priest sloughs off its flesh, and its skeleton crumbles away, leaving only its skull. Its stat block is replaced by that of a flameskull, but it retains its Tattoo of Osybus trait, and all fire damage it deals becomes necrotic damage. The Tattoo of Osybus now appears carved into the skull's forehead.": "De priester snijdt zijn vlees af, en zijn skelet brokkelt af, zodat alleen zijn schedel overblijft. Zijn stat block wordt vervangen door dat van een flameskull, maar hij behoudt zijn Tattoo of Osybus karakteristiek, en alle vuurschade die hij toebrengt wordt necrotische schade. De tatoeage van Osybus staat nu in het voorhoofd van de schedel gekerfd.",
	"The priest now appears wraithlike, and its challenge rating increases by 1. It gains resistance to all damage but force, radiant, and psychic, and it is vulnerable to radiant damage. It can also move through creatures and objects as if they were {@quickref difficult terrain||3}, but it takes 5 ({@dice 1d10}) force damage if it ends its turn inside a creature or an object.": "De priester lijkt nu op een Wraith en zijn uitdagingswaarde neemt toe met 1. Hij krijgt weerstand tegen alle schade behalve force, radiant en psychic, en hij is kwetsbaar voor radiant damage. Hij kan zich ook door wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn, maar hij ontvangt 5 ({@dice 1d10}) krachtschade als hij zijn beurt beëindigt in een wezen of voorwerp.",
	"The priest's visage becomes bone white, and its challenge rating increases by 1. It can cast {@spell animate dead} and create undead once per day each, using Intelligence as the spellcasting ability, and it gains the following action: Circle of Death (Spell. Each creature in a 60-foot-radius sphere centered on a point the priest can see within 150 feet of it must make a DC 15 Constitution saving throw, taking 28 ({@dice 8d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Het gezicht van de priester wordt beenwit en zijn uitdagingswaarde neemt toe met 1. Hij kan één keer per dag een spreuk uitspreken {@spell animate dead} en een ondode creëren, waarbij hij Intelligentie gebruikt als zijn vaardigheid om te spreuken, en hij krijgt de volgende actie: Cirkel des Doods (Spreuk. Elk wezen in een straal van 60 voet, gecentreerd op een punt dat de priester kan zien binnen 150 voet van de priester, moet een grondwetsbezwering doen van DC 15. Als de poging mislukt, loopt het wezen 28 ({@dice 8d6}) necrotische schade op, als de poging slaagt, loopt het half zoveel schade op.",
	"Relentless juggernauts are massive brutes that thirst for carnage. Their presence twists the world around them, allowing them to create weapons with which they can slaughter prey. Sharp iron fences, crushing stalagmites and blades of glass all conveniently appear in order to aid a juggernaut's brutality. Every juggernaut considers a certain area its territory and visits destruction upon all trespassers.": "Meedogenloze juggernauts zijn enorme bruten die dorsten naar bloedvergieten. Hun aanwezigheid verdraait de wereld om hen heen, waardoor ze wapens kunnen maken waarmee ze hun prooi kunnen afslachten. Scherpe ijzeren hekken, verpletterende stalagmieten en bladen van glas verschijnen allemaal gemakshalve om de wreedheid van een juggernaut te helpen. Elke juggernaut beschouwt een bepaald gebied als zijn territorium en brengt vernietiging aan alle overtreders.",
	"Relentless killers are hateful, revenge-obsessed creatures that enter into pacts with fiends or other nefarious entities. Their bargains transform them into vicious butchers that exist only to indulge their endless bloodlust. While some who become relentless killers began life as innocents, any semblance of who they were is washed away in a tide of gore and rage. These killers' grisly work swiftly becomes the stuff of legends, striking fear into innocents across lands and over ages.": "Meedogenloze moordenaars zijn haatdragende, door wraak geobsedeerde wezens die pacten sluiten met duivels of andere snode entiteiten. Hun overeenkomsten veranderen hen in wrede slagers die alleen bestaan om hun eindeloze bloeddorst te bevredigen. Sommigen die meedogenloze moordenaars worden, begonnen hun leven als onschuldigen, maar elke schijn van wie ze waren, wordt weggespoeld in een vloed van bloedvergieten en woede. Het gruwelijke werk van deze moordenaars wordt snel legendarisch en boezemt angst in bij onschuldigen in alle landen en eeuwen.",
	"Relentless killers come into being and undertake their terrifying sprees for a spectrum of reasons. When creating a relentless killer, consider what circumstances led to their transformation and signature methods. Roll or choose options from the Relentless Origins and Relentless Methods tables when creating your own, unique monstrous slayers.": "Meedogenloze moordenaars ontstaan en ondernemen hun angstaanjagende uitspattingen om een spectrum van redenen. Wanneer je een meedogenloze moordenaar creëert, bedenk dan welke omstandigheden hebben geleid tot hun transformatie en kenmerkende methodes. Rol of kies opties uit de Relentless Origins en Relentless Methods tabellen bij het creëren van je eigen, unieke monsterlijke doders.",
	"It was left for dead and granted new life to seek revenge.": "Hij werd voor dood achtergelaten en kreeg een nieuw leven om wraak te nemen.",
	"It was turned into a weapon of vengeance by a family member's bargain with sinister forces.": "Het werd een wapen van wraak door de afspraak van een familielid met sinistere krachten.",
	"It was marked by a fiend before its birth, and its wicked nature emerged over time.": "Het was getekend door een duivel voor zijn geboorte, en zijn slechte aard kwam in de loop der tijd naar boven.",
	"A wicked place or magic relic seeped into its being, turning it into a monster.": "Een duivelse plaats of magisch relikwie sijpelde in zijn wezen en veranderde het in een monster.",
	"The killer used its body to contain an evil entity.": "De moordenaar gebruikte zijn lichaam om een kwade entiteit in te sluiten.",
	"The killer appears to be an ordinary person who doesn't realize it turns into a killer when enraged.": "De moordenaar lijkt een gewoon mens te zijn die niet beseft dat hij in een moordenaar verandert wanneer hij woedend is.",
	"Artist. The killer turns its victims into works of art, perhaps creating grisly tableaus or using their blood in the forging of new weapons.": "Kunstenaar. De moordenaar verandert zijn slachtoffers in kunstwerken, maakt gruwelijke taferelen of gebruikt hun bloed voor het smeden van nieuwe wapens.",
	"Author. The killer leaves messages, poems, song lyrics, or parts of its creative masterpiece at the scenes of its crimes.": "Auteur. De moordenaar laat berichten, gedichten, liedteksten, of delen van zijn creatieve meesterwerk achter op de plaatsen van zijn misdaden.",
	"Avatar. The killer sacrifices its victims, believing it's a manifestation of a deity or force beyond morality.": "Avatar. De moordenaar offert zijn slachtoffers, in de overtuiging dat het een manifestatie is van een godheid of een kracht boven de moraal.",
	"Doctor. The killer dissects victims or harvests their organs for the sake of medical understanding.": "Dokter. De moordenaar ontleedt slachtoffers of oogst hun organen voor medisch inzicht.",
	"Mask. The killer wears a distinctive disguise, its visage becoming a symbol of its crimes.": "Masker. De moordenaar draagt een kenmerkende vermomming, zijn gezicht wordt een symbool van zijn misdaden.",
	"Penitent. The killer can't help itself from committing crimes and seeks help to thwart its own continuing violence.": "Boetvaardig. De moordenaar kan zichzelf niet helpen misdaden te plegen en zoekt hulp om zijn eigen voortdurende geweld te dwarsbomen.",
	"Ritualist. The killer always attacks the same type of person in the same type of place in the same way.": "Ritualist. De moordenaar valt altijd hetzelfde type persoon aan op dezelfde plaats en op dezelfde manier.",
	"Trophy Taker. The killer reliably collects something from its victims, hoarding them as trophies.": "Trofeeën nemer. De moordenaar verzamelt betrouwbaar iets van zijn slachtoffers, en hamstert ze als trofeeën.",
	"A relentless slasher conducts its bloody work in silence then vanishes into shadow and infamy. Fixated on a specific individual or type of victim, it pursues its target with single-minded obsession.": "Een meedogenloze sluiper doet zijn bloedige werk in stilte en verdwijnt dan in de schaduw en de roem. Gefixeerd op een specifiek individu of type slachtoffer, achtervolgt hij zijn doelwit met een doelbewuste obsessie.",
	"The first strigoi were created by spellcasters who subjected swarms of stirges to transmutation spells. Other strigoi have emerged as the results of similar spellcraft, as the byproducts of outlandish scientific experiments, and from stirges draining well-fed vampires. When a strigoi arises, the unnatural creature is overwhelmed by instinctual hunger that drives it to undertake bloodthirsty rampages along with swarms of emboldened, bloodsucking pests.": "De eerste strigoi werden gecreëerd door tovenaars die zwermen stirges onderwierpen aan transmutatie-spreuken. Andere strigoi zijn ontstaan als het resultaat van soortgelijke toverspreuken, als bijproduct van bizarre wetenschappelijke experimenten, en van stirges die goed doorvoede vampieren leegzuigen. Wanneer een strigoi ontstaat, wordt het onnatuurlijke schepsel overmand door instinctieve honger die het ertoe aanzet bloeddorstige rooftochten te ondernemen, samen met zwermen van opgehitst, bloedzuigend ongedierte.",
	"Strigoi drain the blood, marrow, and soft tissues from their victims, leaving behind nothing but empty husks. Due to the horrifying nature of their deaths, those slain by strigoi occasionally reanimate as boneless.": "Strigoi zuigen het bloed, merg en zachte weefsels uit hun slachtoffers en laten niets anders achter dan lege schillen. Vanwege de gruwelijke aard van hun dood, reanimeren degenen die door strigoi zijn gedood soms als beenlozen.",
	"Many strigoi seek ways to return to their former existence while being compelled to drain living victims. Others, though, embrace their new forms and mimic vampires. These would-be bloodsucker aristocrats create stirge courts amid scabrous husk-decorated villas and drain the life from any who balk at their grotesque gentility.": "Veel strigoi zoeken manieren om terug te keren naar hun vroegere bestaan terwijl ze gedwongen worden om levende slachtoffers leeg te zuigen. Anderen omarmen echter hun nieuwe vorm en imiteren vampieren. Deze zogenaamde bloedzuiger aristocraten creëren oproerhoven te midden van schurftig met schil versierde villa's en zuigen het leven uit iedereen die tegen hun groteske deftigheid ingaat.",
	"Base creatures are among the first to respond to sinister forces at work in a land. As nefarious powers grip an area, populations of maggots, scarabs, and similar scavenging insects explode and become aggressive predators. Roll on the Swarm Behavior table to see how such swarms might manifest.": "Base wezens zijn een van de eerste om te reageren op sinistere krachten die in een land aan het werk zijn. Als snode krachten een gebied in hun greep krijgen, exploderen populaties maden, scarabeeën, en soortgelijke aasetende insecten en worden agressieve roofdieren. Rol op de zwermgedragstabel om te zien hoe zo'n zwerm zich kan manifesteren.",
	"Crawls on walls in a vaguely bipedal shape": "Kruipt op muren in een vage tweevoetige vorm",
	"Makes skittering noises that sound like whispered chanting": "Maakt geluiden die klinken als gefluisterde gezangen",
	"Skeletal visages, giant eyes, or the faces of nearby creatures appear in relief amid its mass": "Skeletachtige gezichten, reusachtige ogen, of de gezichten van nabije wezens verschijnen in reliëf temidden van de massa",
	"Occupies and animates a corpse or other debris as if it were alive": "Bewoont en bezielt een lijk of ander puin alsof het leeft",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs, infecting them with terrible diseases (see zombie plague spreader), or crushing an entire horde into a single, rotting titan (see zombie clot).": "Onder de ondoden is een eenzame zombie verre van het meest bedreigend. De verschrikking van de schimmelende doden ligt niet in hun individuele bedreiging, maar in hun aantal, hun volharding en hun minachting voor hun eigen welzijn. Een horde zombies zal een bosbrand blussen met hun eigen as of in de muil van een draak marcheren tot het monster stikt. Tijdens hun meedogenloze marsen kunnen zombies allerlei trauma's oplopen, waardoor ze mogelijk gereduceerd worden tot massa's kruipende ledematen, besmet raken met vreselijke ziekten (zie zombie pestverspreider), of een hele horde verpletteren tot één enkele, rottende titaan (zie zombiestolsel).",
	"Among the types of horror adventures detailed in {@book chapter 2|VRGR|2}, tales of uncontrolled zombie outbreaks orbit the {@book dark fantasy|VRGR|2|Dark Fantasy} and {@book disaster horror|VRGR|2|Disaster Horror} genres. The horror of these adventures focuses not on the terror of a single zombie, but of countless individual threats overwhelming society. When creating your own undead calamities, consider the plots presented on the Zombie Apocalypses table.": "Van de soorten horroravonturen die in {@book chapter 2|VRGR|2} worden beschreven, zijn het vooral de verhalen over ongecontroleerde zombie-uitbraken die de {@book dark fantasy|VRGR|2|Dark Fantasy} en {@book disaster horror|VRGR|2|Disaster Horror} genres omsingelen. De horror van deze avonturen is niet gericht op de terreur van één enkele zombie, maar op de ontelbare individuele bedreigingen die de samenleving overspoelen. Denk bij het maken van je eigen ondodenrampen aan de plots die op de tabel Zombie Apocalypses staan.",
	"A twisted wish causes those affected by healing magic and {@item Potion of Healing||potions of healing} to rise as zombies.": "Een verdraaide wens zorgt ervoor dat degenen die getroffen worden door helende magie en {@item Potion of Healing||potions of healing} opstaan als zombies.",
	"Overwhelming magic reanimates zombies again and again as {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}.": "Overweldigende magie reanimeert zombies keer op keer als {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}.",
	"The githyanki unleash {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} to scour mind flayers from a world.": "De githyanki ontketenen {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} om geestverruimers van een wereld te verjagen.",
	"The seals containing an underground zombie horde fail, releasing ancient {@creature Zombie Clot|VRGR|zombie clots}.": "De zegels die een ondergrondse zombie horde bevatten falen, waardoor oude {@creature Zombie Clot|VRGR|zombie clots} vrijkomen.",
	"The Bagman is an urban legend about an adventurer who sought to escape doom by abandoning his party and hiding inside a {@item bag of holding}. When he tried to leave, though, he became lost amid a constantly increasing number of extradimensional storage spaces. Over time, the strange forces of this magical in-between place transformed the adventurer into a monstrous creature. Now, every night, the Bagman slips out from a random {@item bag of holding}. If he doesn't find his home, he drags someone back into the bag with him and leaves behind some trinket from his hidden kingdom of lost junk. Some say that if you speak too loudly over an open {@item bag of holding} or whisper \"follow my voice\" into a magical storage space three times, the Bagman will come for you.": "De Bagman is een stadslegende over een avonturier die aan de ondergang trachtte te ontsnappen door zijn groep te verlaten en zich in een {@item bag of holding} te verbergen. Toen hij echter probeerde te vertrekken, raakte hij verdwaald te midden van een voortdurend toenemend aantal extradimensionale opslagruimten. Na verloop van tijd veranderden de vreemde krachten van deze magische tussenplaats de avonturier in een monsterlijk wezen. Nu glipt de Zakkenman elke nacht uit een willekeurige {@item bag of holding}. Als hij zijn thuis niet vindt, sleurt hij iemand mee de zak in en laat een snuisterij achter uit zijn verborgen koninkrijk van verloren troep. Sommigen zeggen dat als je te hard praat over een open {@item bag of holding} of drie keer \"volg mijn stem\" fluistert in een magische opslagruimte, de Boeman je komt halen.",
	"Any character might know the story of the Bagman. What the Bagman is and how you use this urban legend is up to you. Is there truly a Bagman, or is he just a story? If an object vanishes overnight or if someone finds something that isn't theirs in a {@item bag of holding}, is the Bagman to blame? Is the Bagman just a monster that preys on adventurers, or is he the Darklord of his own hidden domain? The possibilities for horror adventures are endless, and nowhere—especially not adventurers' gear—is safe.": "Elk personage kan het verhaal van de Zakkenman kennen. Wat de Wallenman is en hoe je deze stadslegende gebruikt, is aan jou. Bestaat de Wallenman echt, of is hij slechts een verhaal? Als een voorwerp 's nachts verdwijnt of als iemand iets vindt dat niet van hem is in een {@item bag of holding}, is de Bagman dan de schuldige? Is de Boeman gewoon een monster dat aast op avonturiers, of is hij de Darklord van zijn eigen verborgen domein? De mogelijkheden voor horroravonturen zijn eindeloos, en nergens - vooral niet de uitrusting van avonturiers - is het veilig.",
	"Untold, half-formed evils lurk amid the Mists, the yet-to-be-realized imaginings of the Dark Powers and the remnants of ruined domains. While such nightmares typically manifest as nothing more than impressions, whispers, or vaporous visions amid the fog, mysterious eddies in the Mists sometimes gather such evils, forcing them into unique, misshapen bodies untethered from the laws of reason or reality. Such unspeakable horrors might continue to haunt the misty netherworld between the Domains of Dread, or they might slink forth into other realms to slake unnameable hungers.": "Onnoemelijke, halfgevormde kwaden liggen op de loer in de Nevels, de nog te verwezenlijken fantasieën van de Duistere Machten en de overblijfselen van verwoeste domeinen. Terwijl zulke nachtmerries zich meestal manifesteren als niet meer dan indrukken, gefluister, of dampende visioenen in de mist, verzamelen mysterieuze wervelingen in de Nevel soms zulk kwaad, en dwingen hen in unieke, misvormde lichamen die losstaan van de wetten van de rede of de werkelijkheid. Zulke onuitsprekelijke verschrikkingen kunnen in de mistige onderwereld tussen de Domains of Dread blijven rondspoken, of ze kunnen naar andere rijken glibberen om onnoemelijke honger te stillen.",
	"An unspeakable horror has one of four body compositions, determined by rolling on the Body Composition table. You can roll on the Limbs to customize it further, while results from the Hex Blast table replace that action in the stat block. If the results of multiple tables conflict, chose your preferred result.": "Een onuitsprekelijke gruwel heeft een van de vier lichaamssamenstellingen, bepaald door te rollen op de Lichaamssamenstellingentabel. Je kunt rollen op de Ledematen om hem verder aan te passen, terwijl resultaten van de Hex Blast tabel die actie in het stat blok vervangen. Als de resultaten van meerdere tabellen conflicteren, kies dan het resultaat van je voorkeur.",
	"The results of these tables are meant to be broad, so feel free to describe the details of an unspeakable horror's form and the interplay between its parts however you desire. The more discordant and unexpected a horror's parts, the more unsettling it might be.": "De resultaten van deze tabellen zijn bedoeld om breed te zijn, dus voel je vrij om de details van de vorm van een onuitsprekelijke horror en de wisselwerking tussen de onderdelen te beschrijven zoals je wilt. Hoe disharmonieuzer en onverwachter de onderdelen van een gruwel zijn, hoe verontrustender het kan zijn.",
	"Some who wander into the Land of the Mists seek to stay hidden in the haze. They might even wish to dwell amid the endless fog, finding it preferable to horrors elsewhere. But the Mists drifting between the Domains of Dread are far from safe—or empty.": "Sommigen die in het Land van de Nevel ronddwalen, willen verborgen blijven in de nevel. Ze willen misschien zelfs in de eindeloze mist wonen, omdat ze het verkieslijker vinden dan de verschrikkingen elders. Maar de nevels die drijven tussen de Domeinen van Verschrikking zijn verre van veilig - of leeg.",
	"Mist horrors are bodiless spirits of dread, entities given form by the fears of those they encounter. Mist horrors use the unspeakable horror stat block with the Malleable Mass body option, which makes them appear to be composed of living mist. Further details of a mist horror's appearance are drawn from the fears of those within 100 feet of it. This might cause a mist horror to take on a form that combines multiple fears when it encounters a group, like a wolf with snakes for eyes or a drowned giant that resembles an estranged parent. Mist horrors can't persist for long outside the Mists: after {@dice 1d4} rounds outside the Mists, they lose cohesion and collapse back into harmless vapor.": "Nevelhorrors zijn lichaamloze geesten van angst, entiteiten die vorm krijgen door de angsten van degenen die ze tegenkomen. Nevelhorrors gebruiken het statblok Onuitsprekelijke Verschrikking met de optie Vormbaar Massa-lichaam, waardoor ze lijken te bestaan uit levende nevel. Verdere details van het uiterlijk van een nevelhorror worden ontleend aan de angsten van degenen die zich binnen een straal van 100 meter van de misthorror bevinden. Dit kan ertoe leiden dat een nevelhorror een gedaante aanneemt die meerdere angsten combineert als hij een groep tegenkomt, zoals een wolf met slangen als ogen of een verdronken reus die lijkt op een vervreemde ouder. Nevelhorrors kunnen het niet lang uithouden buiten de nevels: na {@dice 1d4} rondes buiten de nevels verliezen ze hun samenhang en vallen ze terug in onschadelijke damp.",
	"The horror's body is armored in petrified wood, alien crystal, rusted mechanisms, sculpted stone, or an exoskeleton.": "Het lichaam van de verschrikking is gepantserd in versteend hout, buitenaards kristal, verroeste mechanismen, gebeeldhouwde steen, of een exoskelet.",
	"The horror's body boasts spider like legs, many-jointed appendages, or thrashing tentacles.": "Het lichaam van de verschrikking heeft spinachtige poten, veelarmige aanhangsels, of woeste tentakels.",
	"The horror's body is composed of a clot of boneless flesh, shadowy tendrils, or mist.": "Het lichaam van de verschrikking bestaat uit een klonter vlees zonder botten, schimmige ranken, of mist.",
	"The horror's body boasts exposed entrails, bloated parasites, or a gelatinous shroud, perhaps because it is inside out.": "Het lichaam van de verschrikking heeft blootgelegde ingewanden, opgeblazen parasieten of een gelatineuze lijkwade, misschien omdat het binnenstebuiten ligt.",
	"The horror expels a wave of mind-altering magic. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw, taking 33 ({@dice 6d10}) psychic damage and being incapacitated until the end of the creature's next turn on a failed save, or taking half as much damage on a successful one.": "De griezel stoot een golf van geestveranderende magie uit. Elk wezen dat zich binnen 30 meter van de griezel bevindt, moet een DC 15 Wisdom-reddingsworp doen. Als de reddingsworp mislukt, loopt het wezen 33 ({@dice 6d10}) psychische schade op en raakt het onbekwaam tot het einde van zijn volgende beurt.",
	"The horror expels acidic bile in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a DC 15 Dexterity saving throw or be covered in bile. A creature covered in bile takes 31 ({@dice 7d8}) acid damage at the start of each of its turns until it or another creature uses its action to scrape or wash off the bile that covers it.": "De verschrikking stoot zure gal uit in een 60-voet lijn die 5 voet breed is. Elk schepsel in die lijn moet slagen op een DC 15 Dexterity saving throw of bedekt worden met gal. Een wezen bedekt met gal krijgt 31 ({@dice 7d8}) zuurschade aan het begin van elke beurt totdat het of een ander wezen zijn actie gebruikt om de gal die het bedekt weg te schrapen of te wassen.",
	"The horror expels petrifying gas in a 30-foot cone. Each creature in that area must succeed on a DC 15 Constitution saving throw or take 14 ({@dice 4d6}) necrotic damage and be restrained as it begins to turn to stone. A restrained creature must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is petrified until freed by the {@spell greater restoration} spell or other magic.": "De verschrikking stoot verstenend gas uit in een kegel van 30 voet. Elk wezen in dat gebied moet slagen op een DC 15 grondwettelijke reddingsworp of 14 ({@dice 4d6}) necrotische schade oplopen en vastgebonden worden terwijl het in steen begint te veranderen. Een beperkt schepsel moet aan het eind van zijn volgende beurt opnieuw de reddende worp doen. Bij succes eindigt het effect voor het doelwit. Als hij niet slaagt, wordt hij versteend tot hij wordt bevrijd door de {@spell greater restoration} toverspreuk of andere magie.",
	"The horror expels a wave of perception-distorting energy. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw. On a failed save, the target takes 22 ({@dice 5d8}) psychic damage and is deafened until the end of its next turn. If the saving throw fails by 5 or more, the target is also blinded until the end of its next turn.": "De gruwel stoot een golf van perceptie-verstorende energie uit. Elk wezen binnen 30 meter van de gruwel moet een DC 15 Wisdom saving throw maken. Bij een mislukte poging tot redden, krijgt het doelwit 22 ({@dice 5d8}) psychische schade en is doof tot het einde van zijn volgende beurt. Als de testfout 5 of meer is, wordt het doelwit ook verblind tot het einde van zijn volgende beurt.",
	"The horror's limb ends in a blade made of bone, which deals slashing damage instead of bludgeoning damage. In addition, it scores a critical hit on a roll of 19 or 20 and rolls the damage dice of a crit three times, instead of twice.": "Het been van de griezel eindigt in een mes van bot, dat schade toebrengt in de vorm van een houw in plaats van een slag. Bovendien scoort hij een kritieke treffer bij een worp van 19 of 20 en gooit hij de dobbelstenen van een kritieke treffer driemaal, in plaats van tweemaal.",
	"The horror's limb attack deals an extra 9 ({@dice 2d8}) acid damage.": "De aanval van de griezel op de ledematen geeft een extra 9 ({@dice 2d8}) zuurschade.",
	"The horror's limb is a grasping tentacle. When the horror hits a creature with this limb, the creature is also grappled (escape DC 16). The limb can have only one creature grappled at a time.": "Het ledemaat van de griezel is een grijpende tentakel. Als de griezel een wezen met deze ledemaat raakt, wordt het wezen ook vastgegrepen (ontsnapping DC 16). De ledemaat kan slechts één wezen per keer grijpen.",
	"The horror's limb deals piercing damage instead of bludgeoning damage. In addition, when the horror hits a creature with this limb, the creature must succeed on a DC 15 Constitution saving throw or take 7 ({@dice 2d6}) poison damage and be poisoned until the end of its next turn.": "Het ledemaat van de griezel veroorzaakt doorborende schade in plaats van vernietigende schade. Bovendien, als de griezel een wezen raakt met deze ledemaat, moet het wezen slagen op een DC 15 Grondwettelijk reddende worp of 7 ({@dice 2d6}) gifschade incasseren en vergiftigd worden tot het einde van zijn volgende beurt.",
	"When the mind flayers of Bluetspur (see chapter 3) could find no cure for their overlord's affliction, their degenerating elder brain turned to radical methods to stave off dementia and death. The results were vampiric mind flayers, feral atrocities spawned from mind flayer tadpoles infected with vampirism. These specialized but flawed terrors serve a single purpose: to drain the cerebral fluids from sapient minds. After doing so, they return to the Elder Brain of Bluetspur, which liquefies them into its pool and releases their stolen essences amid a hormone brine. This grotesque balm stalls the elder brain's degeneration but is far from a cure.": "Toen de geestverruimers van Bluetspur (zie hoofdstuk 3) geen geneesmiddel konden vinden voor de aandoening van hun opperheer, wendden hun aftakelende oudere hersenen zich tot radicale methodes om dementie en de dood af te wenden. Het resultaat waren vampirische geestverruimers, wilde wreedheden voortgebracht door met vampirisme besmette kikkervisjes van geestverruimers. Deze gespecialiseerde maar gebrekkige verschrikkingen dienen maar één doel: het aftappen van de hersenvloeistoffen uit de geest van de sapient. Daarna keren ze terug naar het Oude Brein van Bluetspur, dat ze vloeibaar maakt in zijn poel en hun gestolen essenties vrijgeeft te midden van een hormonenpekel. Deze groteske balsem remt de degeneratie van het oudere brein, maar is verre van genezend.",
	"Vampiric mind flayers are physically and mentally unstable beings. Ghoulish creatures, they let nothing stand between them and their existential imperatives. Although they possess the telepathic abilities of mind flayers, their brains aren't equipped to employ them. Instead, they bombard nearby creatures with a mental static of visceral visions. While these ravenous creatures are horrifying to behold, they unsettle none more than other mind flayers, which consider them abominations.": "Vampirische geestverruimers zijn fysiek en mentaal onstabiele wezens. Afschuwelijke wezens, ze laten niets tussen hen en hun existentiële behoeften komen. Hoewel ze de telepathische gaven van geestverruimers bezitten, zijn hun hersenen niet uitgerust om ze te gebruiken. In plaats daarvan bombarderen ze nabije wezens met een mentale statische visioenen. Hoewel deze uitgehongerde wezens gruwelijk zijn om te zien, maken ze niemand meer van streek dan andere mind flayers, die ze als gruwelen beschouwen.",
	"Wereravens are secretive and extraordinarily cautious lycanthropes that trust one another but are wary of just about everyone else. Although skilled at blending into society, they keep mostly to themselves, respect local laws, and strive to do good whenever possible.": "Wereraven zijn geheimzinnige en buitengewoon voorzichtige lycanthropen die elkaar vertrouwen, maar op hun hoede zijn voor zowat alle anderen. Hoewel ze zich goed in de samenleving kunnen integreren, zijn ze meestal op zichzelf, respecteren ze de plaatselijke wetten en streven ze ernaar goed te doen wanneer dat mogelijk is.",
	"In their human and hybrid forms, wereravens favor light weapons. They are reluctant to make bite attacks in raven form for fear of spreading their curse to those who don't deserve it or who would abuse it.": "In hun menselijke en hybride vorm hebben weereraven een voorkeur voor lichte wapens. Ze zijn terughoudend in het uitvoeren van bijtaanvallen in raafvorm uit angst hun vloek te verspreiden onder hen die het niet verdienen of die er misbruik van zouden maken.",
	"Wereravens refer to their tightly knit groups as kindnesses. A kindness of wereravens usually numbers between seven and twelve individuals. Not surprisingly, wereravens get along well with ravens and often hide in plain sight among them.": "Wereraven noemen hun hechte groepen vriendschappen. Een groep van weereraven bestaat meestal uit zeven tot twaalf individuen. Het is niet verwonderlijk dat weeraven goed kunnen opschieten met raven en zich vaak in het volle zicht tussen hen verbergen.",
	"Wereravens like to collect shiny trinkets and precious baubles. They are fond of sharing their wealth with those in need and, in their humanoid forms, modestly give money to charity. They take steps to keep magic items out of evil hands by stashing them in secret hiding places.": "Wereraven verzamelen graag glimmende snuisterijen en kostbare snuisterijen. Zij delen hun rijkdom graag met behoeftigen en in hun mensachtige gedaante geven zij op bescheiden wijze geld aan liefdadigheid. Ze doen er alles aan om magische voorwerpen uit kwade handen te houden door ze in geheime schuilplaatsen op te bergen.",
	"The Monster Manual has rules for characters afflicted with lycanthropy. The following text applies to wereraven characters specifically.": "De Monster Manual heeft regels voor karakters met lycantropie. De volgende tekst is specifiek van toepassing op weereraven.",
	"A character cursed with wereraven lycanthropy gains a Dexterity of 15 if his or her score isn't already higher. Attack and damage rolls for the wereraven's bite are based on whichever is higher of the character's Strength and Dexterity. The bite of a wereraven in raven form deals 1 piercing damage (no ability modifier applies to this damage) and carries the curse of lycanthropy; see the \"Player Characters as Lycanthropes\" sidebar in the lycanthropes entry in the Monster Manual for details.": "Een karakter dat vervloekt is met de lycantropie van de weerwolf krijgt een Dexterity van 15 als zijn of haar score nog niet hoger is. Aanval en schade voor de beet van de weeralven zijn gebaseerd op de Strength en Dexterity van het personage. De beet van een weerwolf in raafvorm brengt 1 doordringende schade toe (geen ability modifier is van toepassing op deze schade) en draagt de vloek van lycantropie; zie de \"Player Characters as Lycanthropes\" sidebar in de lycanthropes entry in het Monster Manual voor details.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs (see swarm of zombie limbs), infecting them with terrible diseases (see zombie plague spreader), or crushing an entire horde into a single, rotting titan.": "Onder de ondoden is een eenzame zombie verre van het meest bedreigend. De verschrikking van de schimmelende doden ligt niet in hun individuele bedreiging, maar in hun aantal, hun volharding en hun minachting voor hun eigen welzijn. Een horde zombies zal een bosbrand blussen met hun eigen as of in de muil van een draak marcheren tot het monster stikt. Tijdens hun meedogenloze marsen kunnen zombies allerlei trauma's oplopen, waardoor ze mogelijk gereduceerd worden tot massa's kruipende ledematen (zie zwerm zombie ledematen), besmet worden met vreselijke ziektes (zie zombie pestverspreider), of een hele horde verpletteren tot één enkele rottende titaan.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs (see swarm of zombie limbs), infecting them with terrible diseases, or crushing an entire horde into a single, rotting titan (see zombie clot).": "Onder de ondoden is een eenzame zombie verre van het meest bedreigend. De verschrikking van de schimmelende doden ligt niet in hun individuele bedreiging, maar in hun aantal, hun volharding en hun minachting voor hun eigen welzijn. Een horde zombies zal een bosbrand blussen met hun eigen as of in de muil van een draak marcheren tot het monster stikt. Tijdens hun meedogenloze marsen kunnen zombies allerlei trauma's oplopen, waardoor ze mogelijk gereduceerd worden tot massa's kruipende ledematen (zie zwerm zombie ledematen), geïnfecteerd worden met vreselijke ziektes, of een hele horde verpletteren tot één enkele rottende titaan (zie zombie klonter)."
}