{
	"data": [
		{
			"type": "section",
			"name": "Unwelcome Spirits",
			"page": 250,
			"id": "8f5",
			"entries": [
				"Un anziano stregone del villaggio goblinoide di Urzin è stato rapito dai soldati dell'Impero Dwendaliano. Ora le macchinazioni di un malvagio inquisitore imperiale potrebbero scatenare un male che potrebbe minacciare sia la guarnigione di Fort Venture che i goblinoidi di Urzin. \"Unwelcome Spirits\" è un'avventura di Wildemount che porta i personaggi dal 1° al 3° livello e che li introduce nella desolata e inquietante regione del Wynandir orientale di Wildemount.",
				"Se i vostri giocatori stanno usando la cronaca eroica per creare i loro personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), potete parlare con loro della creazione di personaggi con legami con Urzin o con gli insediamenti Xhorhasian vicini. In alternativa, personaggi provenienti da altrove potrebbero viaggiare verso Urzin, sia individualmente che in gruppo. Dato che quest'avventura si collega direttamente al conflitto tra la Dinastia Kryn e l'Impero Dwendaliano, puoi anche chiedere ad ogni giocatore di considerare la posizione del proprio personaggio sulla guerra e come la guerra potrebbe collegarsi al suo background.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 250,
					"id": "8f6",
					"entries": [
						"Guai sono arrivati al villaggio vagabondo di Urzin, che lentamente cammina attraverso i deserti di Xhorhas in cima ai gusci massicci e muschiosi delle tartarughe horizonback. L'anziano veggente del villaggio, lo stregone goblin {@creature Bol'bara|EGW}, è scomparso. Tre notti fa, mentre foraggiava di notte alla ricerca di rari ingredienti alchemici, Bol'bara è stato assalito da un gruppo di soldati dell'Impero Dwendaliano ai piedi di Brokenveil Bluffs. Su ordine di un inquisitore imperiale di nome {@creature Parson Pellinost|EGW}, lo stregone goblin è stato scortato con la forza alla guarnigione locale per essere interrogato e per la sperimentazione magica.",
						"Quello che né le forze imperiali né i goblinoidi di Urzin sanno è che Bol'bara stava eseguendo una serie di rari riti comuni vicino a un sito di grande significato arcano. Con quei riti interrotti, è ora in preda alla possessione del suo patrono, un demone dell'ombra conosciuto come Trush. Se il suo potere oscuro viene liberato, Trush potrebbe scatenare il caos in tutte le lande di Xhorhas, usando Bol'bara come contenitore del suo mondo."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 250,
					"id": "8f7",
					"entries": [
						"In assenza politica del capo campione di Urzin, Sunbreaker Olomon, l'orgoglioso e protettivo leader ad interim del villaggio è {@creature Ogre Lord Buhfal II|EGW}. Buhfal cerca di risolvere la situazione dello stregone scomparso, {@creature Bol'bara|EGW}, che teme possa minacciare le fragili alleanze tra gli irrequieti goblinoidi del villaggio. Lui e i suoi consiglieri sospettano che il vicino avamposto imperiale di Fort Venture abbia qualcosa a che fare con il destino di Bol'bara. Tuttavia, Buhfal sa che i goblinoidi che avanzano su Forte Venture attireranno rappresaglie contro Urzin, quindi cerca un gruppo esterno che possa cercare più facilmente la strega lì e riportarla indietro per aiutare a proteggere l'insediamento.",
						"Su ordine di Buhfal, i personaggi devono tracciare una rotta verso i Brokenveil Bluffs con l'aiuto di una guida hobgoblin, localizzare Fort Venture ed estrarre Bol'bara. Purtroppo, le mire sconsiderate dell'inquisitore imperiale Parson Pellinost e dei suoi lacchè lavorano per minare i loro sforzi. Senza un'interruzione tempestiva, il tortuoso interrogatorio di Bol'bara porterà alla sua possessione da parte di Trush, il suo demone ombra patrono, e a una serie di eventi arcani calamitosi. La furia demoniaca di Trush inizierà a Fort Venture prima di tornare a Urzin, e spetta agli avventurieri fare qualcosa al riguardo."
					]
				},
				{
					"type": "section",
					"name": "Setup and Starting Points",
					"page": 250,
					"id": "8f8",
					"entries": [
						"Prima di iniziare l'avventura, lavora con i tuoi giocatori mentre parlano del perché i loro personaggi sono venuti a Urzin. I dettagli su questo insediamento unico e sulla sua politica si trovano in {@book chapter 3|EGW|4|Urzin}. I {@creature Horizonback Tortoise|EGW|horizonback tortoises} che danno al villaggio la sua mobilità sono dettagliati in {@book chapter 7|EGW|8|Horizonback Tortoise}. I personaggi goblinidi o orchi potrebbero essere residenti a Urzin, ma i personaggi di altre razze sono probabilmente visitatori di questo insediamento remoto e probabilmente si sentono molto fuori dal loro elemento.",
						"Questo è anche un buon momento per capire se i personaggi si conoscono già o se questa avventura è la prima volta che si incontrano. Se nessuno dei personaggi è un goblinoide, è molto probabile che essi formino già un gruppo di avventurieri e che abbiano viaggiato insieme verso Urzin."
					]
				},
				{
					"type": "section",
					"name": "Mission in Urzin",
					"page": 250,
					"id": "8f9",
					"entries": [
						"Sia che i personaggi siano locali o che abbiano viaggiato fino a Urzin, l'avventura inizia con loro che vengono convocati per un'udienza con {@creature Ogre Lord Buhfal II|EGW}, capo del villaggio. I personaggi potrebbero aver fatto sapere di essere avventurieri mercenari in cerca di lavoro, o potrebbero semplicemente sembrare la parte. In alternativa, se sono tutti estranei al villaggio, Lord Buhfal potrebbe avvicinarli semplicemente perché vuole che non ci sia alcun legame tra i personaggi e il villaggio se la loro missione prevista va male.",
						"Il tono dell'avventura e il testo di lettura presuppongono che i personaggi trovino Urzin un luogo strano ed esotico. Se il gruppo è composto da alcuni o tutti goblinoidi o altri nativi di Urzin, aggiusta il sapore e il testo di lettura di conseguenza.",
						"Una volta che i giocatori sono pronti ad iniziare, leggete o parafrasate quanto segue per preparare la scena:",
						{
							"type": "insetReadaloud",
							"id": "8fa",
							"entries": [
								"Gli odori puzzolenti della Palude di Brokenveil si mescolano con l'aroma ammuffito di una flotta di rettili gargantueschi mentre attraversi i ponti di corda traballanti sopra Urzin. Questo strano villaggio goblinoide si muove lentamente e all'infinito attraverso le paludose lande Xhorhasiane, le sue strutture si trovano in cima ai massicci gusci delle tartarughe horizonback. I mostruosi abitanti di Urzin ti prestano poca attenzione finché non ti avvicini alla grande e sgangherata sala del Signore degli Orchi Buhfal II, un'imponente struttura di legname e rottami alla rinfusa."
							]
						},
						"Se i personaggi entrano nella sala del signore degli orchi Buhfal II, aggiungete quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "8fb",
							"entries": [
								"Il frastuono della palude e il chiacchiericcio sommesso degli abitanti di Urzin viene smorzato quando si passa attraverso le pieghe di una pesante tenda di pelle nella camera al di là. Lì, il fetore della palude viene rapidamente sostituito dal profumo favorevole delle carni arrostite e del vino speziato. Gli assistenti orchi ti fanno cenno di andare verso una lettiera di pellicce squallide davanti alla sedia di Buhfal II, che ti permette di sistemarti prima che la sua voce baritonale ti dia il benvenuto.",
								"\"Mangiare. Bevi. Ma siate prudenti, perché l'impero è venuto a Xhorhas, portando con sé la dannazione!\""
							]
						},
						"{@creature Ogre Lord Buhfal II|EGW} - un malvagio legale, maschio {@creature ogre} con un punteggio di intelligenza di 10 - spiega la situazione attuale ai personaggi:",
						{
							"type": "list",
							"items": [
								"Da quando suo padre fu ucciso quarant'anni prima dal paragone Kryn Sunbreaker Olomon, Buhfal II ha visto un lento aumento del malcontento tra la popolazione goblinoide di Urzin, che lavora instancabilmente per eseguire i programmi clandestini della dinastia Kryn. Un numero crescente di abitanti di Urzin guarda a Buhfal e ai suoi consiglieri per la leadership, nonostante il dominio palese della dinastia sulla zona.",
								"Tre notti fa, la consigliera più fidata di Buhfal, la strega goblin {@creature Bol'bara|EGW}, si è recata ai piedi dei Brokenveil Bluffs a ovest, dove si procura regolarmente dei componenti rituali. Non è più tornata.",
								"Buhfal non sa cosa le sia successo, ma sa che pattuglie dell'Impero Dwendaliano sono state avvistate nella zona nelle settimane precedenti. Le pattuglie partono da un avamposto conosciuto come Fort Venture, che sorveglia i Brokenveil Bluffs.",
								"Un anziano abitante del villaggio che ricorda il regno del primo Buhfal, Bol'bara è il principale maestro di letture di Urzin e un alleato fondamentale sia nella battaglia in corso contro l'impero che nella lotta duratura contro i crudeli dintorni delle paludi di Xhorhasian. Si sa poco del patrono ultraterreno di Bol'bara, ma i suoi poteri di stregone sono rispettati da tutti.",
								"Senza le protezioni arcane e l'astuzia politica di Bol'bara, Buhfal teme che il suo popolo diventi sottomesso ai capricci della dinastia Kryn, rendendo Urzin un obiettivo più notevole per le rappresaglie imperiali."
							]
						},
						{
							"type": "entries",
							"name": "Buhfal's Boon",
							"page": 251,
							"id": "8fc",
							"entries": [
								"{@creature Ogre Lord Buhfal II|EGW|Buhfal} ingaggia i personaggi per localizzare lo stregone goblin e recuperarla. Per aver salvato {@creature Bol'bara|EGW} dai suoi rapitori, il signore degli orchi accetta di pagare 200 gp e di fornire ai personaggi \"armi di prima qualità\".",
								"Buhfal suggerisce che i personaggi inizino con una ricognizione della guarnigione imperiale di Fort Venture a ovest, sotto l'attenta supervisione di un esploratore {@creature hobgoblin} di nome Morgid."
							]
						},
						{
							"type": "entries",
							"name": "Preparing for the Journey",
							"page": 251,
							"id": "8fd",
							"entries": [
								"Mentre si preparano, i personaggi scoprono che le \"armi di prima qualità\" promesse da Lord Buhfal sono tutt'altro. Ogni personaggio riceve la scelta di una qualsiasi arma da mischia semplice dal {@table weapons|phb|chapter 5} del {@book Player's Handbook|PHB}, ma si tratta di armi grezze di fattura goblinoide. Con le scarse risorse di Urzin, le armi fatte dai goblinoidi sono spesso frettolose ed economiche.",
								"I personaggi che cercano un equipaggiamento migliore possono equipaggiarsi (a prezzi normali) per il viaggio attraverso Brokenveil Marsh visitando uno dei mercanti di Urzin. Le fermate più popolari nel villaggio sono le seguenti:",
								{
									"type": "list",
									"items": [
										"Graaf il fabbro (un neutrale legale, maschio {@creature orc}) per armi e armature",
										"Quartiermastro Krekk (un malvagio legale, maschio {@creature goblin}) per gli attrezzi e l'equipaggiamento per l'avventura",
										"Vreya Trestilya (un buono caotico, agender {@creature drow}) per archi, balestre, frecce e dardi, così come semplici trappole per cacciatori"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploring Brokenveil Marsh",
					"page": 251,
					"id": "8fe",
					"entries": [
						"L'area tra Urzin e Fort Venture è compresa nella palude di Brokenveil. Se non diversamente specificato, tutte le aree della palude sono {@quickref difficult terrain||3}. L'acqua della palude è profonda in media da 1 a 5 piedi, ma è troppo bassa e piena di erbacce per barche o zattere. Le piccole creature devono avere una velocità di nuoto o essere trasportate per attraversare questo terreno acquoso.",
						"Qualsiasi personaggio non abituato a questo ambiente che si riposa per un breve o lungo periodo nella palude senza trovarsi su un terreno asciutto rialzato deve effettuare una prova di Costituzione a dc 11. In caso di fallimento, il personaggio contrae la peste delle fogne (vedi \"{@book Diseases|DMG|8|Diseases}\" nel capitolo 8 del {@book Dungeon Master's Guide|DMG}).",
						"Le aree chiave di Brokenveil Marsh sono annotate su {@adventure map 5.11|US|0|Map 5.11: Brokenveil Marsh View Player Version}. Ogni esagono sulla mappa misura 1 miglio. I personaggi che si muovono a passo normale possono percorrere 10 esagoni al giorno a piedi attraverso il terreno paludoso.",
						{
							"type": "entries",
							"name": "Navigation",
							"page": 251,
							"id": "8ff",
							"entries": [
								"Chiedi ai giocatori di designare un membro del partito come navigatore. Il navigatore potrebbe essere un PNG, come Morgid l'hobgoblin o qualche altra guida, e il gruppo può cambiare il suo navigatore di giorno in giorno.",
								"All'inizio di ogni nuovo giorno di viaggio, il DM effettua una prova di Saggezza ({@skill Survival}) in DC 15 per conto del navigatore. Questa verifica determina se il gruppo si perde o meno nel corso della giornata. Applica un bonus di +5 alla verifica se il gruppo imposta un ritmo lento per la giornata, o una penalità di -5 se il gruppo si muove a un ritmo veloce. È possibile perdersi su un fiume seguendo un affluente invece del ramo principale.",
								"Se la verifica ha successo, il navigatore sa esattamente dove si trova il gruppo sulla mappa dei giocatori della Palude di Brokenveil durante la giornata.",
								"Se la verifica fallisce, il gruppo si perde. Ogni esagono sulla mappa è circondato da altri sei esagoni; ogni volta che un gruppo perso si muove di 1 esagono, tira un {@dice d6} per determinare casualmente quale esagono vicino il gruppo entra, e non divulgare la posizione del gruppo ai giocatori. Mentre il gruppo è perso, i giocatori non possono individuare la posizione del gruppo sulla loro mappa di Brokenveil Marsh. La prossima volta che un navigatore ha successo in una prova di Saggezza ({@skill Survival}) fatta per navigare, rivela ai giocatori la reale posizione del gruppo.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/121-5.11-brokenveil-marsh.png"
											},
											"title": "Map 5.11: Brokenveil Marsh",
											"width": 2550,
											"height": 1650,
											"imageType": "map",
											"mapRegions": [
												{
													"area": "91c",
													"points": [
														[
															191,
															466
														],
														[
															191,
															583
														],
														[
															326,
															583
														],
														[
															326,
															466
														]
													]
												},
												{
													"area": "918",
													"points": [
														[
															582,
															694
														],
														[
															582,
															797
														],
														[
															699,
															797
														],
														[
															699,
															694
														]
													]
												},
												{
													"area": "923",
													"points": [
														[
															157,
															946
														],
														[
															157,
															1057
														],
														[
															265,
															1057
														],
														[
															265,
															946
														]
													]
												},
												{
													"area": "920",
													"points": [
														[
															627,
															1268
														],
														[
															627,
															1381
														],
														[
															742,
															1381
														],
														[
															742,
															1268
														]
													]
												},
												{
													"area": "912",
													"points": [
														[
															1076,
															543
														],
														[
															1076,
															650
														],
														[
															1195,
															650
														],
														[
															1195,
															543
														]
													]
												},
												{
													"area": "90b",
													"points": [
														[
															1329,
															995
														],
														[
															1329,
															1103
														],
														[
															1439,
															1103
														],
														[
															1439,
															995
														]
													]
												},
												{
													"area": "908",
													"points": [
														[
															1805,
															790
														],
														[
															1805,
															898
														],
														[
															1920,
															898
														],
														[
															1920,
															790
														]
													]
												},
												{
													"area": "905",
													"points": [
														[
															2086,
															369
														],
														[
															2086,
															472
														],
														[
															2203,
															472
														],
														[
															2203,
															369
														]
													]
												},
												{
													"area": "904",
													"points": [
														[
															2386,
															143
														],
														[
															2386,
															243
														],
														[
															2495,
															243
														],
														[
															2495,
															143
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/EGW/thumbnail/121-5.11-brokenveil-marsh.webp"
											},
											"id": "000"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/121-5.11-brokenveil-marsh-player.png"
											},
											"title": "Map 5.11: Brokenveil Marsh (Player Version)",
											"width": 2550,
											"height": 1650,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "000"
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Describing the Journey",
							"page": 252,
							"id": "900",
							"entries": [
								"Il seguente riquadro descrive la prima incursione dei personaggi nella palude di Brokenveil e presuppone che Morgid, la loro guida hobgoblin, li stia guidando:",
								{
									"type": "insetReadaloud",
									"id": "901",
									"entries": [
										"Paludi paludose coperte di acqua alta fino alla vita si estendono a perdita d'occhio mentre ti avventuri nelle distese nebbiose della Palude di Brokenveil. Morgid, la tua guida hobgoblin, conosce il percorso che devi seguire, ma quel percorso conduce attraverso una palude pericolosa e il territorio di mostri sconosciuti.",
										"Mentre vi riposate brevemente su un pezzo di terra relativamente asciutta, Morgid tira fuori dalla sua cintura un pezzo di pelle sbiancata: una mappa della palude. I suoi occhi si restringono come se cercassero di perforare la nebbia davanti a voi, mentre guarda dalla palude alla mappa e viceversa.",
										"\"La palude ama gli stranieri come te\", mormora. \"Ama divorarli, ossa e tutto il resto. Ma non preoccupatevi, amici miei. Morgid vi farà strada. Forse tre giorni di palude da setacciare fino a raggiungere Fort Venture. E poi sarà il vostro momento di brillare\". L'hobgoblin dagli occhi selvaggi si rimette la mappa nella cintura e si immerge di nuovo nella palude, facendovi cenno di seguirlo."
									]
								},
								"Morgid (neutrale, maschio {@creature hobgoblin}) è un abile esploratore, ma la sua fedeltà è tenue. Condivide volentieri la sua mappa con il gruppo ed è desideroso di partecipare all'indagine di qualsiasi punto di riferimento o di altri punti di interesse, anche se avverte dell'importanza di non perdere tempo nella palude. Tuttavia, se l'hobgoblin perde metà o più dei suoi punti ferita durante un singolo incontro di combattimento, abbandona il gruppo a meno che uno dei personaggi non riesca a convincerlo con una prova di Carisma ({@skill Persuasion}) a DC 15."
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 252,
							"id": "902",
							"entries": [
								"Oltre ai luoghi fissi che i personaggi attraversano, gli incontri possono verificarsi in qualsiasi punto mentre i personaggi si avventurano nei dintorni poco ospitali della Palude di Brokenveil. Mentre i personaggi viaggiano o si accampano nella palude selvaggia, tira un {@dice d20} tre volte al giorno di gioco, controllando gli incontri ogni mattina, pomeriggio e sera o notte. Un incontro avviene con un tiro di 16 o superiore. Tira un {@dice d12} e controlla la tabella degli Incontri della Palude di Brokenveil per determinare cosa incontrano i personaggi, oppure scegli un incontro che ti piace.",
								{
									"type": "entries",
									"name": "Brokenveil Marsh Encounters",
									"page": 252,
									"id": "903",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Encounter"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I personaggi si imbattono in una voragine sottomarina di dimensioni indeterminate. Tutte le piante, la terra e le strutture all'interno dell'area si stanno lentamente ritirando in una fossa acquosa sotto la palude. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 10 o superiore si accorge della dolina, rendendola facile da evitare. Se non viene avvistata, l'area della dolina è acqua profonda e costringe i personaggi ad attraversarla a nuoto con prove di Forza ({@skill Athletics}) di successo."
												],
												[
													"2",
													"Mentre attraversano un boschetto di mangrovie annerite, i personaggi subiscono un'imboscata da {@dice 1d4} {@creature Vine Blight||vine blights} che emergono dalle radici aggrovigliate degli alberi. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 13 individua le piaghe, ma tutti gli altri sono {@quickref Surprise|PHB|3|0|surprised}."
												],
												[
													"3",
													"Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 13 individua un {@creature swarm of ravens} che vola sopra la testa. Un personaggio con accesso a una mappa della zona che riesca a superare una prova di Saggezza ({@skill Insight}) a dc 10 intuisce che i corvi stanno volando nella direzione opposta a Fort Venture."
												],
												[
													"4",
													"I personaggi si incrociano con {@dice 1d4 + 1} {@creature Bullywug||bullywugs}. I bullywugs sono ostili ma possono essere pacificati con una prova di Carisma ({@skill Intimidation}) di DC 18 riuscita, o una prova di Carisma ({@skill Persuasion}) di DC 15 se i personaggi sono in grado di comunicare con loro."
												],
												[
													"5",
													"Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 11 o superiore individua uno sciame di fameliche libellule che si libra sopra la palude vicina. Lo sciame utilizza il blocco statistico {@creature swarm of insects}."
												],
												[
													"6",
													"Un Dwendaliano {@creature veteran} guida una pattuglia di {@dice 1d4 + 2} {@creature Guard||guards} da Fort Venture attraverso la palude, alla ricerca di goblinoidi di Urzin da interrogare. Se il gruppo include qualche goblinoide, le forze dwendaliane richiedono la resa immediata di quei goblinoidi, poi attaccano in risposta a qualsiasi resistenza."
												],
												[
													"7",
													"I personaggi scoprono le ossa di un avventuriero morto da tempo, i cui resti scheletrici sono stati ripuliti dai parassiti della palude e da anni di decadenza. Se un personaggio cerca le ossa, tira sul {@book Trinkets table|PHB|5|Trinkets} del capitolo 5 del {@book Player's Handbook|PHB} per determinare l'ultimo possesso terreno dello scheletro."
												],
												[
													"8",
													"I personaggi subiscono un'imboscata da un serpente {@creature giant constrictor snake} mentre si aggirano nella palude torbida. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 16 individua il serpente, ma tutti gli altri ne vengono {@quickref Surprise|PHB|3|0|surprised} colpiti."
												],
												[
													"9",
													"Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 15 o superiore individua un poggio di terra secca. Il poggio si trova a {@dice 1d6} piedi dal suolo, e per scalarlo è necessario superare una prova di Forza ({@skill Athletics}) con successo. Il poggio è quadrato e abbastanza solido da sostenere sei personaggi e il loro equipaggiamento. I personaggi che si riposano a lungo o brevemente su questo poggio evitano l'esposizione alla piaga delle fogne della palude (vedi \"{@adventure Exploring Brokenveil Marsh|US|0|Exploring Brokenveil Marsh}\" all'inizio di questa avventura)."
												],
												[
													"10",
													"I personaggi disturbano {@dice 2d4} {@creature Stirge||stirges} mentre attraversano una zona della palude con rovine invase e alberi in decomposizione. In alternativa, lo stesso numero di stirge scende sull'accampamento del party durante una sosta."
												],
												[
													"11",
													"Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 12 vede e sente {@dice 1d3 + 1} {@creature Crocodile||crocodiles} un attimo prima di attaccare. Tutti gli altri personaggi vengono {@quickref Surprise|PHB|3|0|surprised} colpiti dai rettili."
												],
												[
													"12",
													"Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 12 o superiore sente e annusa un branco di {@dice 2d4} ghoul goblinoidi che si avvicina. C'è una probabilità del {@chance 20|20 percent} che il branco di ghoul contenga una o due guardie non-morte appena arrivate dal vicino Forte Venture. Questi ghoul sono di una varietà acquatica conosciuta come {@creature Lacedon|TftYP|lacedons}. Oltre alle statistiche di un normale ghoul, ognuno di essi ha una velocità di nuoto di 30 piedi."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B1. Urzin's March",
							"page": 252,
							"id": "904",
							"entries": [
								"Mentre i personaggi si spingono attraverso la palude di Brokenveil per raggiungere la guarnigione di Fort Venture, le letargiche tartarughe horizonback che tengono in piedi il villaggio di Urzin si muovono attraverso la palude alla velocità di 1 miglio al giorno. Tira un {@dice d6} per determinare a caso in quale esagono vicino il villaggio entra, e non divulgare la nuova posizione di Urzin ai giocatori.",
								"Ogni volta che il gruppo si trova a due miglia o più dal villaggio, la posizione esatta di Urzin non può più essere determinata. I personaggi entro due miglia dal villaggio possono azzerare i segni del suo movimento con una prova di Saggezza ({@skill Survival}) riuscita. I personaggi saranno costretti a tenere conto del movimento del villaggio quando torneranno indietro dopo l'incontro a Fort Venture, con o senza una guida."
							]
						},
						{
							"type": "entries",
							"name": "B2. Withered Grove",
							"page": 252,
							"id": "905",
							"entries": [
								"A circa quattro miglia da Urzin, i personaggi si imbattono in segni che indicano quanto le pattuglie dell'Impero Dwendaliano si siano addentrate nelle paludi. Quando raggiungono questo luogo, leggi:",
								{
									"type": "insetReadaloud",
									"id": "906",
									"entries": [
										"Si intravede un boschetto ombreggiato di alberi di mangrovia avvizziti, avvolti da un velo malaticcio di kudzu marcio e viti rampicanti. Una zattera di legno ammuffita, sormontata da un singolo palo avvizzito, galleggia vicino al centro di questo boschetto buio e solitario. Una forma scarna si aggrappa senza vita alla base del palo, riconoscibile come i resti scheletrici di un soldato Dwendaliano."
									]
								},
								"Due {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} dimorano all'interno del sistema di radici annodate degli alberi, attaccando qualsiasi creatura che calpesti o nuoti nell'area. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 14 individua gli sciami, ma tutti gli altri sono {@quickref Surprise|PHB|3|0|surprised}. Dopo il combattimento, un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) a DC 10 può dedurre che il soldato dwendaliano è morto di fame mentre aspettava gli implacabili serpenti.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 253,
									"id": "907",
									"entries": [
										"Il soldato morto è vestito con una cotta di maglia e abiti marci. Un sacchetto ammuffito contenente 15 sp penzola dalla cintura del cadavere e uno scudo appannato con lo stemma dwendaliano si trova sulla zattera. Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a dc 12 per cercare intorno alla zattera, trova la spada lunga del soldato che sporge dal fondo viscido della palude, insieme ai resti scheletrici sparsi di almeno altri due viaggiatori morti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B3. Sunken Boneyard",
							"page": 253,
							"id": "908",
							"entries": [
								"Un campo paludoso disseminato di ossa di bestie enormi è diventato la casa di un gruppo di razziatori di lucertole cannibali. Leggi quanto segue quando questo sito viene visualizzato:",
								{
									"type": "insetReadaloud",
									"id": "909",
									"entries": [
										"La nebbia si dirada per rivelare i teschi e le ossa di bestie giganti che emergono dalla palude come una collezione di monumenti morbosi. Avvicinandosi, si notano tre teschi di tartaruga all'orizzonte sotto l'ombra di una gabbia toracica gargantuesca al centro di questo lugubre cimitero."
									]
								},
								"Sei sanguinari {@creature lizardfolk} e un corrotto {@creature lizardfolk shaman} di nome {@creature Skr'a S'orsk|EGW} hanno preso residenza temporanea all'ombra di questo titanico cumulo di teschi e ossa primordiali. Gli abitanti delle lucertole considerano questo luogo come un luogo sacro dal profondo significato religioso. Tentano di tendere imboscate e di attaccare qualsiasi intruso, ma sono particolarmente brutali nei confronti degli umanoidi non lizardfolk.",
								"{@creature Skr'a S'orsk|EGW} adora il signore dei demoni Sess'inek e ha preparato i seguenti incantesimi:",
								"Cantrip (a volontà): {@spell produce flame}, {@spell resistance}, {@spell thorn whip}",
								"1° livello (4 slot): {@spell entangle}, {@spell fog cloud}",
								"2° livello (3 slot): {@spell blindness/deafness}, {@spell spike growth}",
								"3° livello (2 slot): {@spell animate dead}, {@spell conjure animals} (solo rettili)",
								"Il cimitero fornisce ampie ossa umanoidi per l'incantesimo dello sciamano corrotto {@spell animate dead}, e le pesanti mazze brandite dagli abitanti delle lucertole sono fatte di femori massicci e simili. Gli abitanti delle lucertole sono vestiti con un assortimento decorativo di gioielli d'osso e con una pittura di guerra sanguinolenta. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Religion}) a DC 15 riconosce queste affezioni come omaggi al signore dei demoni rettiliani Sess'inek. Un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) a DC 18 determina che la vicinanza della setta dei lizardfolk al boneyard è di natura fondamentalmente spirituale.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/122-05-07.png"
									},
									"title": "Skr'a S'orsk",
									"width": 663,
									"height": 1000
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 254,
									"id": "90a",
									"entries": [
										"I lucertoloni hanno doverosamente impilato i teschi e le ossa delle loro vittime in un cumulo vicino al centro del cimitero sommerso. Sebbene la maggior parte degli abiti e dell'equipaggiamento di queste vittime sia stata messa da parte o distrutta, qualsiasi personaggio che perlustri i cumuli di ossa e riesca a superare una prova di Saggezza ({@skill Perception}) a dc 18 trova {@dice 2d4} denti d'oro (del valore di 1 gp ciascuno) tra alcuni teschi erranti.",
										"I teschi di tartaruga all'orizzonte usati come dimore dai lucertoloni sono scarsamente decorati con letti di pietra e trofei di teschi umanoidi. Qualsiasi ricerca nel teschio centrale porta alla luce il tesoro dello sciamano: un {@item wand of magic detection} e una piccola collezione di simboli sacri che rappresentano varie divinità. Un amuleto d'argento appannato di Tharizdun (valore 25 gp) è freddo al tatto."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B4. Crumbling Tower",
							"page": 254,
							"id": "90b",
							"entries": [
								"Le rovine fatiscenti di una torre di guardia pre-calamità stanno lentamente affondando nella palude in questo luogo:",
								{
									"type": "insetReadaloud",
									"id": "90c",
									"entries": [
										"Una torre quadrata e tozza di tre piani sporge dall'acqua davanti a noi. Le sue pietre fatiscenti si afflosciano con l'età, e metà del primo piano dell'edificio consumato dal tempo è già stato sommerso dalla torbida palude. Aperture oscure segnano la posizione di una porta ad arco al livello del suolo e di diverse piccole finestre ai piani superiori."
									]
								},
								"Il piano più basso di questo edificio quadrato di 30 piedi di larghezza è per metà sommerso sotto 5 piedi di acqua di palude, creando un'intercapedine claustrofobica di letame e fango. I soffitti della torre sono alti 10 piedi, e tutte le sue porte e finestre sono marcite da tempo.",
								"I personaggi che si avvicinano possono vedere una stretta scala di pietra che avvolge le pareti interne della torre in rovina. Le ragnatele si aggrappano ad ogni angolo asciutto dell'interno dell'edificio, e servono ad avvertire gli avventurieri percettivi dei pericoli all'interno.",
								{
									"type": "entries",
									"name": "Spider Sentries",
									"page": 255,
									"id": "90d",
									"entries": [
										"Cinque {@creature Giant Spider||giant spiders} hanno occupato gli ultimi due piani della torre diroccata e banchettano con qualsiasi creatura che attraversa o esplora i suoi recessi senza luce. I ragni giganti non lasciano la torre durante le ore diurne a meno che non siano adeguatamente motivati da una minaccia. Dopo il tramonto, i ragni inseguono una potenziale preda fino a 30 metri dalla torre prima di tornare indietro."
									]
								},
								{
									"type": "entries",
									"name": "Rotten Floors",
									"page": 255,
									"id": "90e",
									"entries": [
										"I pavimenti in legno della torre fatiscente sono marci e pericolosi. Ogni volta che una creatura in piedi sul pavimento subisce un danno, deve riuscire a superare una prova di Destrezza ({@skill Acrobatics}) a dc 12 o cadere quando una sezione del pavimento cede, subendo 3 ({@dice 1d6}) danni da randellate."
									]
								},
								{
									"type": "entries",
									"name": "Bodies",
									"page": 255,
									"id": "90f",
									"entries": [
										"L'oscuro terzo piano delle rovine è ricoperto da gusci marcescenti di parassiti e uccelli della palude. Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a dc 13 nota i resti di due soldati della dinastia Kryn morti, legati alle pareti."
									]
								},
								{
									"type": "entries",
									"name": "Chest",
									"page": 255,
									"id": "910",
									"entries": [
										"Qualsiasi personaggio che perlustri la distesa acquosa del primo piano e riesca a superare una prova di Saggezza ({@skill Perception}) a dc 12, trova una cassa di legno chiusa a chiave mezza sepolta tra il viscido fango della palude e una botola marcia. Una volta estratta dall'acqua, la serratura arrugginita del forziere può essere scassinata con una prova di Destrezza di DC 18 con successo usando attrezzi da ladro, oppure il forziere può essere aperto con una prova di Forza di DC 20 con successo."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 255,
									"id": "911",
									"entries": [
										"Uno dei cadaveri di Kryn è vestito con un'armatura di {@item elven chain}, e una normale spada lunga è annodata in ragnatele nelle vicinanze. L'altro corpo non è armato o corazzato, ma porta un anello d'argento (del valore di 20 gp) all'anulare sinistro.",
										"Il forziere contiene una grande selezione di libri e pergamene che sono stati completamente distrutti dall'acqua sporca, più {@item pipes of haunting} intagliato dalle ossa di un moorbounder."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B5. Bullywug Cave",
							"page": 255,
							"id": "912",
							"entries": [
								"Un fossato coperto di alghe circonda una bassa collina e una piccola grotta torbida, all'interno della quale abita un clan di bullywugs e i loro destrieri rospi. Leggi quanto segue quando i personaggi individuano per la prima volta la collina:",
								{
									"type": "insetReadaloud",
									"id": "913",
									"entries": [
										"La bocca senza sole di una piccola caverna è incastonata in una collina pietrosa che si erge da una distesa coperta di fango della palude. Una colonia di grandi rospi viola circonda la caverna sulla sua isola rocciosa e coperta di muschio, e un sentiero viscido si snoda attraverso i funghi prima di terminare all'ingresso scuro e ricoperto di viti della caverna."
									]
								},
								"La piccola collina ha un diametro di circa 80 piedi alla sua base. La cavità pietrosa scavata sotto di essa è composta da una grande grotta e tre tane più piccole collegate da una rete di brevi gallerie naturali.",
								{
									"type": "entries",
									"name": "Toxic Toadstools",
									"page": 255,
									"id": "914",
									"entries": [
										"La colonia di funghi che circonda la piccola collina è nociva. Qualsiasi personaggio che si muova nella palude entro 40 piedi dalla collina deve riuscire a superare una prova di Destrezza ({@skill Acrobatics}) a dc 12 per evitare di toccare i grandi funghi viola, che vanno da 1 a 10 piedi di altezza. Qualsiasi personaggio che tocchi i funghi deve riuscire a superare un tiro salvezza di Costituzione di DC 15 o diventare {@condition poisoned} finché non finisce un lungo riposo.",
										"I personaggi che si muovono solo lungo il sentiero viscido che sale verso la bocca della grotta possono facilmente evitare i rospi tossici."
									]
								},
								{
									"type": "entries",
									"name": "Exploring the Caverns",
									"page": 255,
									"id": "915",
									"entries": [
										"A parte alcuni affioramenti rocciosi, tutte le caverne sotto la collina, incluso l'ingresso, sono coperte da due piedi di acqua paludosa stagnante, che è {@quickref difficult terrain||3}. Qualsiasi personaggio che si muova attraverso le aree interne allagate delle caverne echeggianti ha svantaggio alle prove di Destrezza ({@skill Stealth}) a meno che non riesca a evitare l'acqua.",
										"I bullywugs lanciano quotidianamente squadre di caccia e di razzia nella palude, partendo prima dell'alba e tornando quando i loro appetiti sono stati saziati. Quando i personaggi arrivano qui, cinque {@creature Bullywug||bullywugs} e due {@creature Giant Toad||giant toads} si nascondono in diverse sezioni della grotta. Se i personaggi rimangono in questa zona ed esplorano la grotta, c'è una probabilità {@chance 25|25 percent} ogni ora che un gruppo di cacciatori del {@dice 1d4 + 1} {@creature Bullywug||bullywugs} a cavallo dello stesso numero di {@creature Giant Toad||giant toads} ritorni da un'incursione nella palude."
									]
								},
								{
									"type": "entries",
									"name": "Junk",
									"page": 255,
									"id": "916",
									"entries": [
										"Qualsiasi personaggio che perlustri la caverna dei bulli scopre un piccolo tesoro di cianfrusaglie nella caverna più grande, che consiste in rottami di metallo lucido e pietre levigate senza valore raccolte in vari angoli della palude. Inoltre, alcuni oggetti di interesse spiccano all'interno del mucchio (vedi sotto)."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 255,
									"id": "917",
									"entries": [
										"Tra i beni senza valore raccolti dai bullywugs, i personaggi possono trovare quanto segue:",
										{
											"type": "list",
											"items": [
												"Undici bottiglie di vetro intatte di forme, dimensioni e tinte assortite",
												"Un rozzo {@item shortsword|PHB} con incisioni artistiche sulla sua lama",
												"Un abito appannato di dimensioni nane {@item Plate Armor|PHB|plate mail} realizzato con una lega curiosa",
												"A {@item magnifying glass|PHB} con cornice e manico in argento",
												"Un boccale di rame con un'intricata immagine di viti (valore 25 gp)",
												"Un barattolo mezzo pieno di biglie di vetro più cinque biglie di pietra preziosa occhio di tigre (10 gp ciascuno)"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B6. Ritual Stone",
							"page": 255,
							"id": "918",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "919",
									"entries": [
										"Davanti a voi, vedete una collinetta muschiosa che emerge dalla palude con una curiosa pietra in piedi al suo centro. Un frastagliato monolito di roccia nera alto due metri e mezzo, la pietra è costellata di venature di cristallo che brillano di una strana luce."
									]
								},
								"Con un diametro di circa un metro, questo menhir incantato brilla di un pallido splendore alla luce della luna, diffondendo una luce fioca in un raggio di un metro e mezzo. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Arcana}) a DC 15 o una prova di Intelligenza ({@skill Religion}) a DC 18 capisce che questa pietra rituale è un antico monumento a qualche oscuro dio primordiale e che serve ai moderni incantatori come fulcro per rituali illeciti e incantesimi oscuri. ({@creature Bol'bara|EGW}) stava usando la pietra per comunicare con il suo protettore quando è stata assalita dai soldati di Fort Venture).",
								{
									"type": "entries",
									"name": "Rite of Communion",
									"page": 256,
									"id": "91a",
									"entries": [
										"Qualsiasi incantatore che trascorre un riposo breve o lungo in sintonia con la pietra rituale può usare un'azione per lanciare l'incantesimo {@spell commune}. Una volta utilizzata, questa proprietà della pietra rituale non può essere riutilizzata fino alla prossima luna piena. Qualsiasi stregone che usi la pietra rituale per entrare in contatto con il suo patrono ultraterreno ottiene l'ispirazione e agisce come se fosse sotto l'effetto del {@spell guidance} incantesimo per {@dice 1d2 + 1} giorni."
									]
								},
								{
									"type": "entries",
									"name": "Ritual Stone Fragments",
									"page": 256,
									"id": "91b",
									"entries": [
										"Qualsiasi personaggio che riesca a superare una prova di Saggezza a dc 16 ({@skill Perception}) per ispezionare la pietra rituale, scopre che tre frammenti di pietra, naturalmente allentati, possono essere facilmente rimossi e sostituiti. Un frammento porta con sé una parvenza della magia della pietra, permettendo al personaggio che lo porta con sé di lanciare l'incantesimo {@spell augury}. Una volta usata, questa proprietà del frammento non può essere usata di nuovo fino al prossimo crepuscolo.",
										"Se un frammento viene preso a più di 3 metri dalla pietra rituale, la sua magia svanisce e cessa di funzionare dopo {@dice 1d3 + 1} giorni. Un personaggio che tenta di staccare un pezzo della pietra rituale oltre ai tre frammenti deve riuscire in un tiro salvezza di Carisma DC 20 o subire 3 ({@dice 1d6}) danni psichici."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B7. Brokenveil Bluffs",
							"page": 256,
							"id": "91c",
							"entries": [
								"Se i personaggi decidono di uscire dalla palude per spostarsi via terra verso Fort Venture, alla fine si avvicinano ai Brokenveil Bluffs. Leggi quanto segue mentre i personaggi si avvicinano alla terraferma:",
								{
									"type": "insetReadaloud",
									"id": "91d",
									"entries": [
										"Mentre vi avvicinate alla fine della parte più umida del vostro viaggio, la nebbiosa palude occidentale cede lentamente il passo alle rocciose colline di Brokenveil Bluffs. Dirupi affilati e ripide colline sono visibili davanti a voi, così come le aperture di quelle che devono essere centinaia di grotte naturali."
									]
								},
								"La vita è particolarmente difficile in questa sezione della palude, dove i predatori aviari e le mostruosità alate delle scogliere si aggirano liberi nel cielo aperto. Se Morgid è ancora con il gruppo, avverte i personaggi di stare in guardia.",
								{
									"type": "entries",
									"name": "Harpy Assault",
									"page": 256,
									"id": "91e",
									"entries": [
										"Quando i personaggi si lasciano finalmente alle spalle la palude ed entrano nelle scogliere, ogni personaggio che riesce a superare una prova di Intelligenza ({@skill Nature}) a DC 13 o una prova di Saggezza ({@skill Perception}) a DC 16 nota un numero crescente di ossa sparse, sia animali che umanoidi. Sei {@creature Harpy||harpies} si nascondono in questa particolare sezione delle colline. Queste arpie bluffano e tentano di ingannare gli intrusi con il loro Canto di Adescamento prima di attaccare con artigli e mazze.",
										"Dopo il combattimento, i personaggi possono seguire il percorso del volo delle arpie per tornare al loro nido. Questo si trova all'interno di una grotta poco profonda a circa 80 piedi sopra il terreno umido e torboso alla base delle scogliere."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 256,
									"id": "91f",
									"entries": [
										"Qualsiasi personaggio che perlustri la caverna trova una collezione di oggetti di valore sepolti sotto un ripugnante cumulo di frattaglie, tra cui un {@item potion of healing}, un {@item rapier|PHB} decorativo con un'elsa di cristallo (del valore di 50 gp) e un assortimento di monete sfuse per un totale di 11 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B8. The Mossback Steward",
							"page": 256,
							"id": "920",
							"entries": [
								"Un'enorme collina sembra sorgere da una sezione solitaria della palude di Brokenveil. La collina è in realtà una vecchia tartaruga horizonback soprannominata il {@creature Mossback Steward|EGW}, che presiede questa zona da tempo immemorabile.",
								"Questo incontro potrebbe verificarsi se i personaggi si avvicinano a Fort Venture dalla palude, o se perdersi li spinge a sud da una rotta verso i Brokenveil Bluffs. In alternativa, puoi far muovere il Mossback Steward dalla sua posizione segnata sulla mappa, con il suo percorso errante che lo porta sul percorso dei personaggi.",
								"Quando i personaggi incontrano il {@creature Mossback Steward|EGW}, leggete quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "921",
									"entries": [
										"Mentre si avanza attraverso la palude, la nebbia si dirada per rivelare una collinetta solitaria coronata da un boschetto di mangrovie basse. Questa collinetta ricoperta di rovi sembra essere un luogo perfetto per riposarsi dalle acque torbide della palude."
									]
								},
								"Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Nature}) a CC 14 o una prova di Saggezza ({@skill Perception}) a CC 18 si rende conto che la collina è, in effetti, il guscio parzialmente sommerso e coperto di muschio di una tartaruga horizonback. Un personaggio che riesce a superare una prova di Intelligenza ({@skill History}) a dc 18 indovina che questo deve essere l'intendente di Mossback, una creatura di fama e mistero locale.",
								{
									"type": "entries",
									"name": "Attendant of the Broken Veil",
									"page": 256,
									"id": "922",
									"entries": [
										"La lunga vicinanza ai fenomeni eldritici della palude ha conferito al {@creature Mossback Steward|EGW} una modesta serie di abilità magiche. Questa creatura unica è un {@creature horizonback tortoise|EGW} (vedi {@book chapter 7 |EGW|8|Horizonback Tortoise} per il suo blocco statistico) con queste modifiche:",
										{
											"type": "list",
											"items": [
												"Il {@creature Mossback Steward|EGW} ha un'Intelligenza di 12 (+1) e una Saggezza di 17 (+3). Possiede le seguenti abilità: {@skill Arcana} +5, {@skill Insight} +7, {@skill Nature} +5, {@skill Perception} +7, {@skill Persuasion} +5.",
												"Capisce il comune e il primordiale e ha la telepatia fino a un raggio di 120 piedi.",
												"Come azione, può lanciare il {@spell friends} cantrip, l'incantesimo {@spell suggestion} (tiro salvezza DC 15) o l'incantesimo {@spell divination}. Dopo aver lanciato il {@spell suggestion} o il {@spell divination}, non può lanciare nuovamente quell'incantesimo finché non finisce un riposo breve o lungo."
											]
										},
										"Il {@creature Mossback Steward|EGW} è a conoscenza della situazione che coinvolge il {@creature Bol'bara|EGW} e la guarnigione Dwendaliana a Fort Venture. Mentre la grande tartaruga ha una profonda conoscenza di Bol'bara e del suo rapporto con il popolo e le tartarughe di Urzin, le vere intenzioni dell'avamposto dwendaliano e dei suoi capi rimangono un mistero.",
										"Una cosa è chiara, però. Da quando la guarnigione di Fort Venture è stata stabilita, l'armonia primordiale della palude è stata interrotta. Il Mossback Steward è più che disposto a usare i suoi poteri di divinazione per aiutare i personaggi che mostrano un interesse onesto nel costringere l'esercito dwendaliano a lasciare la palude di Brokenveil."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B9. Fort Venture",
							"page": 257,
							"id": "923",
							"entries": [
								"Man mano che i personaggi si avvicinano al forte, i lampi e il suono dei tuoni dovrebbero aumentare.",
								"La roccaforte Dwendaliana conosciuta come Fort Venture si trova lungo un lugubre tratto di palude tra le ripide colline dei Brokenveil Bluffs. Una palizzata di legno circonda il tozzo mastio di pietra del forte e il terreno fangoso, dove file di tende sono disposte lungo un campo di addestramento centrale. Il legno verde delle sue merlature suggerisce la recente costruzione di questo remoto avamposto militare, mentre i colori vivaci della sua pietra di cava e gli stendardi stranieri tradiscono prontamente la sua eredità decisamente non xhorasiana.",
								"Leggi quanto segue quando i personaggi vedono per la prima volta il forte:",
								{
									"type": "insetReadaloud",
									"id": "924",
									"entries": [
										"La palude lascia il posto a una costa erbosa sotto un basso promontorio, sul quale si trova un modesto mastio di pietra circondato da un'alta palizzata di legno. Le bandiere dwendaliane consumate dal tempo pendono tristemente sopra il massiccio cancello anteriore e dalle picche decorative che si ergono dal mastio. Diverse file di barricate chiodate circondano la palizzata come difesa contro i predatori della palude di Brokenveil.",
										"Un fulmine frastagliato taglia improvvisamente l'aria nebbiosa sopra il torrione, colpendo l'edificio mentre un potente scoppio di tuono rimbomba all'orizzonte."
									]
								},
								"Fort Venture è dettagliato su {@adventure map 5.12|US|0|Map 5.12: Fort Venture View Player Version}. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Nature}) a DC 12 o una prova di Saggezza ({@skill Perception}) a DC 14 riconosce che il temporale sopra Fort Venture è fisso attorno all'avamposto e al vicino promontorio, mentre il resto della palude rimane relativamente inalterato dallo strano tempo.",
								"Una volta che i personaggi raggiungono Fort Venture, la guida hobgoblin Morgid si offre di fare una ricognizione e di distrarre le pattuglie dwendaliane in arrivo mentre il gruppo si infiltra nel forte. Le condizioni precise di Fort Venture e dei suoi abitanti dipendono da quanto tempo hanno impiegato i personaggi per arrivare, e da quanto è trascorso lo sfortunato esorcismo del {@creature Parson Pellinost|EGW|Parson Pellinost's} di {@creature Bol'bara|EGW}. Vedi \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" più avanti in questo capitolo per maggiori informazioni."
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 257,
							"id": "925",
							"entries": [
								"Avendo superato con successo le sfide di Brokenveil Marsh, i personaggi raggiungono il 2° livello quando arrivano a Fort Venture."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Infiltrating Fort Venture",
					"page": 257,
					"id": "926",
					"entries": [
						"La presa dell'Impero Dwendaliano sul Wynandir orientale è tenue a dir poco, e la sgangherata guarnigione di Fort Venture testimonia il tentativo dell'impero di consolidare la sua influenza. Nonostante l'aspetto modesto dell'avamposto, le sue pietre appena posate e i suoi bastioni appena eretti offrono una solida protezione contro i duri dintorni e le creature mortali della Palude di Brokenveil.",
						"Il comandante Struther Felmont e i soldati dwendaliani del forte sono diventati insensibili e crudeli sotto la guida dell'Inquisitore Imperiale {@creature Parson Pellinost|EGW}, che conduce esperimenti squilibrati sugli umanoidi della palude con una sgradevole e sadica applicazione della magia divina. Le guardie di Fort Venture si impegnano nella difesa, nell'addestramento e nel lavoro di pattugliamento in turni di otto ore. Poche di queste guardie rispettano Pellinost, ma tutte gli obbediscono per paura di una severa punizione.",
						{
							"type": "entries",
							"name": "Bol'bara's Exorcism",
							"page": 257,
							"id": "927",
							"entries": [
								"Il tempo di viaggio del gruppo da Urzin a Fort Venture determina se lo stregone goblin {@creature Bol'bara|EGW} è ancora prigioniero dell'impero o se è diventato un contenitore libero di possessione demoniaca e ha fatto a pezzi il forte. Dopo tre giorni di torture ed esperimenti, il parroco Pellinost scatena la piena possessione demoniaca di Bol'bara, rendendola abbastanza potente da uccidere l'inquisitore e fuggire dalla prigionia.",
								"Se i personaggi trascorrono il minimo di tre giorni attraversando la palude ed entrano subito a Fort Venture, possono impedire la seconda fase della possessione di Bol'bara o diventarne testimoni. Con o senza l'intervento del partito, una volta che Bol'bara entra nella seconda fase della sua possessione, trama un ritorno a Urzin e tenta di distruggere chiunque e qualunque cosa la ostacoli.",
								{
									"type": "entries",
									"name": "Point of No Return",
									"page": 257,
									"id": "928",
									"entries": [
										"{@creature Parson Pellinost|EGW|Parson Pellinost's} i metodi di interrogatorio dei \"piantagrane\" sono considerati selvaggi per i normali standard imperiali, ma la posizione remota dell'avamposto e la paura dei soldati nei suoi confronti hanno giocato a suo favore. {@creature Bol'bara|EGW} è di particolare interesse per l'inquisitore, che l'ha torturata fino alla morte, per poi riportarla indietro usando la magia divina di guarigione. La piena possessione demoniaca di Bol'bara si attiva alla fine del terzo giorno dopo che i personaggi sono partiti da Urzin, quando Pellinost utilizza l'incantesimo {@spell revivify} una terza volta per riportare Bol'bara in vita."
									]
								},
								{
									"type": "entries",
									"name": "A Warlock Possessed",
									"page": 257,
									"id": "929",
									"entries": [
										"Una volta che {@creature Bol'bara|EGW} entra nella fase successiva della sua possessione demoniaca, guadagna due azioni leggendarie garantite dall'unica unione soprannaturale con il suo patrono ultraterreno (vedi il suo blocco statistico più avanti in questa avventura). La maggior parte delle aree di Fort Venture sarà influenzata dalla sua fuga, come indicato dal testo descrittivo aggiuntivo nella sezione \"Possessione di Bol'bara\" in ogni area del forte. Usa il testo appropriato a seconda che i personaggi arrivino prima che Bol'bara sia stata completamente corrotta e abbiano la possibilità di fermare il processo, o che la sua ondata di distruzione sia già in corso."
									]
								},
								{
									"type": "entries",
									"name": "Demon Detente",
									"page": 257,
									"id": "92a",
									"entries": [
										"Anche se sono arrivati troppo tardi per fermare la possessione di Bol'bara, i personaggi potrebbero tentare di negoziare con lo stregone posseduto dal demone. Date ai giocatori qualsiasi possibilità di successo che sembri appropriata ai loro sforzi, ma ricordate che il demone ombra dietro la trasformazione di Bol'bara è una creatura del caos. Assapora il gusto della discordia e convincere Trush a rinunciare alla sua presa sulla strega non sarà facile.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/123-5.12-fort-venture.png"
													},
													"title": "Map 5.12: Fort Venture",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"mapRegions": [
														{
															"area": "941",
															"points": [
																[
																	686,
																	591
																],
																[
																	686,
																	1055
																],
																[
																	1150,
																	1055
																],
																[
																	1150,
																	591
																]
															]
														},
														{
															"area": "949",
															"points": [
																[
																	537,
																	677
																],
																[
																	537,
																	822
																],
																[
																	677,
																	822
																],
																[
																	677,
																	677
																]
															]
														},
														{
															"area": "960",
															"points": [
																[
																	683,
																	1146
																],
																[
																	683,
																	1293
																],
																[
																	715,
																	1293
																],
																[
																	715,
																	1146
																]
															]
														},
														{
															"area": "950",
															"points": [
																[
																	1150,
																	528
																],
																[
																	1057,
																	415
																],
																[
																	1244,
																	272
																],
																[
																	1334,
																	389
																],
																[
																	1305,
																	411
																],
																[
																	1289,
																	398
																],
																[
																	1278,
																	382
																],
																[
																	1242,
																	407
																],
																[
																	1226,
																	425
																],
																[
																	1159,
																	476
																],
																[
																	1181,
																	509
																]
															]
														},
														{
															"area": "959",
															"points": [
																[
																	1414,
																	299
																],
																[
																	1505,
																	301
																],
																[
																	1501,
																	390
																],
																[
																	1471,
																	390
																],
																[
																	1467,
																	375
																],
																[
																	1454,
																	374
																],
																[
																	1454,
																	392
																],
																[
																	1414,
																	391
																]
															]
														},
														{
															"area": "953",
															"points": [
																[
																	1588,
																	270
																],
																[
																	1588,
																	419
																],
																[
																	1737,
																	419
																],
																[
																	1737,
																	270
																]
															]
														},
														{
															"area": "95c",
															"points": [
																[
																	1792,
																	413
																],
																[
																	1792,
																	508
																],
																[
																	1942,
																	508
																],
																[
																	1942,
																	413
																]
															]
														},
														{
															"area": "93c",
															"points": [
																[
																	1385,
																	647
																],
																[
																	1385,
																	1002
																],
																[
																	1969,
																	1002
																],
																[
																	1969,
																	647
																]
															]
														},
														{
															"area": "933",
															"points": [
																[
																	1264,
																	1147
																],
																[
																	1264,
																	1382
																],
																[
																	1824,
																	1382
																],
																[
																	1824,
																	1147
																]
															]
														},
														{
															"area": "937",
															"points": [
																[
																	974,
																	1145
																],
																[
																	974,
																	1382
																],
																[
																	1155,
																	1382
																],
																[
																	1155,
																	1145
																]
															]
														},
														{
															"area": "92b",
															"points": [
																[
																	2209,
																	683
																],
																[
																	2209,
																	969
																],
																[
																	2294,
																	969
																],
																[
																	2294,
																	683
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/123-5.12-fort-venture.webp"
													},
													"id": "001"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/123-5.12-fort-venture-player.png"
													},
													"title": "Map 5.12: Fort Venture (Player Version)",
													"width": 2550,
													"height": 1560,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "001",
														"autoScale": true
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V1. Palisade",
							"page": 257,
							"id": "92b",
							"entries": [
								"Il muro di palizzata che circonda il forte è facilmente esplorabile e valutabile da lontano, ma più difficile da superare. Quando i personaggi si avvicinano al forte, leggi:",
								{
									"type": "insetReadaloud",
									"id": "92c",
									"entries": [
										"La palizzata di legno che racchiude Fort Venture è alta più di tre metri ed è sormontata da enormi punte. Un cancello al centro del muro orientale è fiancheggiato da due torri di guardia e sembra essere l'unico modo per entrare o uscire dal complesso. Il parapetto del mastio di pietra del forte può essere visto salire dal centro del terreno. L'erba alta e i rovi annodati oscurano parzialmente un sentiero ben battuto che si snoda fino al cancello dalla palude. File di barricate chiodate circondano la palizzata, completando l'aspetto di un avamposto militare ben fortificato."
									]
								},
								"In ogni momento, ogni torre di guardia (comprese le due torri che confinano con la porta) è occupata da un Dwendaliano {@creature guard} equipaggiato con una balestra e una torcia. Le guardie lavorano in turni di otto ore, con due guardie presenti in ogni torre di guardia durante i cambi di turno. I personaggi che tentano di intrufolarsi a Fort Venture devono trovare un modo per evitare di essere individuati dalle guardie della torre di guardia, la cui posizione dà loro un vantaggio su tutte le prove di Saggezza ({@skill Perception}) per notare attività sul terreno intorno o all'interno della palizzata.",
								"Gli stranieri che si avvicinano alla fortezza vengono avvisati dalle guardie della torre di guardia e viene loro ordinato di identificarsi. Al primo segno di problemi (e le guardie sono inclini a considerare \"problemi\" tutto ciò che è fuori dall'ordinario), una guardia suona un allarme su un corno il cui richiamo può essere udito in tutta la fortezza.",
								{
									"type": "entries",
									"name": "Bear Traps",
									"page": 258,
									"id": "92d",
									"entries": [
										"Numerose trappole per orsi sono nascoste tra l'erba alta in un'area di 40 piedi di larghezza che circonda la palizzata. Un personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari a 12 o superiore è in grado di individuare le trappole ed evitarle. I personaggi che non individuano le trappole hanno una probabilità del {@chance 50|50 percent} di calpestare una trappola per orsi e farla scattare ogni volta che si muovono nell'area.",
										"L'attacco di una trappola per orsi è di +8 per colpire e infligge 5 ({@dice 1d10}) danni perforanti se colpito. Questo attacco non può essere effettuato con vantaggio o svantaggio. Una creatura colpita dalla trappola ha anche la sua velocità ridotta a 0 e non può muoversi finché non si libera dalla trappola. Liberarsi richiede una prova di Forza di DC 15 riuscita da parte della creatura intrappolata o di un'altra creatura entro 1,5 metri dalla trappola. Una prova di Destrezza di successo di DC 10 utilizzando gli attrezzi da ladro disattiva una trappola per orsi."
									]
								},
								{
									"type": "entries",
									"name": "Spiked Barricades",
									"page": 258,
									"id": "92e",
									"entries": [
										"Anche se visivamente formidabili, queste barricate costruite con file incrociate di pali chiodati rappresentano una minaccia solo per le creature grandi e più grandi. Qualsiasi area contenente una barricata chiodata è {@quickref difficult terrain||3}. Qualsiasi creatura grande o più grande che si muova attraverso un'area di barricate chiodate deve riuscire a superare un tiro salvezza di Destrezza DC 14 o subire 5 ({@dice 1d6 + 2}) danni da perforazione."
									]
								},
								{
									"type": "entries",
									"name": "No Visitors",
									"page": 258,
									"id": "92f",
									"entries": [
										"La guarnigione di Fort Venture è composta da soldati esperti e tratta tutte le creature al di fuori del forte come potenziali minacce. I personaggi che si avvicinano a loro con intenti diplomatici o intimidatori si scontrano con una rapida opposizione. Usando balestre o lance dai loro punti di osservazione, le guardie attaccano qualsiasi personaggio che si impegna in una conversazione con loro per più di 1 round."
									]
								},
								{
									"type": "entries",
									"name": "Climbing the Walls",
									"page": 258,
									"id": "930",
									"entries": [
										"I tronchi grezzi della palizzata sono relativamente facili da scalare, nonostante il rischio di essere visti. Un personaggio deve superare una prova di Forza ({@skill Athletics}) di DC 12 per scalare il muro, seguita dalla stessa prova per scendere dall'altra parte, a meno che non venga calata una corda. In cima al muro, un personaggio deve effettuare una prova di Destrezza ({@skill Acrobatics}) a dc 12 per scivolare in sicurezza sugli spuntoni della palizzata. Se la prova viene fallita, il personaggio subisce 3 ({@dice 1d6}) danni da perforazione."
									]
								},
								{
									"type": "entries",
									"name": "East Gate",
									"page": 258,
									"id": "931",
									"entries": [
										"Il cancello di Fort Venture è una porta robusta di legno di quercia fasciato di ferro e può essere barricato dall'interno da una traversa di ferro lunga 6 metri. Questo rozzo meccanismo di difesa non può essere aperto dall'esterno della porta. La porta sbarrata può essere fisicamente forzata da creature con una forza combinata di 50.",
										{
											"type": "entries",
											"name": "Bol'bara's Possession",
											"page": 258,
											"id": "932",
											"entries": [
												"Se {@creature Bol'bara|EGW} è già stato posseduto in seguito all'esorcismo fallito, le guardie della torre di guardia sono morte ai loro posti o scomparse, essendo fuggite nella sala principale ({@adventure area V5|US|0|V5. Main Hall}). Le porte di ferro del cancello sono invitantemente socchiuse."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V2. Tent Yard",
							"page": 258,
							"id": "933",
							"entries": [
								"Trenta tende di tela per una sola persona coprono questa sezione del terreno dell'avamposto in tre file di dieci. Quando i personaggi possono vedere questa zona, leggi:",
								{
									"type": "insetReadaloud",
									"id": "934",
									"entries": [
										"Il lato sud del terreno di Fort Venture è fiancheggiato da tre file di tende di tela, presumibilmente le caserme della guarnigione."
									]
								},
								"Quando non sono in servizio o in addestramento, le guardie di Fort Venture passano la maggior parte del loro tempo in questo cortile di tende, dove bevono, giocano d'azzardo o tentano di dormire nonostante i folli ululati dei furiosi prigionieri di Pellinost nella cappella ({@adventure area V6|US|0|V6. Chapel}). Ogni tenda è dotata di un pavimento coperto di paglia, una coperta di cotone, un cuscino di piume e un piccolo baule di legno.",
								"Otto {@creature Guard||guards} sono fuori servizio quando i personaggi arrivano in questa zona, dormendo (una probabilità del {@chance 80|80 percent}) o riposando ma svegli nelle loro tende. Le guardie addormentate usano i loro punteggi di Saggezza passiva ({@skill Perception}) per individuare gli intrusi o per sentire l'allarme che viene lanciato.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 258,
									"id": "935",
									"entries": [
										"Le casseforti di legno all'interno delle tende sono sbloccate. Ognuno di essi contiene i componenti dello zaino di un esploratore, meno il sacco a pelo che si trova nella tenda. Ogni baule ha anche una probabilità {@chance 15|15 percent} di contenere un oggetto di importanza personale o curioso. Tira sulla tabella dei gingilli nel {@book chapter 5|PHB|5|Trinkets} del {@book Player's Handbook|PHB} per determinare tali oggetti."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 258,
									"id": "936",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stato posseduto, nessuna guardia è presente nel cortile della tenda della fanteria. Le otto guardie fuori servizio hanno preso le armi, si sono unite alla mischia contro lo stregone posseduto e sono state trovate morte nel cortile di allenamento ({@adventure area V4|US|0|V4. Training Yard}) o vive dopo essere fuggite nella sala principale ({@adventure area V5|US|0|V5. Main Hall})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V3. Commander's Quarters",
							"page": 258,
							"id": "937",
							"entries": [
								"Questa enorme tenda di tela è completamente sigillata ad eccezione di un lembo d'ingresso largo 5 piedi sulla sua parete orientale. Quando i personaggi possono vedere nella tenda, leggi:",
								{
									"type": "insetReadaloud",
									"id": "938",
									"entries": [
										"Nella penombra di questa enorme tenda di tela, un alto umano vestito con una maglia di stecca sta in piedi davanti a un piccolo tavolo illuminato da una lanterna e circondato da tre sedie. Beve un sorso di vino da un calice di rame mentre studia una grande mappa sul tavolo. Una cicatrice storta danza sul lato sinistro del suo viso, e la sua espressione mostra un pizzico di rimpianto mentre beve di nuovo."
									]
								},
								"La mappa mostra la zona di Brokenveil Marsh. Sul lato ovest della tenda, un letto di legno con un materasso polveroso è affiancato da un comodino. Una cassa di legno chiusa a chiave si trova ai piedi del letto, mentre una rastrelliera di legno per le armi e un'armatura si trovano sulla parete nord.",
								"Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill History}) a dc 12 può identificare le insegne dwendaliane e la medaglia di rango che adornano l'armatura del comandante Struther Felmont (un umano maschio neutrale legale {@creature veteran}). Felmont preferisce l'isolamento della sua tenda di comando alla cupa scena all'interno della cappella di Pellinost, e si ritira qui ogni volta che il prete conduce i suoi strani esorcismi. Porta con sé una chiave della sala principale ({@adventure area V5|US|0|V5. Main Hall}).",
								"Alla prima vista degli intrusi, Felmont prende un corno al suo fianco e suona l'allarme, allertando le guardie all'esterno. Il comandante è timoroso ma testardo, e discute con i personaggi solo se le sue truppe di supporto sono state sbaragliate ed è ovviamente in inferiorità numerica o surclassato. Se Felmont suona il corno, sei Dwendalian {@creature Guard||guards} arrivano dal cortile di addestramento entro 2 turni per combattere al suo fianco. Se il combattimento persiste, tutte le guardie rimaste a Fort Venture alla fine si uniscono alla battaglia.",
								{
									"type": "entries",
									"name": "Wooden Chest",
									"page": 259,
									"id": "939",
									"entries": [
										"Il forziere ai piedi del letto è bloccato e intrappolato. Qualsiasi personaggio che esamini il forziere e riesca a superare una prova di Intelligenza ({@skill Investigation}) a DC 15 scopre un ago {@condition poisoned} nascosto nella serratura del forziere. L'ago può essere rimosso con una prova di Destrezza di DC 15 con successo, utilizzando gli attrezzi dei ladri. Se la prova è fallita, il personaggio che tenta di rimuovere l'ago subisce 1 danno da perforazione e 7 ({@dice 2d6}) danni da veleno, e deve riuscire in un tiro salvezza di Costituzione DC 15 o subire {@condition poisoned} per 1 ora."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 259,
									"id": "93a",
									"entries": [
										"La cassa di legno contiene 10 lingotti d'argento con lo stemma dell'Impero Dwendaliano (del valore di 25 gp ciascuno) e un {@item potion of mind reading}. Inoltre, il cassetto del comodino contiene i seguenti oggetti: un pugnale ornato con manico in corallo (25 gp), una lente di ingrandimento e un libro con orecchie di cane sulla mitologia del Wynandir orientale intitolato {@i Fabled Mutants of the Miskath Strand} (valore 10 gp)."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 259,
									"id": "93b",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stato posseduto, Struther Felmont non è nella sua tenda ma può essere trovato tra le guardie morte nel cortile di allenamento."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V4. Training Yard",
							"page": 259,
							"id": "93c",
							"entries": [
								"Il grosso della guarnigione di Fort Venture si trova di solito in questo fangoso cortile di addestramento. Quattro alti bracieri si trovano agli angoli della zona. Vengono accesi al tramonto e bruciano per tutta la notte, diffondendo una luce brillante nel raggio di 6 metri e una luce fioca per altri 6 metri.",
								"Quando i personaggi vedono questa zona, leggete:",
								{
									"type": "insetReadaloud",
									"id": "93d",
									"entries": [
										"Questo spazio aperto e fangoso è fiancheggiato da bersagli di paglia e manichini di pratica. Balle di fieno impilate a due metri di altezza recintano i lati nord e sud del cortile, tutte piene di frecce vaganti."
									]
								},
								"Otto Dwendalian {@creature Guard||guards} sono normalmente presenti nel cortile di allenamento in ogni momento, con quattro di loro che si esercitano in attacchi a distanza con archi lunghi contro bersagli di paglia a nord, mentre quattro eseguono schermaglie con spade lunghe contro manichini di paglia a sud.",
								{
									"type": "entries",
									"name": "Development",
									"page": 260,
									"id": "93e",
									"entries": [
										"Se le guardie della torre di guardia o il comandante Felmont danno l'allarme, sei delle guardie qui indagano sul disturbo, mentre le altre due si ritirano per sorvegliare il cancello principale."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 260,
									"id": "93f",
									"entries": [
										"Le guardie di Fort Venture tengono abitualmente una bottiglia di ottimo brandy (del valore di 15 gp) nascosta in una delle balle di fieno nel cortile di allenamento, e organizzano finti tornei per avere la possibilità di bere gli alcolici importati quando il comandante non sta guardando. Un personaggio che riesce a superare una prova di Intelligenza ({@skill Investigation}) a dc 12 per perlustrare la zona trova la bottiglia infilata in una balla di fieno, accanto a un bastone di carbone e a un piccolo quaderno di pergamena usato per contare i punteggi."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 260,
									"id": "940",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stato posseduto, le otto guardie normalmente qui giacciono morte, e la maggior parte dei bersagli, dei manichini e delle balle di fieno stanno bruciando dove i bracieri sono stati rovesciati."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V5. Main Hall",
							"page": 260,
							"id": "941",
							"entries": [
								"Questo piccolo torrione dalle pareti di pietra funge da sala di raduno principale per i soldati di Fort Venture. Costruita sulle fondamenta di una rovina pre-calamita, la sala principale è il punto più forte della fortezza, e le guardie si radunano qui per proteggersi dagli elementi e dagli intrusi.",
								"Mentre i personaggi si avvicinano a questa zona, leggete:",
								{
									"type": "insetReadaloud",
									"id": "942",
									"entries": [
										"Le rocce appena estratte di questo tozzo torrione in pietra mancano del fascino muschiato dei Brokenveil Bluffs, e lo stile utilitaristico della struttura la rende ancora più inquietante. Non ci sono finestre incastonate nei muri di pietra, e un'ampia porta doppia con bande di ferro è l'unica entrata del torrione."
									]
								},
								"La porta d'ingresso può essere bloccata e sprangata dall'interno (vedi sotto), ma di solito è sbloccata. Quando i personaggi possono vedere all'interno della sala principale, leggere:",
								{
									"type": "insetReadaloud",
									"id": "943",
									"entries": [
										"Tre lunghi tavoli decorano questa stanza spartana, le loro superfici oliate sono perfettamente pulite. Una porta di legno chiusa è incastonata nel muro più lontano."
									]
								},
								"La sala principale è un luogo in cui le guardie di Fort Venture si riuniscono per i pasti, la baldoria e la preghiera. Tuttavia, la maggior parte delle guardie preferisce trascorrere il proprio tempo negli spazi aperti del cortile di addestramento o nelle proprie tende a causa dei suoni sgradevoli che provengono dalla cappella del Parson Pellinost ({@adventure area V6|US|0|V6. Chapel}).",
								{
									"type": "entries",
									"name": "Chapel Door",
									"page": 260,
									"id": "944",
									"entries": [
										"Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a DC 15 in quest'area può sentire delle urla ovattate provenire da dietro la porta chiusa sul lato ovest della stanza.",
										"Due Dwendalian {@creature Guard||guards} stanno normalmente di guardia fuori dalla porta della cappella. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 12 nota gli sguardi di disagio e inquietudine che entrambi indossano. Sebbene le guardie facciano doverosamente la guardia, le attività di Pellinost le hanno messe in difficoltà, imponendo uno svantaggio nei tiri salvezza contro l'essere {@condition frightened}.",
										"Una delle guardie porta una chiave per la porta della cappella, che può essere aperta con una prova di Destrezza di successo a DC 15 usando gli attrezzi dei ladri."
									]
								},
								{
									"type": "entries",
									"name": "Main Door",
									"page": 260,
									"id": "945",
									"entries": [
										"La robusta porta di quercia con fascia di ferro che conduce alla sala principale presenta una serratura incassata. Se la porta è chiusa a chiave, può essere aperta con una prova di Destrezza DC 15 con successo, utilizzando attrezzi da ladro. Il comandante Felmont {@creature Parson Pellinost|EGW}, una delle guardie di questa zona e una delle guardie della prigione ({@adventure area V8|US|0|V8. Jail}) hanno le chiavi della serratura. La porta può anche essere barricata dall'interno con una traversa di ferro lunga 6 metri. Questo rozzo meccanismo di difesa non può essere aperto dall'esterno. La porta sbarrata può essere fisicamente forzata da creature con una forza combinata di 50."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 260,
									"id": "946",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stato posseduto, la porta della sala principale è spalancata e le due guardie alla porta della cappella sono morte. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Investigation}) a CC 18 o una prova di Saggezza ({@skill Medicine}) a CC 16 può determinare che le guardie morte si sono uccise a vicenda con le loro spade lunghe, fornendo un indizio del potere dell'azione leggendaria Zona della Calamità di Bol'bara."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 260,
									"id": "947",
									"entries": [
										"Se le guardie di Fort Venture subiscono gravi perdite o diventano bersaglio di un incantesimo {@spell fear} o di un effetto simile, ripiegano nella sala principale come ultima difesa. Se {@creature Bol'bara|EGW} è già posseduto, potresti decidere che alcune delle guardie sono sopravvissute al suo assalto e si sono ritirate qui."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Infiltrating Fort Venture (V6-V11)",
					"page": 260,
					"id": "948",
					"entries": [
						{
							"type": "entries",
							"name": "V6. Chapel",
							"page": 260,
							"id": "949",
							"entries": [
								"Dall'arrivo del parroco Pellinost, la cappella costruita ad uso dei soldati di Fort Venture ha facilitato il suo feticcio della tortura e ora ospita un altare segreto al dio del sangue, della morte e della vita: Vesh, la Sirena Sanguinaria (descritto in {@book chapter 1|EGW|2|Vesh, the Bloody Siren}).",
								"Quando i personaggi possono vedere in questa zona, leggete:",
								{
									"type": "insetReadaloud",
									"id": "94a",
									"entries": [
										"Una stanza angusta è illuminata dalle fiamme tremolanti di due piccoli bracieri sospesi al soffitto. Al centro della stanza, un inquisitore dwendaliano si trova sopra un altare di pietra insanguinato, stringendo una mazza macchiata di cremisi nella sua protesi destra. Sull'altare, un goblin lotta furiosamente contro le catene che lo legano. Una guardia Dwendaliana guarda con gioia e disgusto."
									]
								},
								"Quando i personaggi arrivano, {@creature Parson Pellinost|EGW} e un imperiale {@creature guard} stanno torturando il demone posseduto {@creature Bol'bara|EGW} fino alla morte, con la sadica intenzione di riportarla in vita per ripetere il processo. Bol'bara sta subendo questo orribile trattamento da giorni, e la rabbia nei suoi occhi suggerisce che farebbe cose altrettanto orribili in cambio se liberata da questa tortura.",
								"Quello che Pellinost non sa è che la terza volta che tenta di lanciare {@spell revivify} sulla strega posseduta, la sua mente torturata si romperà, permettendole di essere posseduta dal suo patrono demone dell'ombra, un demone conosciuto come Trush.",
								"{@creature Bol'bara|EGW} è un caotico buono (almeno per ora), femmina {@creature goblin} (vedi il blocco statistico di accompagnamento), ma non ha azioni leggendarie finché non è completamente posseduta.",
								"{@creature Parson Pellinost|EGW} usa il blocco statistico {@creature priest} ma ha i seguenti incantesimi da chierico preparati:",
								"Cantrip (a volontà): {@spell light}, {@spell sacred flame}, {@spell spare the dying}",
								"1° livello (4 slot): {@spell command}, {@spell cure wounds}, {@spell guiding bolt}",
								"2° livello (3 slot): {@spell lesser restoration}, {@spell spiritual weapon}",
								"3° livello (2 slot): {@spell dispel magic}, {@spell revivify}",
								"Pellinost ha un {@item prosthetic limb|TCE} (mano destra), come descritto in {@book chapter 6|EGW|7|Prosthetic Limb}, così come le chiavi della sala principale, la porta della cappella e le manette dell'altare.",
								{
									"type": "entries",
									"name": "Chapel Door",
									"page": 261,
									"id": "94b",
									"entries": [
										"La porta della cappella è solitamente chiusa a chiave. Il parroco Pellinost e una delle guardie in servizio nella sala principale hanno le chiavi della porta, che può anche essere sbloccata con una prova di Destrezza DC 15 con successo, utilizzando gli attrezzi dei ladri."
									]
								},
								{
									"type": "entries",
									"name": "Altar of Blood",
									"page": 261,
									"id": "94c",
									"entries": [
										"{@creature Bol'bara|EGW} è incatenata per ogni arto ai quattro angoli del basso altare di pietra. Un bavaglio di corda attutisce le sue urla, e le sue braccia e gambe sono coperte da una serie di contusioni fresche e lacerazioni magicamente guarite. Rivoli del suo sangue scuro di goblin scorrono lungo il lato della lastra di pietra e in uno stretto canale scavato nel pavimento intorno all'altare. Senza la chiave, i lucchetti a manetta possono essere aperti con una prova di Destrezza di successo di DC 15 utilizzando gli attrezzi dei ladri."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 261,
									"id": "94d",
									"entries": [
										"Se i personaggi hanno raggiunto Fort Venture entro tre giorni dalla partenza da Urzin (vedi \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" all'inizio di questo capitolo), arrivano qui e trovano {@creature Parson Pellinost|EGW} pronto a sferrare un colpo mortale contro {@creature Bol'bara|EGW}. Se Bol'bara viene uccisa e rianimata con l'uso di un incantesimo {@spell revivify} (la terza volta che Pellinost la riporta in vita in questo modo), il suo patrono ultraterreno manipola il velo tra la Shadowfell e il Confine Etereo per possederla. In alternativa, se passa 1 minuto dal momento in cui i personaggi arrivano e interrompono la sessione di tortura, il demone ombra Trush completa il proprio rituale dalla Shadowfell e prende il controllo dello stregone."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 261,
									"id": "94e",
									"entries": [
										"Oltre alla sua {@item prosthetic limb|TCE} (mano destra), Pellinost porta con sé un solido anello di pietra sanguigna levigata su una catena d'argento appannata (valore 50 gp) - un simbolo sacro di Vesh, la Sirena Sanguinaria."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 261,
									"id": "94f",
									"entries": [
										"Se il {@creature Bol'bara|EGW} è già stato posseduto, il parroco Pellinost e la guardia sono morti. Qualsiasi personaggio che riesca a fare una prova di Intelligenza ({@skill Investigation}) a dc 18 può determinare che la guardia ha attaccato Pellinost (sotto l'influenza dell'azione leggendaria Zona di Calamità di Bol'bara) insieme a un'altra creatura usando la magia."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V7. Armory Tent",
							"page": 261,
							"id": "950",
							"entries": [
								"La tenda dell'armeria aperta della roccaforte è allestita con una fucina da fabbro per servire i bisogni della guarnigione. Quando i personaggi possono vedere in questa zona, leggi:",
								{
									"type": "insetReadaloud",
									"id": "951",
									"entries": [
										"Il fumo si alza dalla piccola fucina a carbone di questa tenda dell'armeria aperta, che è dotata di una serie completa di risorse e strumenti da fabbro. Lungo la parete posteriore, rastrelliere di legno contengono una collezione di spade, balestre, lance, martelli, catene e scudi pronti per il campo di battaglia."
									]
								},
								"Un Dwendaliano {@creature veteran} serve come fabbro dell'avamposto e può essere trovato nella tenda dell'armeria durante le ore diurne. Durante le ore serali, il fabbro sta fraternizzando con le guardie nel cortile di addestramento o sta bevendo e giocando con un'altra guardia nel cortile della tenda.",
								{
									"type": "entries",
									"name": "Supplies",
									"page": 262,
									"id": "952",
									"entries": [
										"L'armeria contiene dieci {@item Longsword|PHB|longswords}, otto {@item Light Crossbow|PHB|crossbows}, otto {@item Spear|PHB|spears}, sei {@item Warhammer|PHB|warhammers}, quattro {@item Chain Shirt|PHB|chain shirts} e sei {@item Shield|PHB|shields}. Inoltre, ogni personaggio che riesce a superare una prova di Intelligenza ({@skill Investigation}) a dc 12 per cercare tra gli attrezzi può assemblare un {@item burglar's pack|PHB} e un {@item dungeoneer's pack|PHB}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V8. Jail",
							"page": 262,
							"id": "953",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "954",
									"entries": [
										"Quattro gabbie di ferro si trovano nell'angolo nord-est del terreno di Fort Venture, apparentemente servono come una prigione improvvisata."
									]
								},
								"Tre delle gabbie sono vuote, ma la quarta ospita uno strano prigioniero (vedi sotto). Un piccolo tavolo e due sgabelli di legno servono da postazione di guardia tra la prigione e il magazzino ({@adventure area V9|US|0|V9. Storehouse}).",
								"Due Dwendalian {@creature Guard||guards} difendono normalmente questa zona ma passano la maggior parte del loro tempo a giocare a carte o a dadi. Entrambe le guardie hanno le chiavi principali per le gabbie e per i canili ({@adventure area V10|US|0|V10. Kennels}), e una porta una chiave per la sala principale ({@adventure area V5|US|0|V5. Main Hall}). Senza una chiave, le gabbie possono essere aperte con una prova di Destrezza (DC 15) con successo usando attrezzi da ladro, o forzate dall'esterno con una prova di Forza {@skill Athletics} con successo.",
								{
									"type": "entries",
									"name": "Caged Cultist",
									"page": 262,
									"id": "955",
									"entries": [
										"Il prigioniero solitario è un malvagio neutrale vuoto {@creature cultist} di Ceratos chiamato Alonne Frith, uno studioso del Regno Estremo di Rotthold. Frith è stato catturato da una pattuglia di Fort Venture durante il suo viaggio attraverso la Palude di Brokenveil alla ricerca di reliquie eldritch. La sua natura decisamente non-morta è stata rapidamente identificata come un punto di interesse per {@creature Parson Pellinost|EGW}, e Frith è diventato un soggetto riluttante ma affidabile per gli esperimenti di Pellinost.",
										"Alonne Frith è stanco e affaticato dopo diversi giorni di interrogatorio da parte di Pellinost. Indossa un {@item hunter's coat|EGW} macchiato di sangue (vedi {@book chapter 6|EGW|7|Hunter's Coat}) le cui proprietà magiche sono passate inosservate a Pellinost e ai suoi compari."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 262,
									"id": "956",
									"entries": [
										"Se suona l'allarme o i cani del {@adventure area V10|US|0|V10. Kennels} iniziano ad abbaiare, una delle guardie si dirige verso il canile per liberare i cani prima di indagare sul disturbo, mentre l'altra guardia mantiene la sua posizione alla prigione.",
										"Se i personaggi riescono a liberare Alonne Frith, la setta può essere convinta a unirsi al gruppo e a intraprendere la missione dei personaggi con una prova di Carisma ({@skill Persuasion}) di successo a DC 18."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 262,
									"id": "957",
									"entries": [
										"Oltre al set di carte da gioco e ai dadi che usano per divertirsi, le due guardie hanno ciascuna un portamonete contenente rispettivamente 26 cp e 17 cp. Oltre all'Alonne Frith {@i hunter's coat} che indossa (vedi {@book chapter 6|EGW|7|Hunter's Coat}), una guardia porta con sé anche l'arma di Frith, una {@item +1 Scimitar||black-bladed +1 scimitar}, ma non è consapevole delle sue proprietà magiche e non la usa in combattimento."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 262,
									"id": "958",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stato posseduto, le due guardie sono morte e Alonne Frith si rannicchia nella sua gabbia, l'unico testimone vivente della fine di Fort Venture. Frith può descrivere di aver visto un incantatore goblin solitario prendere la guarnigione e di come il suo potere abbia costretto molti dei soldati a mettersi l'uno contro l'altro. Gli si può ancora chiedere di unirsi al partito, ma la prova di Carisma ({@skill Persuasion}) per convincerlo viene effettuata con svantaggio."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V9. Storehouse",
							"page": 262,
							"id": "959",
							"entries": [
								"Quando i personaggi possono vedere in questa zona, leggete:",
								{
									"type": "insetReadaloud",
									"id": "95a",
									"entries": [
										"Questa tenda di dimensioni moderate contiene una grande varietà di prodotti alimentari conservati in barili e casse di tutte le dimensioni. L'aria porta l'aroma saporito delle carni affumicate, l'odore dolce della frutta secca e il profumo sostanzioso della birra."
									]
								},
								"La sua posizione ai margini solitari delle paludi ha reso Fort Venture un punto di passaggio sempre più popolare per gli inviati umanoidi e le carovane di mercanti che si dirigono attraverso le lande di Xhorhasian. Questa tenda magazzino contiene tutte le scorte di cibo e di acqua potabile del forte, che vengono rifornite almeno una volta al mese dalla carovana. La tenda del magazzino contiene abbastanza razioni e acqua potabile per ospitare trentacinque creature per un mese, più un barile di birra e un registro delle consegne tenuto da un quartiermastro dwendaliano.",
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 262,
									"id": "95b",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stata posseduta, la tenda del magazzino è a rischio a causa degli incendi in {@adventure area V4|US|0|V4. Training Yard} (vedi quella sezione per i dettagli). Se i personaggi arrivano qui particolarmente tardi, potrebbero trovare la tenda e il suo contenuto carbonizzati e rovinati."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V10. Kennels",
							"page": 262,
							"id": "95c",
							"entries": [
								"Quando i personaggi possono vedere questa zona, leggete:",
								{
									"type": "insetReadaloud",
									"id": "95d",
									"entries": [
										"L'odore di cane bagnato sale da una zona di piccole gabbie di ferro vicino al muro della palizzata di nord-est. Quattro cani da guardia magri sono incatenati in queste gabbie."
									]
								},
								"Sottoalimentati e troppo addestrati, i quattro cani da guardia (usa il blocco statistico {@creature mastiff}) rispondono aggressivamente a chiunque non indossi l'uniforme dell'Impero Dwendaliano. Cominciano ad abbaiare se vedono o sentono l'odore di intrusi, inducendo i soldati più vicini a venire a indagare. Se liberati, i cani attaccano immediatamente qualsiasi personaggio che non indossi l'uniforme o che sia impegnato in un combattimento con un membro della guarnigione.",
								{
									"type": "entries",
									"name": "Development",
									"page": 262,
									"id": "95e",
									"entries": [
										"Un personaggio che riesce a superare una prova di Saggezza ({@skill Animal Handling}) di DC 18 è in grado di calmare tutti i cani e impedire loro di abbaiare o attaccare.",
										"Se un allarme viene suonato altrove nel campo, i cani iniziano ad abbaiare e una delle guardie della prigione ({@adventure area V8|US|0|V8. Jail}) corre al canile per liberarli prima di indagare sul disturbo."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 263,
									"id": "95f",
									"entries": [
										"Se il {@creature Bol'bara|EGW} è già stato posseduto, i cani sopravvivono all'assalto iniziale, ma sono spaventati dalle conseguenze. Un personaggio che riesce a superare una prova di Saggezza DC 14 ({@skill Animal Handling} o {@skill Insight}) scopre che i cani sono troppo {@condition frightened} per attaccare. Se i cani vengono liberati, fuggono o possono essere incoraggiati a venire con i personaggi a tua discrezione. Se non vengono liberati, muoiono di sete e di fame in pochi giorni."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V11. Latrines",
							"page": 263,
							"id": "960",
							"entries": [
								"Tre casette di legno si trovano in fila sotto il muro della palizzata a sud-ovest. Quando i personaggi arrivano qui per la prima volta, c'è una probabilità {@chance 15|15 percent} che un Dwendaliano {@creature guard} sia presente in uno dei capanni. Se il combattimento scoppia qui, le circostanze scomode danno alla guardia uno svantaggio nel tiro di iniziativa.",
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 263,
									"id": "961",
									"entries": [
										"Se {@creature Bol'bara|EGW} è già stato posseduto, i personaggi scoprono una guardia morta in una dependance, che non mostra ferite evidenti. Una prova di Saggezza ({@skill Medicine}) riuscita conferma che la guardia è morta d'infarto."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Return to Urzin",
					"page": 263,
					"id": "962",
					"entries": [
						"Se i personaggi non salvano {@creature Bol'bara|EGW} dalla prigionia prima che {@creature Parson Pellinost|EGW} completi il suo interrogatorio e inneschi la sua piena possessione, lo stregone goblin viene conquistato dal suo patrono ultraterreno. Il suo allineamento diventa caotico malvagio e guadagna le azioni leggendarie indicate nel suo blocco statistico. Dopo aver distrutto Pellinost e la guarnigione di Fort Venture, Bol'bara si dirige nella Palude di Brokenveil, uccidendo ogni creatura che incontra sulla sua strada per distruggere il villaggio di Urzin.",
						"Per evitare che il popolo di Urzin subisca un destino terribile, i personaggi devono seguire Bol'bara attraverso la palude e intercettarla per uno scontro finale. Potete usare un luogo che i personaggi non hanno visitato durante il loro viaggio verso il forte come luogo di una battaglia culminante, o riutilizzare un luogo già visitato come luogo per un'imboscata mortale. In alternativa, si potrebbe fare in modo che i personaggi catturino lo stregone mentre raggiunge Urzin, trasformando l'unico villaggio nel luogo di una battaglia mortale.",
						"Porre fine alla possessione di Bol'bara mentre è viva va oltre le capacità dei personaggi. Tuttavia, se la strega è ridotta a 0 punti ferita durante il confronto del gruppo con lei, cade {@condition unconscious} piuttosto che morire del tutto. Se viene riportata a 1 punto ferita entro 3 turni, viene ripristinata al suo stato normale. Questo fa tornare il suo allineamento a caotico buono e le fa perdere le azioni leggendarie. Un personaggio che riesce a superare una prova di Intelligenza ({@skill Arcana} o {@skill Religion}) a dc 13 quando la warlock cade può dedurre questo fatto osservando come la magia innaturale che la infonde si dissipa, oppure i personaggi potrebbero ricevere questa informazione come intuizione profetica dal {@creature Mossback Steward|EGW} ({@adventure area B8|US|0|B8. The Mossback Steward})."
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 263,
					"id": "963",
					"entries": [
						"Se i personaggi riescono a salvare o sconfiggere {@creature Bol'bara|EGW}, hanno la gratitudine di {@creature Ogre Lord Buhfal II|EGW|Buhfal II} e del popolo di Urzin - e senza dubbio attireranno la discutibile attenzione degli agenti della Dinastia Kryn locale. Se i personaggi falliscono, Bol'bara attacca Urzin e diventa una minaccia continua nella Palude di Brokenveil, una minaccia per la quale i personaggi saranno quasi sicuramente incolpati, sia dai goblinoidi sopravvissuti che dall'Impero Dwendaliano.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 263,
							"id": "964",
							"entries": [
								"Alla fine di questa avventura, i personaggi raggiungono il 3° livello. Ulteriori opportunità di avventura potrebbero essere trovate nel Wynandir orientale, magari coinvolgendo i goblinoidi di Urzin o i soldati di Fort Venture. Oppure i personaggi potrebbero usare il successo di questa avventura - o la loro sgradita notorietà se la missione fallisse - come scusa per cercare nuove opportunità altrove nel Wildemount.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/124-05-08.png"
									},
									"width": 1000,
									"height": 559
								}
							]
						}
					]
				}
			]
		}
	]
}