{
	"data": [
		{
			"type": "section",
			"name": "A Verdant Tomb",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395018.webp"
					},
					"width": 1240,
					"height": 1057
				},
				"Decenni fa, una potente maga di un lontano piano di esistenza arrivò sulla Costa della Spada come esploratrice. Qui si avventurò come esploratrice, faticò nello studio e alla fine partì con il suo giovane figlio, tornando al loro piano natale di Ravnica. Si chiamava Sylvene e lasciò dietro di sé i ricordi degli amati alleati che incontrò e con cui fece amicizia nelle terre della Costa della Spada. Molti di questi ricordi sono stati celebrati e commemorati con la costruzione di una grande cripta in una terra verdeggiante, dove ha nascosto preziosi tesori. Ora, quei tesori attirano non solo le avventure ma anche l'attenzione di suo nipote, Tyreus, la cui avidità di potere non conosce limiti.",
				"Questa breve avventura di Dungeons & Dragons® è scritta per adattarsi a quattro o sei personaggi di 9° livello. Con questo testo e i manuali principali di D&D, hai tutto il necessario per giocare.",
				{
					"type": "section",
					"name": "Part of a Series",
					"entries": [
						"Questa avventura è scritta come la terza di una serie di cinque parti. Sia che la stiate giocando come parte della nostra serie di avventure o che la stiate inserendo in un'altra campagna, leggete \"Parte 3: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi fili e come potete cambiare questi fili per adattarli alla vostra campagna.",
						"Questa avventura coinvolge un cattivo ricorrente di nome Tyreus. Maggiori informazioni sui suoi piani e poteri possono essere scoperti in future avventure. Se preferisci non aspettare, o se vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento ad un tuo PNG cattivo.",
						"Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei PNG chiave, questo scenario esplora i temi della segretezza, del senno di poi e della perdita. Le avventure future di questa serie si espandono su altri temi, per esplorare sia le origini di queste situazioni che le conseguenze delle scelte dei giocatori lungo la strada."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Un potente mago è all'opera per mettere in atto un piano malvagio vicino alla Costa della Spada. È un intruso di un altro piano. È qui alla ricerca di leggende e tradizioni, sulle orme di antenati che vennero qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome.",
						{
							"type": "entries",
							"name": "In Previous Adventures",
							"entries": [
								"Tyreus ha cercato il tumulo del mago (prima dell'avventura Nelle fiamme scarlatte) dopo aver scoperto un riferimento ad esso in un libro che citava sua nonna, Sylvene. Ha fatto a pezzi il tumulo del mago alla ricerca di un segreto arcano che potesse renderlo potente e degno del suo stesso orgoglio, poi ha fatto bruciare la biblioteca del tumulo ai suoi scagnozzi. Tyreus trovò quello che stava cercando: una chiave planare che lo portò in un rifugio demiplano segreto che Sylvene aveva creato decenni prima. Lì Tyreus saccheggiò altri libri (prima dell'avventura de La pagina nascosta), nella speranza di scoprire come Sylvene avesse creato il suo demiplano.",
								"Ora ha trovato quello che stava cercando."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Tyreus the Trespasser",
							"entries": [
								"Tyreus è stato occupato. Questo potrebbe non essere tutto noto ai personaggi di quest'avventura ma può essere utile per te saperlo quando ritrai Tyreus: sta cercando il nascondiglio degli artefatti inutilizzati di Sylvene, chiamati chiavi della creazione. Nei suoi diari e riviste, ha trovato le risposte che cercava e i sigilli di cui aveva bisogno per accedere a un cerchio di teletrasporto nel suo ultimo luogo segreto. Sylvene seppellì le sue chiavi della creazione con l'uomo che amava, il nonno di Tyreus. Anni dopo, anche lei fu sepolta lì.",
								"Deciso a recuperare le chiavi di volta per il suo uso personale, Tyreus si è avventurato nella tomba di Sylvene, ha recuperato gli artefatti e ha piazzato delle trappole per arringare chiunque si avventuri nella tomba dopo. (E questo significa quasi certamente i personaggi)."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Sylvene's Tale",
							"entries": [
								"Sylvene era una maga della lontana città-mondo di Ravnica che venne a Faerûn per esplorare le possibilità della magia nel multiverso. Durante la sua permanenza nei Reami, incontrò e si innamorò di un umano di nome Waltarn Everlake, un pastore del villaggio di Secomber, ai margini delle Alte lande. Lasciò la sua vita mondana per viaggiare con Sylvene e diventare un avventuriero, ma non andò molto lontano. Mentre esplorava l'Alta Brughiera alla ricerca di un artefatto chiamato la Pietra della Creazione, Waltarn perì.",
								"Fu sepolto in una sontuosa aggiunta alla sua tomba di famiglia, creata dagli unici sopravvissuti del suo gruppo di avventurieri: Sylvene e un nano combattente chiamato Artura Dwaircalis. Hanno progettato la cripta di Waltarn per essere accessibile con un cerchio di teletrasporto negli anni successivi, in modo che Sylvene potesse essere sepolta accanto a lui.",
								"Sylvene e Artura non l'hanno detto quasi a nessuno, ma l'espansione che hanno costruito nelle tombe è stata creata anche per ospitare un tesoro che hanno saccheggiato dagli Alti Mori durante la stessa avventura che ha fatto uccidere Waltarn: le chiavi della creazione."
							],
							"id": "005"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"entries": [
						"L'avventura si mette in moto quando gli avventurieri apprendono dove possono trovare la tomba di Sylvene e Waltarn e perché è importante entrarci. L'avventura inizia veramente quando arrivano al sepolcro in riva al fiume. Entrare ed esplorare il sito costituisce il cuore dello scenario, durante il quale gli avventurieri affrontano diversi mostri e trappole. La loro avventura probabilmente culmina in un incontro con Tyreus stesso, o con quello che sembra essere lui. Tyreus ha preparato gran parte della cripta come trappola per assottigliare le fila degli avventurieri che potrebbero opporsi a lui, spadroneggiando sulla tomba attraverso una manifestazione illusoria. Alla fine, gli avventurieri probabilmente scopriranno cosa Tyreus ha rubato dalla tomba - potenti frammenti di un artefatto chiamato la Pietra della Creazione - e si faranno un'idea dei suoi piani senza cuore per il futuro.",
						"Come finisce lo scenario dipende dagli avventurieri, ma potrebbero anche scappare con il loro pezzo della Pietra, chiamato chip di creazione."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, sia continuando dagli scenari precedenti che entrando nella mischia con questo.",
						{
							"type": "entries",
							"name": "A Visitor in Secret",
							"entries": [
								"Gli avventurieri che cercano le origini e la storia delle precedenti avventure di Sylvene, o che hanno a che fare con le conseguenze delle loro, attirano l'attenzione di Durow Dwaircalis, un nano veterano che si è ritirato dal mondo delle avventure ed è diventato un pacifista. È il fratello di Artura, che si avventurò con Sylvene e aiutò a costruire la sua tomba. Durow spiega che Artura è partito per qualche avventura, ma si sta diffondendo la voce che Tyreus sta acquistando potere e sta diventando sempre più disattento. Durow è preoccupato per la tomba segreta di Sylvene e non può proteggerla lui stesso.",
								"(In verità, Durow è vittima di un incantesimo {@spell modify memory} lanciato da Tyreus, che ha \"confessato\" i suoi piani per la tomba di Sylvene a Durow come mezzo per stanare i rivali e altri nemici. Tyreus è già stato alla tomba di Sylvene)."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "A Treasure Lost to History",
							"entries": [
								"Se i personaggi non hanno giocato precedenti avventure in questa serie, potrebbero essere invitati o assunti per trovare e accedere alla tomba di Sylvene da un saggio o uno studioso che ha lavorato con altri avventurieri dopo la scoperta del Wizard's Barrow. Forse quel saggio è stato anche avvicinato da Durow ma non vuole o non può recarsi lui stesso nelle High Moors. Il saggio vuole conoscere la sorte della misteriosa maga Sylvene e qualsiasi conoscenza abbia raccolto sulla Pietra della Creazione. Gli avventurieri sono i suoi agenti sul campo."
							],
							"id": "009"
						}
					],
					"id": "007"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: Riverside",
			"entries": [
				"L'avventura inizia quando gli avventurieri raggiungono la zona vicino al sepolcro, circa 40 miglia a est del villaggio di Secomber. Lì il ramo meridionale del Delimbiyr (a volte chiamato fiume Hark) scorre attraverso paludi paludose lungo i piedi di scogliere e colline ripide che si innalzano a formare l'altopiano delle High Moors.",
				"Il luogo che cercano è un santuario e un mausoleo un tempo bellissimo costruito da alcune famiglie ricche di Secomber. È incastonato in una scogliera sul lato sud del fiume. Progettato per essere rustico e remoto, il sito è caduto in grave rovina a causa della sua distanza da Secomber. Molte delle famiglie i cui antenati erano sepolti qui hanno portato le loro ricchezze a Waterdeep e non sono più tornate. Dopo che i visitatori hanno smesso di arrivare per ricordare quelli sepolti qui, nessuno è venuto a combattere il tempo e le acque che hanno preso il loro pedaggio.",
				"Solo una delle famiglie partecipanti è rimasta a Secomber, ma è caduta in disgrazia decenni fa e a poco a poco ha dimenticato i suoi antenati. Il loro nome di famiglia era Everlake. L'ultimo di loro è morto di vecchiaia negli ultimi venti anni.",
				{
					"type": "entries",
					"name": "The Surrounding Area",
					"entries": [
						"Il terreno immediatamente intorno al sepolcro è incolto, evitato anche dalle capre e dalle pecore dei pochi pastori della regione. Gli alberi sono rari qui. Abbondano i massi sparsi e le piante della macchia."
					],
					"id": "00b"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"La pioggia fredda e ventosa si riversa sulle canne e sulle erbe a monte del fiume. L'acqua scorre dalle colline sovrastanti in torrenti fangosi, portando foglie morte e ciuffi d'erba in cumuli umidi. Un singolo albero morto si piega al vento, come una mano ossuta che afferra il cielo."
					],
					"id": "00c"
				},
				"Il terreno erboso sale gradualmente dalla riva del fiume fino a dove il sepolcro è costruito alla base di una scogliera scabrosa di 20 piedi. Pezzi di granito rosso sporgono dalla scogliera e dal terreno, rivelati in lunghi anni dal fiume e dalla pioggia. Dall'altra parte del fiume, ampi prati e siepi selvatiche nutrono le pecore locali.",
				"Due {@creature troll||trolls} si aggirano nella palude dalla parte del sepolcro. Sono fratelli gemelli, vestiti di pelle grezza e lana grezza di pecora. Cacciano lungo la riva del fiume in questo periodo dell'anno, cercando i randagi delle greggi vicine. Cercano di rimanere nascosti ed evitare gli avventurieri, ma gli intrusi che sembrano particolarmente vulnerabili o quelli che sono carichi di provviste e tesori suscitano l'avidità dei troll, ispirandoli a tendere un'imboscata al gruppo.",
				"Cinque {@creature will-o'-wisp||will-o'-wisps} infestano il cortile del sepolcro, giorno e notte. Sono esseri orgogliosi e dispettosi, desiderosi di condurre gli esseri viventi vicino alle acque del cortile sommerso o nelle grinfie di altri mostri vicini. Tuttavia, ogni will-o'-wisp è restio ad avventurarsi all'interno del sepolcro, che considerano il territorio di altri non morti più limitati. I ciuffi sono orgogliosi di muoversi all'aperto, alla luce del sole o della luna. Si dilettano a rendere gli altri incontri più difficili, ma non si avventurano mai più in profondità nella struttura della zona 4.",
				"Si noti che gran parte del terreno fangoso e fradicio che circonda il sepolcro può essere {@quickref difficult terrain||3}. Il terreno del sepolcro e le cripte all'interno sono mostrati nella mappa 1.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395029.webp"
					},
					"title": "Map 1",
					"width": 633,
					"height": 662,
					"imageType": "map",
					"mapRegions": [
						{
							"area": "032",
							"points": [
								[
									24,
									85
								],
								[
									72,
									85
								],
								[
									72,
									38
								],
								[
									191,
									38
								],
								[
									191,
									85
								],
								[
									239,
									85
								],
								[
									239,
									134
								],
								[
									194,
									134
								],
								[
									194,
									158
								],
								[
									69,
									158
								],
								[
									69,
									133
								],
								[
									24,
									133
								]
							]
						},
						{
							"area": "030",
							"points": [
								[
									93,
									205
								],
								[
									93,
									252
								],
								[
									168,
									252
								],
								[
									168,
									205
								]
							]
						},
						{
							"area": "02e",
							"points": [
								[
									118,
									260
								],
								[
									118,
									329
								],
								[
									146,
									329
								],
								[
									146,
									260
								]
							]
						},
						{
							"area": "028",
							"points": [
								[
									150,
									300
								],
								[
									150,
									324
								],
								[
									258,
									324
								],
								[
									258,
									300
								]
							]
						},
						{
							"area": "023",
							"points": [
								[
									262,
									279
								],
								[
									262,
									337
								],
								[
									410,
									337
								],
								[
									410,
									279
								]
							]
						},
						{
							"area": "01d",
							"points": [
								[
									191,
									349
								],
								[
									191,
									398
								],
								[
									257,
									398
								],
								[
									257,
									349
								]
							]
						},
						{
							"area": "01b",
							"points": [
								[
									262,
									350
								],
								[
									262,
									420
								],
								[
									410,
									420
								],
								[
									410,
									350
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									416,
									350
								],
								[
									416,
									395
								],
								[
									479,
									395
								],
								[
									479,
									350
								]
							]
						},
						{
							"area": "010",
							"points": [
								[
									259,
									425
								],
								[
									259,
									450
								],
								[
									289,
									450
								],
								[
									289,
									425
								]
							]
						},
						{
							"area": "012",
							"points": [
								[
									388,
									425
								],
								[
									388,
									456
								],
								[
									407,
									456
								],
								[
									407,
									425
								]
							]
						},
						{
							"area": "00e",
							"points": [
								[
									290,
									426
								],
								[
									292,
									439
								],
								[
									297,
									443
								],
								[
									294,
									460
								],
								[
									296,
									485
								],
								[
									308,
									493
								],
								[
									334,
									500
								],
								[
									353,
									502
								],
								[
									374,
									497
								],
								[
									378,
									489
								],
								[
									374,
									477
								],
								[
									375,
									464
								],
								[
									384,
									449
								],
								[
									386,
									435
								],
								[
									386,
									426
								]
							]
						}
					],
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/thumbnail/13_1476395029.webp"
					}
				},
				{
					"type": "inset",
					"name": "Be Careful About Piling On",
					"entries": [
						"I will-o'-wisp possono rendere più difficile qualsiasi incontro qui, quindi usali con parsimonia. Queste creature alzano la posta in gioco per ogni avventuriero che scende a 0 punti ferita, ma alzare la posta in gioco non è sempre necessario. Questi particolari will-o'-wwisp sono anche egoisti e codardi, raramente lavorano insieme. E queste non sono le loro tombe che stanno difendendo. A loro piace semplicemente l'atmosfera di un sepolcro marcio."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "1. Sunken Yard",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il terreno intorno al sepolcro è inondato dalla pioggia e dallo straripamento del fiume vicino. Il fango e le foglie formano degli intasamenti nelle canne, intrappolando l'acqua in uno stagno grezzo circondato da code di gatto. L'acqua sembra aver parzialmente inondato il sepolcro stesso attraverso alcune crepe nella facciata abbastanza larghe da poterci passare attraverso."
							],
							"id": "00f"
						},
						"Lo stagno è profondo circa 4 piedi. Il suo fondo è un miscuglio di fango che succhia e rocce cadute.",
						"La muratura della facciata della struttura si sta erodendo da entrambi i lati, grazie alla caratteristica acqua nell'area 4 e alla terra bagnata qui. Le creature di piccole e medie dimensioni possono muoversi attraverso la crepa più grande della facciata; una creatura grande può infilarsi attraverso di essa.",
						"La scorsa primavera, tre {@creature water weird||water weirds} sono fluiti in questa zona quando il fiume è straripato. Rimangono ancora qui, turbinando nell'acqua come serpenti trasparenti e impregnandosi di un senso di dolore e orgoglio dalle cripte al di là. Non minacciano gli altri mostri che abitano qui, ma non perdono tempo ad attaccare quelli che ritengono intrusi."
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "2. Garden Shrine",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Un arco di pietra si appoggia nell'erba alta qui dove la lastra su cui si trovava una volta è stata travolta. L'arco incornicia un piccolo altare e un ripiano costruito in un'alcova all'altezza della vita nella parte anteriore del sepolcro. La parte superiore dell'altare è una ciotola di pietra per le offerte, fiancheggiata da due contenitori di pietra destinati a contenere candele o olio da bruciare."
							],
							"id": "011"
						},
						"Questo santuario rituale era inteso come un modo per permettere ai visitatori di onorare il sepolto anche quando il sepolcro era sigillato. Il fatto che il santuario non sia stato usato per anni ha incoraggiato i will-o'wisps nella zona circostante.",
						"Una verifica di Intelligenza ({@skill Religion}) riuscita richiama preghiere e altri riti consuetudinari adatti al santuario, che implicano tutti l'accensione di candele o olio per lampade, o il lancio di luce. Se il santuario è illuminato, attira tutte le streghe della volontà rimaste nel sepolcro. Arrivano arrabbiati, pronti ad attaccare, e non se ne vanno finché il santuario non si oscura o non vengono distrutti."
					],
					"id": "010"
				},
				{
					"type": "entries",
					"name": "3. Sepulcher Entrance",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La porta del mausoleo che si trova al di là non è stata usata da molto tempo. Fango incrostato e cardini arrugginiti tengono fermo il cancello di ferro. Dietro di esso, una lastra di pietra con due anelli di metallo incastonati, per le corde, sta ferma, più un sigillo che una porta."
							],
							"id": "013"
						},
						"I nomi delle tre famiglie fondatrici del mausoleo sono scolpiti sopra l'entrata: Springbank, Dalmoor e Everlake.",
						"Ci vuole una prova di Forza ({@skill Athletics}) con successo a DC 12 per aprire il cancello di ferro. Sbloccare la lastra di pietra richiede una prova di DC 20 riuscita.",
						"Aprire rumorosamente il cancello di ferro o sbloccare la lastra di pietra probabilmente mette in allarme tutte le creature del mausoleo fino all'area 7."
					],
					"id": "012"
				}
			],
			"id": "00a"
		},
		{
			"type": "section",
			"name": "Part 2: Inside the Crypts",
			"entries": [
				"Le prime aree all'interno del mausoleo sono aperte l'una all'altra e possono diventare rapidamente un unico, straziante incontro.",
				"Gli ultimi intrusi umanoidi in questo sito, prima degli avventurieri, erano qui per saccheggiare il posto. Quattro ladri di tombe umane sono entrati a nuoto attraverso la facciata qualche anno fa e, dopo aver saccheggiato l'area 5, hanno attirato l'attenzione di un mucchio ambulante che spesso si aggira in questa zona. Probabilmente è ancora qui quando gli avventurieri si intromettono. La sua massa massiccia include ora le ossa dei ladri di tombe.",
				"Legato allo shambler e alle ossa al suo interno c'è uno spettro formato dall'odiosa avidità del ladro di tombe principale. Il wraith infesta la sua tomba, che si trova essenzialmente all'interno del tumulo di shambling. Lo spettro non attacca lo sciamano; va dove va lo sciamano.",
				"Gli altri tre ladri di tombe ora infestano questo posto come tre spettri sotto il comando del wraith. Tendono a riunirsi nell'area 6, vicino ai tesori che hanno raccolto.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"Le tombe dimostrano bei disegni e lavori di qualità, tutti lasciati marcire dall'incuria."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Construction",
							"entries": [
								"Gli spazi interni qui erano destinati a memoriali cupi e servizi funebri. La muratura in pietra era ben fatta, ma è stata lentamente affondata e si è afflosciata nel fango nel corso dei decenni. I pavimenti di marmo e le pareti scolpite non sono più a piombo ma non sono pericolosi."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Ceilings",
							"entries": [
								"La maggior parte dei soffitti in tutte le tombe sono arcuati ad un'altezza di 8 piedi. Molti sono dipinti con murales di cieli blu nuvolosi o stellati, che ora si sfaldano e ammuffiscono."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Light",
							"entries": [
								"Nessuna luce naturale entra nel mausoleo, eccetto un po' di luce diffusa nell'area 4. Ogni camera ha delle applique di ferro per torce o lanterne, ma non rimangono torce o lanterne."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Sound",
							"entries": [
								"I pavimenti e le pareti di marmo portano i passi, le voci e altri echi in tutto il luogo."
							],
							"id": "01a"
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "4. Ceremonial Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Una parte di questa stanza è parzialmente sommersa dall'acqua verde, che riempie quella che una volta poteva essere una piscina cerimoniale. Il resto di questa camera di marmo è qualche gradino al di sopra della linea dell'acqua, ma ancora muschiato e sporco di alghe."
							],
							"id": "01c"
						},
						"Questo spazio era destinato alla contemplazione tranquilla e alle funzioni solenni per onorare i morti. Ha servito questi scopi per molti anni. Ora sta marcendo e si sta sgretolando. Tesori sciolti di valore monetario sono stati portati da qui all'area 6 dai ladri di tombe prima di morire."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "5. Northern Crypt",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il cancello di ferro verde che doveva chiudere questa camera è stato forzato. Parte del chiavistello si aggrappa ancora alla cornice di marmo. I sarcofagi di pietra all'interno sembrano intatti, ma il posto è un casino di foglie, fango e urne rovesciate."
							],
							"id": "01e"
						},
						"Quest'area è stata completamente saccheggiata dai ladri di tombe qualche anno fa. Tutti gli oggetti di valore monetario sono ora nella zona 6, dove i ladri li hanno portati prima di morire."
					],
					"id": "01d"
				},
				{
					"type": "entries",
					"name": "6. Southern Crypt",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il cancello di ferro che doveva sorvegliare questa camera è appeso al suo ultimo cardine. La stanza al di là è macchiata di fango e sangue, disseminata di vestiti strappati e fibbie smontate. Un'ascia arrugginita sporge da viti morte e canne aggrovigliate nel pavimento fangoso."
							],
							"id": "020"
						},
						"I ladri di tombe sono fuggiti qui per salvare il loro bottino e le loro vite dall'attacco del tumulo che cammina. Hanno fallito. In mezzo a centimetri di fango e detriti sul terreno ci sono i loro zaini in decomposizione e i tesori che hanno raccolto.",
						"Se non l'hanno già fatto, i tre spettri attaccano quando i \"loro\" tesori vengono disturbati qui.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"I ladri di tombe avevano raccolto oggetti sepolcrali, candelabri, infissi di metallo e altri oggetti d'arte per un valore totale di 440 gp, più un {@item spell scroll} di {@spell lesser restoration}, un {@item Potion of Greater Healing||potion of healing (greater)} e un {@item chime of opening}."
									],
									"id": "022"
								}
							],
							"id": "021"
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "7. Grand Mausoleum",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa ampia e grande sala ospita file di scompartimenti sigillati per bare e urne. La stanza è inclinata all'incirca verso ovest, dove si è sistemata in modo irregolare. L'acqua ha chiaramente inondato questa stanza in precedenza, in base ai danni dell'acqua e alle masse di giunchi, viti e canne aggrappate alle pareti muschiose. Pentole dorate, destinate a contenere olio per lampade, pendono dal soffitto."
							],
							"id": "024"
						},
						"Il capo dei ladri di tombe aveva appena messo piede in questa camera quando fu attaccato. Come tale, brilla debolmente con tracce di argento e oro da calici, medaglie, statuette e altri ricordi.",
						"Un totale di trentasei persone sono state sepolte nel muro orientale di questa camera. Come si usava a Secomber, nessuno di loro fu sepolto con tesori degni di nota.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Development",
									"entries": [
										"Se non sono ancora apparsi il monticello e lo spettro, sono qui."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Molti ricordi sparsi in questa camera sono marciti fino a diventare spazzatura, ma rimangono gingilli d'oro, oggetti funerari d'argento e altri tesori personali di valore, per un valore complessivo di 540 gp."
									],
									"id": "027"
								}
							],
							"id": "025"
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "8. Processional Corridor",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La porta verso l'area al di là è chiaramente un'aggiunta alla camera, ma è ancora probabilmente vecchia di decenni. Il granito rosso della porta potrebbe essere stato sigillato una volta, ma le lacune si sono formate quando il mausoleo è affondato."
							],
							"id": "029"
						},
						"La soglia sopra la porta dell'area 8 è incisa con il nome Everlake. Aprire questo sigillo rotto richiede una prova di Forza ({@skill Athletics}) con successo a DC 17.",
						"Nel corridoio, 30 piedi oltre la porta un tempo sigillata, Sylvene ha installato una delle sue trappole magiche a stele, di fronte a questa porta. Ha uno svantaggio sul suo punteggio passivo {@skill Perception} per individuare gli intrusi che sbirciano attraverso le fessure della porta.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Stele Trap",
									"entries": [
										"La stele è in grado di rilevare gli intrusi fino a un raggio di 60 piedi di fronte ad essa. Ha un punteggio passivo {@skill Perception} di 18. Disarmare o dissipare questa trappola richiede una prova di DC 18 con successo. Quando viene attivata, la trappola emette un fulmine lungo 60 piedi. Qualsiasi creatura nell'area bersaglio che fallisca un tiro salvezza di Destrezza DC 15 subisce 22 ({@damage 4d10}) danni da fulmine, o la metà dei danni con un tiro salvezza riuscito.",
										"Il fulmine incendia gli oggetti infiammabili nell'area che non sono indossati o trasportati. Questa stele può emettere fulmini per un totale di tre volte prima di diventare nient'altro che pietra inerte."
									],
									"id": "02b"
								}
							],
							"id": "02a"
						},
						{
							"type": "inset",
							"name": "Medallion of Safe Passage",
							"entries": [
								"I marchi di passaggio sicuro trovati nel tumulo del mago, in un'avventura precedente, funzionano anche qui. Le creature che indossano un medaglione di passaggio sicuro non fanno scattare la trappola della stele magica, ma non sono immuni ai suoi fulmini se viene fatta scattare da qualcun altro."
							],
							"id": "02c"
						},
						"A parte l'alloggiamento della trappola, questo corridoio è destinato semplicemente a collocare la cripta di Waltarn più in profondità nella parete rocciosa, per proteggerla dall'erosione e dall'assestamento per un certo tempo.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Supporti e dettagli in granito rosso, provenienti da rocce spesso estratte lungo le vicine scogliere, ravvivano qui le pietre grigie. Anche se questo corridoio è chiaramente di costruzione più recente, anch'esso lotta contro il terreno mutevole. Le pietre incastrate vengono staccate l'una dall'altra in anni di lento movimento."
							],
							"id": "02d"
						},
						"Il corridoio è in condizioni decisamente migliori alla sua estremità nord, dove è stato installato un secondo sigillo per prevenire ulteriormente le intrusioni. Questa lastra è meglio fissata al suo posto e richiede una prova di Forza ({@skill Athletics}) con successo per forzarne l'apertura."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "9. Tiled Passage",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il passaggio qui è decorato con belle piastrelle in uno stile astratto e nanico. Anche se le scale si sono sistemate in modo irregolare, il passaggio stesso è piano e ordinato."
							],
							"id": "02f"
						},
						"Questo breve passaggio era un regalo di Artura a Sylvene, per stupirla al suo ingresso nel luogo della sepoltura di Waltarn. Non è mai stato pensato per essere intrappolato, ma ora lo è. Questo è il punto in cui Tyreus si è avventurato nella tomba dopo essere entrato attraverso l'area 11. Ha lasciato due trappole qui usando {@spell linked glyphs|AitFR-AVT} (vedi appendice A). Trovare uno di questi glifi richiede una prova di Intelligenza ({@skill Investigation}) con successo a DC 17.",
						"In primo luogo, un glifo di allarme è stato posto sulle scale (A) per avvisare Tyreus e fargli sapere che è il momento di lanciare {@spell project image} e apparire nell'area 11.",
						"In secondo luogo, un glifo di rilevamento è stato posto sulle scale quasi nello stesso punto (A), collegato a un glifo di effetto (B), che lancia {@spell fear} (DC 17) su per le scale verso est quando qualsiasi creatura umanoide tocca o passa sopra il glifo di rilevamento.",
						"L'obiettivo di Tyreus è di guidare {@condition frightened} gli intrusi verso i glifi degli incantesimi nell'area 10."
					],
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395042.webp"
					},
					"width": 1242,
					"height": 977
				},
				{
					"type": "entries",
					"name": "10. Memorial Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa camera grigia presenta semipilastri, archi e murales incassati in condizioni eccellenti. La parete sud mostra un ampio lago brillante in mezzo a verdi altipiani, il tutto sotto nuvole brillanti. La parete nord è divisa in quattro ritratti stilizzati che rappresentano un nano femmina, un umano maschio, un umano femmina e, a giudicare dalla scala dei dettagli, un gigante maschio."
							],
							"id": "031"
						},
						"Il lago dell'altopiano è una rappresentazione del lago Highstar nella regione settentrionale delle High Moors, un luogo che Waltarn amava quando lo visitava con i suoi compagni d'avventura. I murales sono opere dell'artista Waterdhavian Saraque Skyhill.",
						"Le quattro figure qui raffigurate sono i membri del gruppo di avventurieri finali di Sylvene, come commissionato da Sylvene. Da sinistra a destra:",
						{
							"type": "list",
							"items": [
								"Artura Dwaircalis",
								"Waltarn Everlake",
								"La stessa Sylvene",
								"Hamish Hewland"
							]
						},
						"Tyreus odiava questa stanza. Ha nascosto un glifo di protezione sulla faccia di Waltarn, creato per lanciare {@spell phantasmal killer} sul primo umanoide che si trova entro 5 piedi dal glifo."
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "11. Grand Crypt",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Dal soffitto a volta, blu e oro, al sigillo circolare di ottone nel pavimento e ai sarcofagi gemelli di pietra nuda, questa tomba sembra sontuosamente fatta e saldamente intatta."
							],
							"id": "033"
						},
						"I sarcofagi di questa camera contengono le bare di Sylvene e Waltarn - non aperte e intatte - più una zona di preghiera incassata a nord e una zona di pulizia rituale a sud. I pilastri che sostengono la zona sono scolpiti con spirali come la stele fuori dal Wizard's Barrow (da In Scarlet Flames). Tutti gli impianti metallici in quest'area hanno una patina verde e sono fatti per formare spirali simili dove possono.",
						"Sylvene non è tornata sulla Costa della Spada come voleva, e il suo sarcofago qui è vuoto. (È sepolta da qualche parte a Ravnica).",
						"Il sigillo di ottone è il sito di un cerchio di teletrasporto inciso e tinto. È stato usato da Sylvene per visitare il sito, da Artura per occuparsi della manutenzione e da Tyreus per saccheggiare la cripta.",
						"Mentre è qui, Tyreus ha rimosso cinque pietre chiave della creazione dalla cripta. Erano incastonate nel muro orientale e non erano mai state sintonizzate, quindi presto il loro potere potrà essere ancora suo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Development",
									"entries": [
										"Se riesce ad organizzarlo, Tyreus sembra essere in piedi nel cerchio del teletrasporto quando gli avventurieri arrivano. (In realtà è un'immagine illusoria di Tyreus, che si trova a centinaia di miglia di distanza al Lago Highstar e sta facendo uso di un incantesimo {@spell project image}).",
										"L'umano di fronte a voi appare pallido ma arrossato, con capelli scuri in una lunga treccia e una barba squisitamente tagliata. Indossa abiti scuri e aderenti, stivali alti e un bel cappotto blu. Sembra sollevato dal fatto che tu sia qui.",
										"Tyreus voleva vedere gli avventurieri, sia per soddisfare la sua curiosità che per aiutarlo a fare una ricerca su di loro, se sopravvivono alla sua trappola. Ha intenzione di lasciar scappare uno degli avventurieri per seminare la paura.",
										"Nel frattempo, Tyreus è felice di conversare con gli avventurieri e imparare ciò che può da loro. Cerca di mantenere la loro attenzione su di lui in modo che i suoi scagnozzi possano avvicinarsi a loro: Tyreus ha piazzato due assassini tenebrosi nella cripta. Sono arrivati prima con lui e li ha lasciati indietro. Hanno preso dei nascondigli nella cripta e cercano di evitare di essere scoperti dagli avventurieri finché Tyreus non dà l'ordine di attaccare."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Trap",
									"entries": [
										"La trappola finale di Tyreus è una coppia di glifi collegati: un glifo di rilevamento (A) sul terreno tra le bare e un glifo di effetto (b) per creare un muro di fuoco che blocca l'ingresso."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Oggetti funerari, ricordi, oggetti di preghiera e altri tesori non magici nella zona sono fatti prevalentemente di argento, per un valore totale di 510 gp. In una ciotola da preghiera nella zona nord della cripta aspetta un altro tesoro, trascurato da Tyreus quando era qui: due {@item chip of creation|AitFR-AVT|chips of creation} (vedi appendice B)."
									],
									"id": "037"
								},
								{
									"type": "inset",
									"name": "Variant: Tenebrous Assassins",
									"entries": [
										"Gli assassini di Tyreus sono oscure mostruosità che ha trovato nelle profondità delle gallerie sotterranee sotto Ravnica. Hanno una pelle sassosa, grigia e senza peli, senza bocca e senza capacità di parlare. Non hanno bisogno di cibo o bevande, ma respirano e dormono. Se uccisi, si dissolvono in fumo, lasciando dietro di sé il loro equipaggiamento.",
										"Questi assassini credono che Tyreus stia tornando per loro, ma è improbabile."
									],
									"id": "038"
								}
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "Tyreus Came to Talk",
							"entries": [
								"A Tyreus piace sentirsi parlare. Crede di essere incredibilmente intelligente e ingiustamente solo. A questo punto non si preoccupa della capacità degli avventurieri di ostacolarlo. Preferisce gongolare, ordinare la loro eliminazione e parlare mentre combattono i suoi assassini.",
								"Così facendo, Tyreus potrebbe menzionare quanto segue:",
								{
									"type": "list",
									"items": [
										"Ha appreso solo di recente, dai diari che ha preso dalle biblioteche di Sylvene, che Waltarn Everlake era suo nonno. Non è impressionato da Waltarn; Tyreus lo considera un debole e comune sempliciotto.",
										"Waltarn e la sua famiglia non volevano che fosse riportato in vita dopo essere stato ucciso in un'avventura. \"Che codardi\", potrebbe dire Tyreus. \"Che mancanza di visione\".",
										"Tyreus ha preso le cinque chiavi della creazione che Sylvene ha tentato di nascondere qui con Waltarn. Con esse, egli \"creerà per me un luogo degno dei seguaci che merito\"."
									]
								}
							],
							"id": "039"
						}
					],
					"id": "032"
				}
			],
			"id": "014"
		},
		{
			"type": "section",
			"name": "Part 3: What's Next",
			"entries": [
				"Gli avventurieri hanno nuove informazioni, ma anche domande su ciò che accadrà dopo. L'avventura successiva porta più in profondità nelle High Moors per cercare il pericoloso covo dove Waltarn è morto. Lì sono custoditi segreti vitali sulla Pietra della Creazione."
			],
			"id": "03a"
		},
		{
			"type": "section",
			"name": "Appendix A: New Spells",
			"entries": [
				"Tyreus usa l'incantesimo dei glifi collegati per intrappolare la tomba di Sylvene contro gli intrusi come gli avventurieri. Se questo incantesimo diventa noto ad altri, può apparire nelle liste degli incantesimi di bardo, chierico, mago e artefice. L'incantesimo mighty fortress è apparso per la prima volta nella Xanathar's Guide to Everything ed è incluso qui come riferimento.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|xge}"
					]
				}
			],
			"id": "03b"
		},
		{
			"type": "section",
			"name": "Appendix B: New Artifacts",
			"entries": [
				"Un pezzo di questo nuovo artefatto può essere trovato nella cripta di Sylvene, nell'area 11. La chiave di volta dell'avventura precedente è stata creata da Sylvene usando pezzi della Pietra della Creazione.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03c"
		}
	]
}