{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Candy Mountain Caper",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno delle Regole base di D&D della quinta edizione, che sono disponibili come download gratuito qui. Tutti gli oggetti magici e i blocchi statistici dei mostri di cui hai bisogno sono inclusi alla fine di questa avventura.",
				"Restoring Harmony è una campagna divisa in sei mini avventure di 1° livello per un giocatore solo e un'avventura più lunga per più giocatori. Ogni mini avventura richiede circa 45 minuti di gioco e l'avventura finale richiede circa 60-90 minuti di gioco.",
				"Le mini avventure possono essere giocate in qualsiasi ordine, ma l'avventura finale dovrebbe essere giocata per ultima. Ecco una lista di tutte le avventure:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso delle disposizioni allegre e della delizia colorata dei NERDS, Emo il guardone e il suo braccio armato, Mr. Greystone, hanno sferrato un colpo contro l'amata città di Harmony dei NERDS. Dopo anni di ricerche, il nefasto duo ha trovato il sacro Pozzo Prismatico che dà ad Harmony i suoi vibranti e favolosi colori. Ora, avendo accesso al Pozzo Prismatico, Emo e Mr. Greystone hanno iniziato a succhiare il colore dalla città di Harmony. Se non vengono fermati, la città diventerà gradualmente grigia, e alla fine tutto diventerà bianco e nero.",
						"Per i NERDS, i colori che cominciano a sfarfallare e a defluire da Harmony sono un mistero inquietante. Ciò che porta i colori ad Harmony è un enigma per loro. Tutto quello che possono fare è sperare che la corrente torni e ripristini la vivacità dei colori di Harmony ancora una volta. Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Lorekeeper conoscono il potere del Pozzo Prismatico, ma la sua vera ubicazione è persa persino da loro stessi. Tuttavia, hanno un modo per trovare il pozzo usando un antico artefatto conosciuto come l'Amuleto dell'Armonia, ma per attivarlo hanno bisogno di trovare le sei gemme del potere. Una volta attivato, l'amuleto guida chi lo controlla alla posizione segreta del Pozzo Prismatico. Ma una volta attivato, l'amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere sono state a lungo nascoste per essere custodite in dungeon, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole che custodiscono le gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'Armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"A causa della natura da solista delle avventure (ad eccezione dell'avventura 7 Avventura Insieme), il livello di potenza di alcuni mostri può essere difficile rispetto al livello del personaggio. Potresti voler presentare una soluzione di gioco di ruolo (come fare amicizia con il mostro o ingannarlo) ai giocatori che sono ansiosi di precipitarsi in combattimento. Con qualsiasi incontro in questa o nelle successive avventure, sentitevi liberi di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
						"Si può anche adattare la storia per essere di natura più benevola, permettendo successi automatici sui tiri, facendo diventare i mostri amici istantanei, o dando al giocatore un vantaggio su tutti i suoi tiri.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"Nel gioco in solitaria, c'è sempre la possibilità che il personaggio muoia. Nel caso di un singolo avventuriero, questa morte comporta la fine del gioco; il che non è ottimale per un pomeriggio di divertimento! Un modo per evitare la morte è quello di avere la guarigione prontamente disponibile per l'avventuriero. Se sono senza guarigione, fai trovare al personaggio le stranezze {@item potion of healing} in una cassa polverosa o fagli scoprire una speciale pianta curativa durante il viaggio che, se mangiata, gli fa tornare i punti ferita pieni.",
								"Nel caso di una morte prematura, si può avere un PNG utile (come {@creature Mr. Honeycutt|NRH-TCMC}) che salvi la situazione e la rianimi, o si può fare in modo che rinunci ai tiri salvezza e si svegli mentre viene trascinato in un posto spiacevole."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Ecco una rapida panoramica dell'avventura:",
						{
							"type": "list",
							"items": [
								"Pink the Rogue riceve un messaggio misterioso per incontrare un \"{@creature Mr. Honeycutt|NRH-TCMC}\" al mercato centrale.",
								"Dopo aver bazzicato il mercato, Pink incontra {@creature Mr. Honeycutt|NRH-TCMC}, che le chiede di trovare e recuperare la Gemma di Corallo nella miniera abbandonata sotto Candy Mountain. {@creature Mr. Honeycutt|NRH-TCMC} dà a Pink due modi per arrivarci (come DM, potresti scoprire che ti piace un percorso particolare, quindi puoi scegliere di avere {@creature Mr. Honeycutt|NRH-TCMC} che dia a Pink solo una opzione).",
								"Il percorso 1 è un lungo tunnel che ha un brutto mostro {@creature Slurmy|NRH-TCMC} che cerca di mangiare Pink. Il percorso 2 è un'infiltrazione oltre il muro, oltre le guardie e nella miniera.",
								"Pink alla fine entra nella miniera abbandonata, evita le trappole, apre la scatola del tesoro, supera i kobold e recupera la gemma."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna la scheda del personaggio (vedi \"Pink the Rogue\", sotto) al tuo giocatore e fagli prendere confidenza con Pink.",
						"Tutte le creature o i PNG che sono in grassetto hanno dei blocchi statistici, che sono inclusi alla fine dell'avventura insieme agli oggetti magici che i personaggi possono guadagnare. Quando siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "The Candy Mountain Caper",
					"page": 3,
					"entries": [
						"L'avventura inizia nella vibrante e colorata città di Harmony, dove misteriose \"interruzioni di colore\" cominciano a destare allarme. Essendo NERDS, la popolazione di Harmony ha una visione ottimistica e cerca di andare avanti come meglio può senza essere troppo preoccupata, ma la mancanza di colore è preoccupante anche per il più esuberante dei NERDS.",
						"Quando il vostro lettore è pronto, leggete quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"La città di Harmony è un vivace centro metropolitano. I mercati all'aperto presentano cibi e prodotti provenienti da tutti i regni. Una vasta biblioteca offre ai cittadini libero accesso ai tomi del sapere, mentre vivaci luoghi di intrattenimento alimentano l'anima della città. Per gli amanti della natura, diversi parchi e una foresta circostante forniscono comfort più semplici.",
								"Una cosa unisce la città: il suo colore vibrante. La leggenda della fondazione di Harmony racconta di una scintilla magica che ha acceso le terre di colori accattivanti. Nessuno conosce l'origine della scintilla, ma molti hanno cercato la sua fonte nella speranza di scoprire la portata del suo potere.",
								"Recentemente, però, uno strano fenomeno ha scosso i cittadini di Harmony. Nelle ultime settimane, sono state segnalate interruzioni di colore in tutta la città con pochissimi indizi su ciò che potrebbe essere la causa.",
								"Questa mattina, ti svegli in una giornata insolitamente incolore. Fuori dalla tua stanza si sentono già dei mormorii preoccupati. Guardandoti intorno, noti che un pezzo di carta è stato infilato sotto la tua porta."
							],
							"id": "007"
						},
						"Se Pink legge la nota, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"So che sei un NERD con un particolare set di abilità. Per favore, incontriamoci al mercato centrale questa mattina. Indosserò un vestito e degli occhiali con la montatura di corno."
									],
									"by": "{@creature Mr. Honeycutt|NRH-TCMC}"
								}
							],
							"id": "008"
						},
						"Il mercato centrale è a dieci minuti a piedi dalla locanda dove Pink ha una stanza. La locandiera, Mauve, conosce Pink e ha la colazione pronta quando Pink scende.",
						{
							"type": "entries",
							"name": "Central Marketplace",
							"page": 3,
							"entries": [
								"Il viaggio verso il mercato è una serie di strade tortuose e scorciatoie attraverso i vicoli. Alla fine, Pink può sentire il ronzio del mercato centrale, un po' attenuato oggi dalla mancanza di colore.",
								"Quando Pink arriva al mercato, leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Il tentacolare mercato centrale di Harmony è un labirinto di bancarelle e un tripudio di suoni e immagini. Pittori di facce e cantastorie deliziano il loro pubblico. I venditori vendono tutti i tipi di articoli, dalle lanterne alle scarpe ai componenti di incantesimi. Il profumo di deliziosi dolcetti aleggia nell'aria."
									],
									"id": "00a"
								},
								"Lascia un momento al tuo giocatore per giocare di ruolo qui, esplorando il mercato e interagendo con i venditori. I fiorai si lamentano del colore sbiadito dei loro fiori, altri mercanti dicono che il colore è una risorsa naturale che si sta esaurendo, alcuni si chiedono addirittura se Harmony sia stata maledetta."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Marketplace Amusements",
							"page": 4,
							"entries": [
								"Ecco altre attività divertenti per Pink:",
								{
									"type": "list",
									"items": [
										"Un giovane NERD, che ammira Pink, vuole diventare un giorno una grande canaglia. Pink può insegnargli come fare un gioco di prestigio, scassinare una serratura, indossare un travestimento per ingannare un venditore che conosce, o qualche altra abilità da furfante come fare un salto mortale o camminare su una corda tesa. Tutte queste abilità sono controlli di Destrezza in DC 10 (con l'abilità corrispondente come {@skill Acrobatics} o {@skill Sleight of Hand}) e, se hanno successo, stupiscono il giovane NERD, aumentando la sua ammirazione.",
										"Rose, una mercante che Pink conosce bene, la prende da parte e le indica un losco NERD che ha rubato alcune delle preziose gelatine di Rose. Rose chiede se Pink può rubarle di nuovo. Per farlo, Pink deve effettuare con successo una prova di Destrezza ({@skill Stealth}) a dc 12 per avvicinarsi di soppiatto al ladro e poi una prova di Destrezza ({@skill Sleight of Hand}) a dc 12 per rubare le mirtilli. Un fallimento in una di queste prove può portare il ladro a tentare la fuga o, se messo alle strette, a provocare una lotta."
									]
								},
								{
									"type": "inset",
									"name": "Wererats and the Lorekeeper Society",
									"page": 4,
									"entries": [
										"I Wererat e altri licantropi buoni sono stati a lungo membri della Società dei Lorekeeper. Il fatto di potersi trasformare in un innocuo animale ha permesso alla Lorekeeper Society di rimanere segreta per molti secoli.",
										""
									],
									"id": "00c"
								}
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"",
								{
									"type": "entries",
									"name": "The Proposal",
									"page": 4,
									"entries": [
										"",
										{
											"type": "insetReadaloud",
											"page": 4,
											"entries": [
												"",
												""
											],
											"id": "00f"
										},
										"",
										"",
										{
											"type": "list",
											"items": [
												"",
												""
											]
										},
										"",
										""
									],
									"id": "00e"
								}
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Path 1: The Secret Tunnel",
					"page": 5,
					"entries": [
						"",
						"",
						{
							"type": "entries",
							"name": "DM Note",
							"page": 5,
							"entries": [
								""
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Encountering Slurmy",
							"page": 5,
							"entries": [
								"",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										""
									],
									"id": "013"
								},
								"",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										""
									],
									"id": "014"
								},
								""
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Friend or Foe?",
							"page": 5,
							"entries": [
								""
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Sneaky Slurmy",
							"page": 5,
							"entries": [
								"",
								"",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Pit Trap",
											"entries": [
												""
											]
										},
										{
											"type": "item",
											"name": "Cave-In",
											"entries": [
												""
											]
										}
									]
								}
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Path 2: Candy Mountain Mine",
							"page": 6,
							"entries": [
								"",
								"",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/002.webp"
									},
									"width": 2414,
									"height": 3149
								},
								{
									"type": "entries",
									"name": "C1. Mine Perimeter",
									"page": 6,
									"entries": [
										"",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												""
											],
											"id": "019"
										},
										"",
										{
											"type": "list",
											"items": [
												"",
												"",
												"",
												""
											]
										},
										"",
										"",
										{
											"type": "entries",
											"name": "Stone Wall",
											"page": 6,
											"entries": [
												"",
												""
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "C2. Mining Camp",
									"page": 6,
									"entries": [
										""
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "C3. Stairway",
									"page": 6,
									"entries": [
										"",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												""
											],
											"id": "01d"
										},
										""
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C4. Central Storage",
									"page": 6,
									"entries": [
										"",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												""
											],
											"id": "01f"
										},
										""
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C5. Mine Shafts",
									"page": 7,
									"entries": [
										"",
										"",
										{
											"type": "entries",
											"name": "DM Note",
											"page": 7,
											"entries": [
												""
											],
											"id": "021"
										}
									],
									"id": "020"
								},
								{
									"type": "entries",
									"page": 7,
									"name": "C5A. Secret Tunnel Cavern",
									"entries": [
										"",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												""
											],
											"id": "023"
										},
										"",
										""
									],
									"id": "022"
								},
								{
									"type": "entries",
									"name": "C5B. Rock Candy Mother Lode",
									"entries": [
										"",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												""
											],
											"id": "025"
										},
										"",
										""
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "C5C. Net Trap",
									"entries": [
										"",
										""
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "C5D. The Coral Gem",
									"entries": [
										"",
										"",
										"",
										{
											"type": "entries",
											"name": "Opening the Box",
											"page": 7,
											"entries": [
												"",
												""
											],
											"id": "028"
										},
										{
											"type": "entries",
											"name": "Making Friends",
											"page": 8,
											"entries": [
												"",
												""
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "The Coral Gem",
											"page": 8,
											"entries": [
												""
											],
											"id": "02a"
										}
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "C5E. Dragon Fossil",
									"entries": [
										"",
										"",
										"",
										""
									],
									"id": "02b"
								}
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 8,
							"entries": [
								"",
								""
							],
							"id": "02c"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 8,
					"entries": [
						"",
						{
							"type": "list",
							"items": [
								"{@item Gloves of Thievery}"
							]
						}
					],
					"id": "02d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet001.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet002.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}