{
	"data": [
		{
			"type": "section",
			"page": 1,
			"name": "X Marks the Spot",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/1.webp"
					},
					"width": 960,
					"height": 904
				},
				"Una fuga dalla prigione per un improbabile gruppo di eroi si trasforma in una corsa per un'antica reliquia ricercata dalla Legione del Crepuscolo. Riuscirete a sfidare l'ignoto e a catturare il tesoro prima che lo faccia il nemico? Questa avventura di D&D è ambientata sul piano di Ixalan e utilizza personaggi pregenerati di 4° livello.",
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Ixalan è una terra di esplorazione e scoperta. Ma la Legione del Crepuscolo, una società di vampiri che si è formata da un'alleanza di nobili e della chiesa, è recentemente arrivata da oltreoceano per espandere i suoi territori. L'esercito della legione cerca di conquistare l'isola e i vampiri hanno eretto numerosi forti nel sud. Tuttavia, i loro piani hanno incontrato la resistenza degli abitanti di Ixalan.",
						"L'Impero del Sole governa la costa ed è riuscito ad addomesticare i dinosauri abbastanza da lavorare al loro fianco. Nel frattempo, gli Araldi del Fiume, una società libera di tribù nomadi di merfolk, si muovono nell'interno di Ixalan, in armonia con la natura. Questi due gruppi sono stati a lungo in disaccordo.",
						"In mare, le forze della piratesca Brazen Coalition tormentano le forze navali della Legione del Crepuscolo, che sbarcano per saccheggiare la taglia di Ixalan come meglio credono. Ma anche così, non tutti i vampiri vedono l'attuale establishment dominante come l'autorità finale. L'Ordine dei Cinque Sacramenti, una setta della chiesa dei vampiri che crede nello stabilire un rapporto commerciale con l'Impero del Sole, spera di minare i piani degli aspiranti conquistatori."
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Overview",
			"entries": [
				"La Legione del Crepuscolo è governata da rituali che richiedono ai suoi membri di nutrirsi solo del sangue dei loro nemici. Per questo motivo, la fortificazione della legione conosciuta come Conqueror's Foothold ospita prigionieri - nemici dello stato e altri considerati ne'er-do-wells - che vengono macellati una volta ogni luna piena.",
				"All'inizio dell'avventura, i personaggi si trovano imprigionati a Conqueror's Foothold e devono essere giustiziati per nutrire i loro rapitori. Alante, una chierica vampira che amministra l'estrema unzione al forte, li aiuta a fuggire dalla prigione. Appartiene all'Ordine dei Cinque Sacramenti, ed è stata incaricata di opporsi agli scopi della Legione del Crepuscolo.",
				"Conqueror's Foothold è supervisionato da Vona, conosciuto come il Macellaio di Magan. Vona ha scoperto una mappa della regione locale che mostra la posizione di un potente artefatto noto come il Calice dello Ierofante, nascosto nel sud di Ixalan al Tempio di Aclazotz. Si dice che il Calice dello Ierofante sia in grado di creare una riserva infinita di sangue, rendendolo potenzialmente prezioso per i vampiri della Legione del Crepuscolo. Si dice che un profeta di nome Arguel abbia portato il calice al tempio per ragioni sconosciute, e Vona vuole assicurarselo.",
				"In cambio di vari favori - oltre a sfuggire a morte certa - gli avventurieri hanno accettato di aiutare Alante a trovare il manufatto per primi. Il viaggio attraverso l'isola da Conqueror's Foothold al Tempio di Aclazotz richiede diversi giorni e porta i personaggi attraverso un territorio pericoloso e vari incontri casuali.",
				"Mentre cercano il calice, i personaggi incontrano un apostolo pazzo che può condurli al calice. Al tempio perduto che è il nascondiglio del calice, gli avventurieri devono affrontare la progenie demoniaca di un dio pipistrello. Sono poi in grado di strappare il calice dal corpo essiccato del profeta, che è stato condotto al tempio dal demone.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/2.webp"
					},
					"width": 625,
					"height": 462
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Adventure Hooks",
			"entries": [
				"I personaggi sono in missione per l'Ordine dei Cinque Sacramenti per recuperare il Calice dello Ierofante dal Tempio di Aclazotz, nelle profondità delle foreste inesplorate di Ixalan. Oltre ai patti che hanno stretto con la chiesa, ad ogni personaggio sono stati offerti 100 gp per recuperare l'oggetto sacro e portarlo ad un punto d'incontro a sud dell'isola roccaforte di Fort Durron.",
				"Gli sfondi forniti sul {@adventure character sheets|XMtS|9} forniscono anche le motivazioni che spingono i personaggi a riunirsi come partito.",
				"{@b Alante} spera di ottenere il favore dell'Ordine dei Cinque Sacramenti, una setta della chiesa che crede nello stabilire una relazione commerciale con l'Impero del Sole.",
				"{@b Velisha} desidera espellere le forze innaturali che si dice risiedano nel Tempio di Aclazotz.",
				"{@b Rouxil} vuole porre fine al conflitto in questa regione di Ixalan assicurandosi che l'Ordine dei Cinque Sacramenti salga al potere.",
				"{@b Artinoq} desidera la pace ed è ansioso di dimostrare a suo padre di essere un degno leader.",
				"{@b Turk Two Coins} desidera rivendicare una parte di un grande tesoro, in modo da poter vivere il resto della sua vita nella dissolutezza.",
				"{@b Ellie Redcap} non vuole altro che capitanare la propria nave, con qualsiasi mezzo necessario.",
				{
					"type": "entries",
					"page": 2,
					"name": "Treasure",
					"entries": [
						"Questa avventura usa carte {@i Magic: The Gathering} per aiutare a costruire lo slancio verso la progressione dell'avventura e per premiare il gioco interattivo.",
						"Avrai bisogno di una manciata di carte gettone Tesoro (trovate nelle confezioni booster di Ixalan) e di un certo numero di carte che descrivono i tesori del set di Ixalan. Vedi \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" alla fine di quest'avventura per la lista delle carte, poi mischia le carte non gettone per creare un mazzo oggetto.",
						"Ogni volta che un giocatore avanza un obiettivo, fa una scoperta importante o ha una buona idea, dai a quel giocatore un gettone Tesoro. Un giocatore non può avere più di un gettone Tesoro per il suo personaggio. Gli incontri casuali forniscono quindi l'opportunità di scoprire un nascondiglio del tesoro. Quando si perlustra un'area, i giocatori tirano uno contro l'altro per trovare un tesoro, permettendo a un giocatore di riscattare un gettone Tesoro e pescare dal mazzo degli oggetti."
					],
					"id": "004"
				}
			],
			"id": "003"
		},
		{
			"type": "section",
			"page": 3,
			"name": "Starting the Adventure",
			"entries": [
				"Una volta che i giocatori hanno scelto i personaggi, siete pronti per iniziare. Leggete il seguente testo per impostare lo scenario e l'accordo che i personaggi hanno fatto per la loro libertà.",
				{
					"type": "insetReadaloud",
					"entries": [
						"Il vostro tempo nelle celle della prigione di Conqueror's Foothold sta per finire, così come le vostre vite. Come tutti quelli considerati nemici della Legione del Crepuscolo, siete destinati ad essere giustiziati per nutrire i vampiri che comandano la fortezza. La notte prima della luna piena, siete stati trasferiti nella camera del boia, i prossimi ad essere sacrificati."
					],
					"id": "006"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Ma quello che i vostri rapitori non sanno è che ognuno di voi ha fatto un patto con il chierico Alante. In cambio delle vostre vite e del recupero della leggendaria reliquia conosciuta come il Calice dello Ierofante, vi sono stati promessi vari favori dall'Ordine dei Cinque Sacramenti, una setta vampirica che si oppone alla sete di conquista della Legione del Crepuscolo. Durante la tua breve permanenza a Conqueror's Foothold, Alante è stata in grado di comunicare un piano di fuga inviando incantesimi di messaggio in vari intervalli. Questa notte segna la notte in cui quel piano si realizza."
					],
					"id": "007"
				},
				{
					"type": "entries",
					"page": 3,
					"name": "The Great Escape",
					"entries": [
						"Leggi quanto segue per impostare la fuga dei personaggi dalle forze della Legione del Crepuscolo:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Sei in una grande cella di detenzione in attesa della convocazione del boia. Fuori dalla finestra della cella, una luna quasi piena pende alta nel cielo senza nuvole. Al centro della camera del boia, una greataxe giace su un blocco di pietra. Catene rivestite di ganci da macellaio sono appese sopra vasche di metallo impilate e in attesa di raccogliere il sangue dei giustiziati, e ti ricordano il tuo imminente appuntamento con la morte.",
								"Le guardie aprono la grata di metallo che sigilla la tua cella. Entrando nella camera di là, vedi il chierico che supervisionerà il tuo sacrificio. Questo è il tuo segnale. E' il momento di dare l'estrema unzione. . . alle guardie."
							],
							"id": "009"
						},
						"I personaggi non hanno equipaggiamento, tranne Alante. Sono disarmati e possono effettuare solo colpi disarmati, infliggendo danni da randellate pari a 1 + il modificatore di Forza.",
						"Le truppe della Legione del Crepuscolo di stanza a Conqueror's Foothold sono fedeli a Vona, Macellaio di Magan. Due umani {@creature guard|mm|guards} hanno scortato il chierico Alante nella cella. Una guardia porta con sé un mazzo di chiavi che può essere usato per aprire le celle della prigione, la porta principale e la botola del boia (vedi sotto). Il perimetro della stanza è fiancheggiato da altri cinque blocchi di celle, ciascuno abbastanza grande da contenere cinque prigionieri, ma al momento vuoti.",
						"Solo una porta conduce fuori dalla camera del boia. Alante, Turk ed Ellie sanno che nessun prigioniero è mai fuggito con successo da Conqueror's Foothold, e che attraversare quella porta significa una lotta feroce contro decine di guardie, e nessuna garanzia di trovare un'uscita",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Executioner's Hatch",
									"entries": [
										"In un angolo della camera, una leva con lucchetto si trova accanto a una grata di metallo di un metro quadrato. Se la leva viene sbloccata (o con la chiave portata dalla guardia o con una prova di Destrezza di DC 20 con successo usando {@item thieves' tools|phb}), può essere tirata per far cadere la grata aperta. Questo rivela la botola del boia, uno scivolo in cui i corpi vengono gettati nell'oceano dopo essere stati prosciugati dai vampiri del forte.",
										"Un personaggio che riesce a superare una prova di Intelligenza ({@skill Investigation}) a DC 10 nota che le pareti scivolose dello scivolo non offrono appigli. Questo lo rende un salto dritto nell'oceano e impedisce a chiunque di risalire in questo modo. I personaggi che saltano attraverso la botola non subiscono danni quando colpiscono l'acqua e possono facilmente nuotare fino a riva.",
										"Un'ora dopo la fuga dei personaggi, un nuovo gruppo di guardie entra nel blocco del boia e suona un allarme (vedi \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold}\", sotto).",
										"Qualsiasi personaggio che riesca a superare una prova di Saggezza DC 15 ({@skill Perception} o {@skill Survival}) si accorge di un {@creature hunter shark} nell'acqua. Qualsiasi membro del party che subisce danni durante il combattimento con le guardie attira la sua attenzione e fa sì che lo squalo attacchi."
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Conqueror's Foothold",
					"page": 3,
					"entries": [
						"Quando i personaggi raggiungono la spiaggia all'ombra della fortezza, leggete:",
						{
							"type": "insetReadaloud",
							"entries": [
								"La fortificazione bastionata di Conqueror's Foothold torreggia alta sopra il lato a strapiombo della scogliera. Le onde si infrangono lungo la costa rocciosa, con le loro calotte illuminate dalla luce della luna."
							],
							"id": "00d"
						},
						"Il compagno rapace di Artinoq, Sharkbait, aspetta sulla spiaggia con uno zaino contenente dieci giorni {@item rations (1 day)|phb|rations}. Una volta visto il suo compagno, conduce il gruppo a un nascondiglio sepolto nella sabbia, che contiene tutta l'attrezzatura confiscata. Alante è riuscito a farlo uscire di nascosto dalla fortezza qualche giorno fa.",
						"A nord, un sentiero conduce al Campo della Rovina. Seguendo questo sentiero fino al passaggio di montagna a nord-ovest, i personaggi attraverseranno la regione di Primal Wellspring, aggirando le roccaforti della Legione del Crepuscolo.",
						"Queste roccaforti - Fort Leor e Fort Durron - si trovano a ovest. Un sentiero ben frequentato facilita gli spostamenti lungo quel percorso, ma la zona è spesso pattugliata dai soldati della Legione del Crepuscolo.",
						"Indipendentemente dal percorso che i personaggi prendono, devono avventurarsi attraverso il Territorio non reclamato prima di raggiungere il Tempio di Aclazotz.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Discovery and Pursuit",
									"entries": [
										"Un'ora dopo che i personaggi hanno combattuto le guardie, un'altra pattuglia entra nella camera del boia e scopre la fuga. Una campana d'allarme suona all'interno del forte e una pattuglia di dodici persone {@creature guard|mm|guards} viene inviata a setacciare la zona alla ricerca dei prigionieri e del doppio Alante. Inoltre, le torri faro tra Conqueror's Foothold, Fort Leor e Fort Durron si accendono, rendendo difficile per i personaggi che non fanno parte della Legione del Crepuscolo muoversi lungo la spiaggia senza essere visti. Qualsiasi prova di Destrezza ({@skill Stealth}) effettuata dai personaggi per evitare le guardie viene effettuata con svantaggio.",
										"Due ore dopo la fuga, Vona scopre che Alante sta cercando di rivendicare il {@i Hierophant's Chalice} prima di lui. Il Macellaio di Magan raduna una forza e la manda a cercare la reliquia per primo. I cacciatori di reliquie di Vona sono composti da due soldati vampiri (usa {@creature guard} statistiche), un chierico umano (usa {@creature priest} statistiche) e un umano {@creature scout}, tutti a cavallo. Prendono la via più diretta per il Tempio di Aclazotz, passando per Forte Leor e Forte Durron attraverso la spiaggia. Tuttavia, in seguito si perdono nel Territorio non reclamato e possono essere incontrati casualmente lì."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Danger on the Beach",
									"entries": [
										"Se i personaggi proseguono lungo la costa, si imbattono nel relitto di numerose navi. Tra i morti c'è l'orco capitano Beelzebufo della nave pirata Relentless, sulla quale hanno prestato servizio sia Ellie che Turk. Qualsiasi personaggio che riesca a fare una prova di Intelligenza ({@skill Investigation}) a DC 10 nota che l'orco sembra essere morto per ferite da taglio piuttosto che per annegamento.",
										"Qualsiasi personaggio che sorvegli l'area da vicino con una prova di Saggezza ({@skill Perception}) di successo DC 15 nota il movimento nelle onde.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Risalendo dalle onde, scheletri vestiti con i vestiti a brandelli dei pirati camminano verso la riva!"
											],
											"id": "011"
										},
										"I sei {@creature skeleton|mm|skeletons} attaccano, guadagnando sorpresa se tutti i personaggi non li notano."
									],
									"id": "010"
								}
							],
							"id": "00e"
						},
						{
							"type": "inset",
							"name": "Exploring Ixalan",
							"entries": [
								"Viaggiare da Conqueror's Foothold al Tempio di Aclazotz richiede tre giorni attraverso la spiaggia o quattro giorni attraverso le montagne. Mentre ti muovi attraverso certi terreni ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring} e {@adventure Uncharted Territory|XMtS|3|unclaimed territory}), potrebbero verificarsi degli incontri casuali. Tira un {@dice d20} per verificare un incontro una volta durante il giorno e una volta durante la notte. Se il risultato è 18 o superiore di giorno, o 15 o superiore di notte, si verifica un incontro casuale. Fai riferimento alle tabelle degli incontri di ogni regione per determinare ciò che gli avventurieri incontrano, e rilancia se il risultato non ha senso date le circostanze."
							],
							"id": "012"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/3.webp"
							},
							"width": 552,
							"height": 913
						}
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"page": 4,
					"name": "Field of Ruin",
					"entries": [
						"Ci vogliono quattro ore per raggiungere questa zona da Conqueror's Foothold.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Decine e decine di corpi sono sparsi sul campo in vari stati di decomposizione. Le bandiere rovinate dei partiti di guerra caduti sventolano nella brezza del mare."
							],
							"id": "014"
						},
						"I personaggi possono seguire un fiume a nord fino a un passaggio di montagna attraverso la Sorgente Primaria. A sud c'è la costa. Forte Leor e Forte Durron sono a ovest, in vista della spiaggia.",
						"Una prova di Saggezza ({@skill Perception}) riuscita rivela la presenza di spazzini nel campo. Tre rapaci medi (statistiche di utilizzo {@creature deinonychus|vgm}) banchettano con i cadaveri a ovest. Se i personaggi notano i rapaci, possono tentare una prova di gruppo {@skill Stealth} contro la Saggezza passiva ({@skill Perception}) delle creature di 13. Se la prova di gruppo fallisce, o se i personaggi non notano i raptor, i raptor individuano il gruppo e attaccano.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Se il gruppo viaggia lungo la costa vicino ai forti, usa la seguente tabella se viene fatto un incontro casuale.",
										{
											"type": "table",
											"caption": "Shoreline Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"Una trappola nascosta profonda 6 metri {@trap pit trap|xge} viene notata solo con una prova di Saggezza ({@skill Perception}) a dc 15. La trappola spara un razzo quando viene attivata, evocando una pattuglia di guardie {@dice 2d6} nelle vicinanze per indagare."
												],
												[
													"2",
													"{@dice 1d6} trilobiti (usa {@creature giant crab} statistiche)"
												],
												[
													"3",
													"Un totem di giada consumato è inciso con un avvertimento in {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}"
												],
												[
													"4",
													"Un'area di {@trap quicksand|dmg} non può essere individuata finché uno o più personaggi non vi entrano. Le sabbie mobili sono profonde 3 metri e qualsiasi creatura che vi entri affonda {@dice 1d4 + 1} metri, poi affonda {@dice 1d4} metri all'inizio di ogni suo turno. Una prova di Forza riuscita (DC 10 + il numero di piedi affondati) permette al personaggio di fuggire dalle sabbie mobili. Una corda lanciata da un alleato alla creatura in difficoltà garantisce un vantaggio sulla prova. Qualsiasi creatura completamente sommersa inizia a soffocare."
												],
												[
													"5",
													"{@dice 2d4} rapaci (utilizzare {@creature velociraptor|vgm} statistiche)"
												],
												[
													"6",
													"I personaggi scoprono un nascondiglio del tesoro. Tutti i personaggi con una carta gettone del tesoro hanno una gara di Saggezza ({@skill Perception}), con il personaggio con il controllo più alto che scambia il gettone per una carta del {@table hidden plunder|XMtS|item deck}."
												]
											]
										},
										"Se il gruppo viaggia attraverso l'interno per evitare i forti, usa la seguente tabella se viene fatto un incontro casuale.",
										{
											"type": "table",
											"caption": "Interior Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d4",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d6} cuori tremolanti (usa {@creature giant centipede} statistiche)"
												],
												[
													"2",
													"I personaggi scoprono un nascondiglio del tesoro. Tutti i personaggi con una carta gettone del tesoro hanno una gara di Saggezza ({@skill Perception}), con il personaggio con il controllo più alto che scambia il gettone per una carta del {@table hidden plunder|XMtS|item deck}."
												],
												[
													"3",
													"{@dice 1d4} aerosauri (usa {@creature quetzalcoatlus|vgm} statistiche)"
												],
												[
													"4",
													"{@dice 1d4} ferocidoni (usa {@creature allosaurus} statistiche)"
												]
											]
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/4.webp"
							},
							"width": 561,
							"height": 669
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Fort Leor and Fort Durron",
					"page": 5,
					"entries": [
						"Una semplice struttura circondata da una palizzata di legno, Fort Leor è la fortezza più vicina a Conqueror's Foothold. I personaggi impiegano un giorno di viaggio per arrivare qui.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Il forte Leor si trova al centro della spiaggia, lungo un fiume che scende dalle montagne del nord per sfociare nell'oceano. Circondato da una palizzata di legno, pattuglie armate marciano lungo i muri del parapetto del forte."
							],
							"id": "018"
						},
						"Il Forte Durron, vicino al Tempio di Aclazotz, è una roccaforte isolata su un'isola e sede dell'armata della Legione del Crepuscolo. Ci vuole un giorno per arrivare qui da Forte Leor.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Forte Durron si erge alto su un'isola a sud. Un'altra fortezza bastionata, non diversa da Conqueror's Foothold, la sua presenza incombente in lontananza è resa ancora più minacciosa dalla dreadnought della Legione del Crepuscolo ormeggiata al suo molo di pietra."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Avoiding Notice",
									"entries": [
										"I personaggi devono passare vicino a ciascun forte. Possono usare la magia o tentare una prova di Destrezza ({@skill Stealth}) di gruppo (DC 15 per riuscire di giorno, DC 10 per riuscire di notte) per viaggiare non visti. In entrambi i forti, se i personaggi vengono avvistati, una pattuglia di dodici {@creature guard|mm|guards} montati su {@creature riding horse|mm|riding horses} si muove per intercettarli. Le guardie chiedono ai personaggi le ragioni del loro viaggio nella zona e, se non sono convinte dalla loro storia, muovono per attaccarli e arrestarli."
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Primal Wellspring",
					"page": 5,
					"entries": [
						"Ci vogliono due giorni per raggiungere questa zona dal Campo della Rovina.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Seguendo il sentiero naturale che sale attraverso un terreno montagnoso, alla fine scendi di nuovo, passando attraverso un baldacchino lussureggiante di viti in una giungla vivida. Davanti a te, una cascata sgorga da una grande scultura di pietra che sporge dal lato di una scogliera, alimentata da una potente sorgente."
							],
							"id": "01d"
						},
						"L'area intorno alla sorgente della cascata è coperta da un fitto fogliame e da grovigli di liane, il che la rende {@quickref difficult terrain||3}. Poiché non esiste un sentiero naturale attraverso questa regione, il navigatore del gruppo deve riuscire a superare una prova di Saggezza ({@skill Survival}) a dc 15 per trovare la strada verso la regione successiva. Se il gruppo si muove a passo lento, il navigatore ottiene un bonus di +5 alla prova, mentre un passo veloce impone una penalità di -5. Il navigatore del gruppo può ripetere la prova dopo che il gruppo ha trascorso {@dice 1d6} ore cercando di riprendere la rotta.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Lurking Threat",
									"entries": [
										"Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception} o {@skill Survival}) di DC 15 nota il movimento sotto la superficie dell'acqua, mascherato dagli spruzzi della cascata. La sorgente primordiale è la casa di un sailback schioccante (usa le statistiche {@creature giant crocodile}).",
										"Disturbare la sorgente in qualsiasi modo significa attirare l'attenzione della creatura, che attacca immediatamente.",
										{
											"type": "insetReadaloud",
											"entries": [
												"La bocca spalancata di un'enorme mammella emerge dalla piscina, la sua gigantesca pinna rossa fa scivolare l'acqua sulla riva."
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "01e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/5.webp"
							},
							"width": 1242,
							"height": 809
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"page": 6,
					"name": "Unclaimed Territory",
					"entries": [
						"Ci vuole un giorno per raggiungere questa zona da Fort Durron o da Primal Wellspring.",
						{
							"type": "insetReadaloud",
							"entries": [
								"La nebbia delle montagne si dirada per rivelare una foresta pluviale. Gli alti alberi e il fogliame intorno a te sono vivi con il movimento, e le ara e i pappagalli cantano una melodia cacofonica."
							],
							"id": "022"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Unlikely Ally",
									"entries": [
										"Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a DC 15 mentre si muove all'interno del Territorio non reclamato determina che il gruppo è seguito. In risposta all'avvistamento (o in qualsiasi momento opportuno), un chierico vampiro di nome Mavren si rivela ai personaggi (usa le statistiche {@creature cult fanatic}).",
										"Da tutte le apparenze, Mavren è impazzito. Una figura alta con i capelli scuri, gli occhi infossati e la pelle pallida, è un apostolo del profeta Arguel e indossa le vesti lacere del clero della Legione del Crepuscolo. Ma all'insaputa dei personaggi, Mavren è segretamente sotto il controllo di un demone di nome Zotz, figlio di un terribile dio pipistrello.",
										"Mavren conosce le seguenti informazioni, che condivide nel corso di qualsiasi conversazione con i personaggi:",
										{
											"type": "list",
											"items": [
												"Il profeta Arguel ebbe una visione che lo condusse nelle giungle di Ixalan con il Calice dello Ierofante.",
												"Il Tempio di Aclazotz è nascosto nella giungla vicina, a quattro ore di distanza.",
												"Una creatura assassina si aggira per il tempio, conosciuta da Mavren come \"l'orrore notturno\"."
											]
										},
										"Qualsiasi personaggio che riesca a superare una prova di DC 10 di Saggezza ({@skill Insight}) determina che Mavren crede di lavorare per qualche scopo superiore, ma che sta anche nascondendo qualcosa. Se un personaggio riesce a superare una prova di Carisma ({@skill Intimidation} o {@skill Persuasion}) di DC 20 dopo aver pressato Mavren, il chierico rivela attraverso i suoi vaneggiamenti che il Tempio di Aclazotz è la casa del suo maestro demoniaco.",
										"Mavren può guidare il gruppo direttamente al Tempio di Aclazotz. Se i personaggi rifiutano il suo aiuto, il navigatore del gruppo deve riuscire a superare una prova di Saggezza ({@skill Survival}) a dc 15 per trovare la strada verso il tempio. Se il gruppo si muove a passo lento, il navigatore ottiene un bonus di +5 alla prova, mentre un passo veloce impone una penalità di -5. Il navigatore del gruppo può ripetere la prova dopo che il gruppo ha trascorso {@dice 1d6} ore cercando di riprendere la rotta."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Mentre il gruppo viaggia attraverso il Territorio non reclamato, usa la seguente tabella se viene fatto un incontro casuale.",
										{
											"type": "table",
											"caption": "Unclaimed Territory Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d4} {@creature frilled deathspitter|psx|frilled deathspitters}"
												],
												[
													"2",
													"1 {@creature dryad} and {@dice 1d12} {@creature awakened shrub|mm|awakened shrubs}"
												],
												[
													"3",
													"Cacciatori di reliquie di Vona: 2 soldati vampiri ({@creature guard|mm|guards}), 1 chierico umano ({@creature priest}), 1 umano {@creature scout}"
												],
												[
													"4",
													"I personaggi scoprono un nascondiglio del tesoro. Tutti i personaggi con una carta gettone del tesoro hanno una gara di Saggezza ({@skill Perception}), con il personaggio con il controllo più alto che scambia il gettone per una carta del {@table hidden plunder|XMtS|item deck}."
												],
												[
													"5",
													"1 {@creature griffon}"
												],
												[
													"6",
													"1 camminatore di crescita selvaggia (usa {@creature earth elemental} statistiche)"
												]
											]
										}
									],
									"id": "025"
								}
							],
							"id": "023"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/6.webp"
							},
							"width": 536,
							"height": 664
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"page": 7,
					"name": "Temple of Aclazotz",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Quasi nascosto dalla giungla, un tempio di pietra è ricoperto di viti. I suoi ampi gradini conducono a un ingresso oscuro e sono ricoperti di una sostanza rosso-nera. Il silenzio assoluto regna nell'area intorno al tempio, come se il sito fosse privo di vita."
							],
							"id": "027"
						},
						"Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Investigation}) a DC 10 rivela che la sostanza sui gradini è sangue. È impossibile determinare quanti corpi sono stati trascinati in questo tempio.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Night Horror",
									"entries": [
										"Se Marven ha condotto qui gli avventurieri, li esorta ad entrare rapidamente, prima di svegliare la creatura che si annida nella zona.",
										"I mutti delle creature riescono a superare una prova di destrezza di gruppo DC 15 ({@skill Stealth}) per passare inosservati da questo {@creature chupacabra|psx}, che attacca se avverte un'intrusione nel suo territorio. Marven abbandona e si ritira nel tempio se i personaggi vengono attaccati."
									],
									"id": "029"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/XMtS/7.webp"
									},
									"width": 524,
									"height": 566
								},
								{
									"type": "entries",
									"name": "Arguel's End",
									"entries": [
										"L'interno del tempio è un'unica camera con un soffitto alto trenta piedi. Non è illuminato, e i personaggi devono usare la luce o avere {@sense darkvision} per esplorare.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Il sentiero che parte dai gradini conduce in una camera di pietra. Un forte fetore riempie l'aria e la temperatura è significativamente più fresca qui che fuori, nell'umidità della foresta pluviale. Al centro della camera c'è un altare solitario, su cui giace un cadavere."
											],
											"id": "02b"
										},
										"Le creature che si muovono entro tre metri dall'altare notano che il cadavere è poco più di un guscio essiccato. Indossa le vesti di un maresciallo della Legione del Crepuscolo e tiene in mano un calice d'argento ornato.",
										"Qualsiasi creatura che riesca a superare una prova di Intelligenza DC 15 ({@skill Arcana} o {@skill History}) riconosce i resti come quelli di Arguel, il profeta che si dice abbia portato il {@i Hierophant's Chalice} al tempio. Fonte di sangue infinito, il calice si attiva quando una singola goccia di sangue viene posta al suo interno, riempiendosi fino all'orlo di fluido sanguigno."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Demonic Guardians",
									"entries": [
										"Appesi al soffitto sopra l'altare ci sono quattro guardiani del blight (usa {@creature giant bat} statistiche) e un demone di nome Zotz (usa {@creature vrock} statistiche). Se Mavren è fuggito dall'attacco del chupacabra, avverte Zotz, il suo padrone demoniaco, della presenza del party all'esterno. Altrimenti, se i personaggi arrivano di giorno, trovano le creature addormentate e possono sorprenderle se attaccano subito e non fanno rumore. Di notte, i personaggi devono superare una prova di destrezza di gruppo DC 10 ({@skill Stealth}) per entrare nel tempio senza essere scoperti e avere la meglio sul demone e i suoi scagnozzi.",
										"Progenie di un dio pipistrello dimenticato, il demone Zotz intende diffondere la peste e la corruzione su Ixalan. Ha usato a lungo la sua influenza sul folle Mavren per portare prede al tempio. Vedendo come il {@i Hierophant's Chalice} potrebbe essere usato come mezzo per mediare la pace tra la Legione del Crepuscolo e gli abitanti locali riducendo la necessità di sacrifici di sangue, Zotz protegge l'oggetto e cerca di corromperlo con la sua essenza demoniaca.",
										"Mavren aiuta il suo maestro in combattimento. Se sopravvive dopo la sconfitta di Zotz, il chierico non è più sotto il dominio del demone, ma ricorda ed è perseguitato da tutte le cose orribili che ha fatto in nome di Zotz."
									],
									"id": "02c"
								}
							],
							"id": "028"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/8.webp"
							},
							"width": 1242,
							"height": 959
						}
					],
					"id": "026"
				}
			],
			"id": "005"
		},
		{
			"type": "section",
			"page": 8,
			"name": "Conclusion",
			"entries": [
				"Dopo aver recuperato il {@i Hierophant's Chalice} dal Tempio di Aclazotz, i personaggi possono dirigersi verso un punto d'incontro a sud di Fort Durron, precedentemente organizzato da Alante. Vengono accolti da due emissari dell'Ordine dei Cinque Sacramenti, che adempiono ai termini dei vari accordi presi con i membri del party."
			],
			"id": "02d"
		},
		{
			"page": 9,
			"type": "section",
			"name": "Appendix A: Monsters and NPC Statistics",
			"entries": [
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Allosaurus}",
						"{@creature Awakened Shrub}",
						"{@creature Chupacabra|psx}",
						"{@creature Cult Fanatic}",
						"{@creature Deinonychus|vgm}",
						"{@creature Dryad}",
						"{@creature Earth Elemental}",
						"{@creature Frilled Deathspitter|psx}",
						"{@creature Giant Bat}",
						"{@creature Giant Centipede}",
						"{@creature Giant Crab}",
						"{@creature Giant Crocodile}",
						"{@creature Griffon}",
						"{@creature Guard}",
						"{@creature Hunter Shark}",
						"{@creature Priest}",
						"{@creature Quetzalcoatlus|vgm}",
						"{@creature Scout}",
						"{@creature Skeleton}",
						"{@creature Velociraptor|vgm}",
						"{@creature Vrock}"
					]
				}
			],
			"id": "02e"
		},
		{
			"type": "section",
			"page": 15,
			"name": "Appendix B: Locations in Ixalan",
			"entries": [
				"Mostra queste illustrazioni ai giocatori mentre i loro personaggi progrediscono nell'avventura.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/conquerors foothold.webp"
					},
					"title": "Conqueror's Foothold",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/field of ruin.webp"
					},
					"title": "Field of Ruin",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/primal wellspring.webp"
					},
					"title": "Primal Wellspring",
					"width": 822,
					"height": 594
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/unclaimed territory.webp"
					},
					"title": "Unclaimed Territory",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/temple of aclazotz.webp"
					},
					"title": "Temple of Aclazotz",
					"width": 882,
					"height": 648
				}
			],
			"id": "02f"
		},
		{
			"type": "section",
			"page": 18,
			"name": "Appendix C: Map of Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/map of ixalan.webp"
					},
					"width": 1403,
					"height": 936
				}
			],
			"id": "030"
		},
		{
			"type": "section",
			"page": 19,
			"name": "Appendix D: Hidden Plunder",
			"entries": [
				"Se hai le carte appropriate {@i Magic: The Gathering} del set di Ixalan, puoi creare un mazzo e far pescare ai giocatori quando trovano un tesoro. Altrimenti, tira {@dice 1d6} sulla tabella sottostante.",
				{
					"type": "table",
					"caption": "Hidden Plunder",
					"colStyles": [
						"col-1 text-center",
						"col-2",
						"col-4 text-center",
						"col-5"
					],
					"colLabels": [
						"1d6",
						"Item Name (Card Name)",
						"",
						"Description"
					],
					"rows": [
						[
							"1",
							"{@item Dowsing Dagger|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/dowsing dagger.webp"
								},
								"width": 280,
								"height": 206
							},
							"Una lama di giada ricurva forgiata dagli araldi del fiume, questa {@item +1 dagger} può rilevare la presenza di acqua dolce entro 200 piedi da chi la impugna."
						],
						[
							"2",
							"{@item Pirate's Cutlass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/pirates cutlass.webp"
								},
								"width": 280,
								"height": 206
							},
							"Questa {@item +1 shortsword} è un'arma terrificante dal bordo seghettato. Concede al suo possessore un vantaggio alle prove di Carisma ({@skill Intimidation}) quando viene brandita."
						],
						[
							"3",
							"{@item Primal Amulet|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/primal amulet.webp"
								},
								"width": 281,
								"height": 203
							},
							"Questa collana di perline di giada reca un antico simbolo degli Araldi del Fiume. Se indossato, l'amuleto primordiale permette a chi lo indossa di lanciare {@spell speak with animals}, {@spell locate object} e {@spell pass without trace}. Una volta che l'amuleto è stato utilizzato per lanciare un incantesimo, non può essere usato nuovamente per lanciare quell'incantesimo fino all'alba successiva."
						],
						[
							"4",
							"{@item Prying Blade|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/prying blade.webp"
								},
								"width": 280,
								"height": 208
							},
							"Una lama uncinata utile a bordo di una nave o come strumento di taglio nelle terre selvagge, questa {@item +1 shortsword} garantisce al suo possessore un vantaggio alle prove di Forza ({@skill Athletics}) per arrampicarsi o per fuggire mentre {@condition restrained}."
						],
						[
							"5",
							"{@item Sorcerous Spyglass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sorcerous spyglass.webp"
								},
								"width": 280,
								"height": 206
							},
							"Questo elegante {@item spyglass|phb} in ottone presenta un intricato meccanismo di lenti. Una creatura che guarda attraverso il cannocchiale stregonesco ha un vantaggio alle prove di Saggezza ({@skill Perception}) per individuare le cose che possono essere viste. Inoltre, l'utente può vedere aure magiche mentre guarda attraverso il cannocchiale, come se fosse sotto l'effetto di un incantesimo {@spell detect magic}."
						],
						[
							"6",
							"{@item Vanquisher's Banner|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/vanquishers banner.webp"
								},
								"width": 280,
								"height": 206
							},
							"Questo stendardo logoro ma intatto porta le insegne di una delle forze della Legione del Crepuscolo. Una creatura che detiene lo stendardo del vanitoso può utilizzare un'azione bonus per concedere a un alleato un vantaggio al prossimo tiro di attacco, tiro salvezza o prova di abilità dell'alleato."
						]
					]
				}
			],
			"id": "031"
		},
		{
			"type": "section",
			"name": "Appendix E: Player Characters",
			"page": 20,
			"entries": [
				"{Le schede dei personaggi si trovano nei link sotto ogni ritratto.}",
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/alante.webp"
								},
								"title": "{@5etools Alante, Cleric of the Five Sacraments|pdf/adventure/XMtS/alante.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/artinoq.webp"
								},
								"title": "{@5etools Artinoq, Atzocan Archer|pdf/adventure/XMtS/artinoq.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sharkbait.webp"
								},
								"title": "Sharkbait",
								"width": 507,
								"height": 562
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/rouxil.webp"
								},
								"title": "{@5etools Rouxil, Emperor's Vanguard|pdf/adventure/XMtS/rouxil.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/velisha.webp"
								},
								"title": "{@5etools Velisha, Shaper of Highbranch|pdf/adventure/XMtS/velisha.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/ellie.webp"
								},
								"title": "{@5etools Ellie Redcap, Fathom Fleet Firebrand|pdf/adventure/XMtS/ellie.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-3",
						"col-6 text-center",
						"col-3"
					],
					"rows": [
						[
							"",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/turk.webp"
								},
								"title": "{@5etools Turk Two Coins, Ruthless Knave|pdf/adventure/XMtS/turk.pdf}",
								"width": 507,
								"height": 582
							},
							""
						]
					]
				}
			],
			"id": "032"
		}
	]
}