{
	"data": [
		{
			"type": "section",
			"name": "Deepest Night",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395070.webp"
					},
					"width": 1242,
					"height": 1057
				},
				"Una grande collina erbosa si erge nelle High Moors, incrinata da qualche antica sollecitazione. Si pensava fosse un tumulo, un tempo, ma non è mai stato pensato per essere una tomba. È una volta trasformata in una prigione come punizione per le povere anime che hanno giurato di difenderla... e hanno fallito.",
				"All'interno di questa collina, sotto di essa e al di là di essa, i segreti attendono - segreti che potrebbero distruggere un artefatto di grande potere, nel bene e nel male. Nonostante il pericolo e nonostante le disgrazie che hanno colpito i precedenti trasgressori all'interno della collina, qualcuno deve avventurarsi all'interno per scoprire questi segreti. L'artefatto potrebbe già essere nelle mani sbagliate.",
				"Questa breve avventura di Dungeons & Dragons® è scritta per adattarsi a quattro o sei personaggi di 9° livello. Con questo testo e i libri delle regole base di D&D, hai tutto il necessario per giocare.",
				{
					"type": "section",
					"name": "Part of a Series",
					"page": 2,
					"entries": [
						"Questa avventura è scritta come la quarta di una serie di cinque parti. Sia che la stiate giocando come parte della nostra serie di avventure o che la stiate inserendo in un'altra campagna, leggete \"Parte 3: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi fili e come potete cambiare questi fili per adattarli alla vostra campagna.",
						"Questa avventura allude ad un cattivo ricorrente chiamato Tyreus, che è alla ricerca di un artefatto chiamato la Pietra della Creazione. Maggiori informazioni sui suoi piani sono rivelate in altre avventure di questa serie. Se preferite non usarlo e volete sostituire il nostro con un altro cattivo, potete adattare questa avventura per fare riferimento ad un vostro PNG cattivo. Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei PNG chiave, questo scenario esplora i temi degli errori del passato e delle conseguenze attuali. L'avventura finale di questa serie si espande su questi temi per esplorare come i personaggi affrontano e concludono il racconto più ampio."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Un potente mago è all'opera per mettere in atto un piano malvagio vicino alla Costa della Spada. Si tratta di un intruso proveniente da un altro piano alla ricerca di potere, che segue le orme di antenati giunti qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome. Cerca un artefatto chiamato la Pietra della Creazione, di cui ha già rivendicato pezzi più piccoli.",
						"Per sfidare e sconfiggere Tyreus nella prossima avventura, gli eroi tornano sul luogo dell'arrivo della Pietra nei Reami per imparare come tutto è andato storto e, forse, come catturare o neutralizzare l'artefatto.",
						{
							"type": "entries",
							"name": "Fall of an Ancient Meteor",
							"page": 2,
							"entries": [
								"Migliaia di anni fa la Pietra della Creazione esisteva in un altro mondo del multiverso, dove era stata usata e abusata da maghi in guerra. Per proteggere la Pietra e se stessi, i maghi di quel mondo la rinchiusero in una colossale sfera di pietra con due guardiani che la custodivano: una gorgone chiamata Kyrilla e un maschio umano chiamato Kathikon. Essi fecero un giuramento ai loro dei per difendere la pietra e proteggerne la volta, perché la sfera doveva fluttuare, nascosta, tra i vari piani elementali dell'esistenza finché i maghi non avessero deciso cosa farne. Ma quando i maghi andarono a cercarla, non riuscirono a trovarla.",
								"La volta sferica cadde fuori dai piani elementali e nel Piano Materiale, atterrando per caso nelle Alte lande dei Regni, vicino alla Costa della Spada. Lì, le cose diventano poco chiare.",
								"Prima, creature degli antichi regni aprirono il guscio e presero la Pietra. Anche i guardiani, Kyrilla e Kathikon, non ricordano chi erano, è stato così tanto tempo fa. Ma piuttosto che morire per difendere la Pietra, si nascosero, ognuno temendo di perdere l'altro. Così infransero i loro giuramenti agli dei e così furono maledetti ciascuno con una bellezza orribile e uno sguardo pietrificante, così che sarebbe stato impossibile per loro vedere di nuovo il volto dell'altro.",
								"Per secoli, essi abitarono da soli in ciò che rimaneva della sfera. Questo finì quando i cultisti yuan-ti delle Colline del Serpente trovarono la sfera e vi scavarono dentro, pensando che fosse un tumulo sepolcrale che poteva contenere tesori perduti. Quando i cultisti trovarono, invece, Kyrilla e Kathikon, li scambiarono per meduse delle leggende. I cultisti conferirono loro il potere di evocare i serpenti. Fecero loro dei doni, dai supplicanti ai serpenti servitori. Volevano conoscere i segreti dei guardiani, volevano sapere di più sulla Pietra della Creazione.",
								"Durante questo periodo, in un momento di dolore e disperazione, Kyrilla e Kathikon si guardarono per la prima e unica volta da quando erano stati maledetti. Kyrilla sopravvisse. Kathikon fu trasformato in pietra. 3 DEEPEST nIGHT Episodio 4 DEEPEST nIGHT Episodio 4 Furiosa, col cuore spezzato e ormai sola, Kyrilla sfogò la sua angoscia sugli yuan-ti. Molti di loro furono {@condition petrified} colpiti dal suo sguardo. Altri furono uccisi e divorati dagli enormi serpenti che un tempo le avevano regalato. E così gli yuan-ti sigillarono la sfera come una tomba e la lasciarono, per non tornare più.",
								"Ma le voci si diffusero anche fuori dalle Colline dei Serpenti."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Hamish's Tale",
							"page": 3,
							"entries": [
								"Più di 50 anni fa, una maga della città planare di Ravnica di nome Sylvene ha seguito le leggende su un artefatto perduto fino al mondo di Faerûn. A Waterdeep, trovò due forti alleati: una canaglia nana di nome Artura e un gigante generoso di nome {@creature Hamish Hewland|AitFR-DN}. Artura voleva scoprire i tesori perduti. Hamish - che credeva di discendere da un gigante di Ravnica - voleva vedere il mondo che i suoi antenati erano venuti ad esplorare. Mentre tutti loro partirono per esplorare le High Moors vicino alla Costa della Spada, incontrarono un combattente umano di nome Waltarn Everlake nel villaggio di Secomber, e lui si unì al loro gruppo. Ma l'avventura andò incontro a un disastro quando il gruppo si addentrò nel covo di Kyrilla senza sapere in cosa si stava cacciando. Sylvene e Artura riuscirono a recuperare pezzi dell'artefatto che cercavano, ma Waltarn fu ucciso da frecce provenienti dall'oscurità e Hamish fu trasformato in pietra mentre tentava di assicurare la fuga di tutti chiudendo l'ingresso della tana del mostro.",
								"Il corpo di Hamish {@condition petrified} si trova ancora sull'orlo della tana del mostro, in attesa di nuovi eroi e della possibilità di respirare di nuovo."
							],
							"id": "004"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 3,
					"entries": [
						"L'avventura si mette in moto quando un fantasma supplica gli avventurieri di cercare un modo per interferire con i piani di Tyreus - o addirittura di distruggere la Pietra della Creazione - avventurandosi nella tana di un mostro alla ricerca di una tradizione segreta. Quando gli avventurieri arrivano al sito della tana, probabilmente trovano le prove di un precedente gruppo di avventurieri, le cui disavventure qui riecheggiano ancora negli anni. Una volta all'interno del covo, trovano una straziante collezione di mostri che difendono i segreti necessari per distruggere la Pietra della Creazione. Lungo la strada, potrebbero scoprire di più sulle sue strane origini e sul pericolo che rappresenta.",
						"Possono anche mettere fine al mostro che abita questo strano luogo? Quale prezzo pagheranno per le informazioni che cercano? E quali piani faranno per il loro scontro finale con Tyreus?"
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 4,
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, sia continuando dagli scenari precedenti che entrando nella mischia con questo.",
						{
							"type": "entries",
							"name": "The Tomb's Ghost",
							"page": 4,
							"entries": [
								"Se gli avventurieri hanno accesso alla cripta di Waltarn dall'avventura precedente, \"A Verdant Tomb\", il fantasma di Waltarn appare loro lì e mette in moto le cose. Spiega che le pietre chiave che Tyreus ha rubato dalla tomba sono state recuperate dal luogo in cui Waltarn è stato ucciso: un luogo caduto nei Reami da qualche lontano piano di esistenza. Dice loro di dirigersi a 110 miglia a sud-est della confluenza del Delimbiyr, a est di Secomber, dove un'enorme collina \"sembra che sia stata spaccata da un fulmine\". Altri segreti sulle pietre possono senza dubbio essere trovati lì. \"Voi siete più potenti ora di quanto lo fossimo allora\", dice Waltarn. \"Ma siate prudenti lo stesso\"."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "A Visit from a Spirit",
							"page": 4,
							"entries": [
								"Se gli avventurieri hanno bisogno di un altro modo per entrare nell'avventura, sia che abbiano giocato le puntate precedenti o meno, entra in gioco un altro spirito. Lo spirito di Artura, che non è morto ma piuttosto perso nel Mare Astrale, raggiunge gli avventurieri come se fosse un fantasma. Non li ha scelti personalmente, ma vede il loro futuro intrecciato con il suo passato nella sua visione surreale.",
								"Vede la Pietra della Creazione come un'ancora nera e scura nell'acqua, che tiene il suo spirito al suo posto, tirando giù il destino. \"Qualcosa di brutto sta per accadere, e so che quella dannata cosa ne fa parte!\" Per saperne di più, dice al gruppo di recarsi nel luogo da cui proviene la Pietra: 110 miglia a sud-est della confluenza di Delimbiyr a est di Secomber. \"È lì che le cose sono andate male. Forse non è troppo tardi per rimetterle a posto?\""
							],
							"id": "008"
						}
					],
					"id": "006"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: The Outer Lair",
			"page": 4,
			"entries": [
				"L'avventura inizia quando gli avventurieri posano per la prima volta gli occhi sulla misteriosa collina che cercano, 110 miglia a sud-est del bivio del fiume Delimbiyr. Lì trovano una collina alta e irregolare con una crepa sul fianco come una ferita.",
				"Se scegliete di giocare il viaggio verso questo punto, prendete nota degli effetti regionali del {@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla's lair}, descritti nell'appendice A.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395079.webp"
					},
					"width": 1187,
					"height": 818,
					"mapRegions": [
						{
							"area": "01a",
							"points": [
								[
									238,
									180
								],
								[
									245,
									173
								],
								[
									285,
									163
								],
								[
									297,
									160
								],
								[
									305,
									192
								],
								[
									294,
									190
								],
								[
									243,
									208
								],
								[
									236,
									203
								]
							]
						},
						{
							"area": "01e",
							"points": [
								[
									293,
									140
								],
								[
									321,
									239
								],
								[
									328,
									279
								],
								[
									340,
									334
								],
								[
									382,
									327
								],
								[
									410,
									317
								],
								[
									384,
									202
								],
								[
									378,
									196
								],
								[
									367,
									148
								],
								[
									365,
									130
								],
								[
									359,
									120
								],
								[
									302,
									131
								]
							]
						},
						{
							"area": "025",
							"points": [
								[
									388,
									203
								],
								[
									398,
									197
								],
								[
									405,
									192
								],
								[
									450,
									186
								],
								[
									453,
									218
								],
								[
									397,
									239
								]
							]
						},
						{
							"area": "021",
							"points": [
								[
									262,
									317
								],
								[
									308,
									291
								],
								[
									324,
									277
								],
								[
									337,
									329
								],
								[
									324,
									329
								],
								[
									302,
									338
								],
								[
									270,
									338
								]
							]
						},
						{
							"area": "00a",
							"points": [
								[
									149,
									191
								],
								[
									159,
									179
								],
								[
									163,
									171
								],
								[
									178,
									162
								],
								[
									188,
									148
								],
								[
									199,
									148
								],
								[
									205,
									140
								],
								[
									217,
									134
								],
								[
									209,
									157
								],
								[
									212,
									166
								],
								[
									219,
									172
								],
								[
									223,
									180
								],
								[
									235,
									182
								],
								[
									232,
									201
								],
								[
									222,
									203
								],
								[
									214,
									199
								],
								[
									203,
									198
								],
								[
									193,
									194
								],
								[
									182,
									193
								],
								[
									172,
									191
								]
							]
						},
						{
							"area": "037",
							"points": [
								[
									513,
									319
								],
								[
									513,
									360
								],
								[
									594,
									360
								],
								[
									594,
									319
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									508,
									365
								],
								[
									508,
									388
								],
								[
									595,
									388
								],
								[
									595,
									365
								]
							]
						},
						{
							"area": "00a",
							"points": [
								[
									59,
									590
								],
								[
									59,
									624
								],
								[
									88,
									624
								],
								[
									88,
									590
								]
							]
						},
						{
							"area": "01a",
							"points": [
								[
									119,
									609
								],
								[
									119,
									652
								],
								[
									151,
									652
								],
								[
									151,
									609
								]
							]
						},
						{
							"area": "00e",
							"points": [
								[
									198,
									493
								],
								[
									198,
									526
								],
								[
									231,
									526
								],
								[
									231,
									493
								]
							]
						},
						{
							"area": "00c",
							"points": [
								[
									357,
									671
								],
								[
									357,
									702
								],
								[
									383,
									702
								],
								[
									383,
									671
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									316,
									437
								],
								[
									316,
									482
								],
								[
									341,
									482
								],
								[
									341,
									437
								]
							]
						},
						{
							"area": "027",
							"points": [
								[
									351,
									449
								],
								[
									351,
									482
								],
								[
									376,
									482
								],
								[
									376,
									449
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									379,
									449
								],
								[
									379,
									482
								],
								[
									409,
									482
								],
								[
									409,
									449
								]
							]
						},
						{
							"area": "032",
							"points": [
								[
									412,
									454
								],
								[
									412,
									481
								],
								[
									437,
									481
								],
								[
									437,
									454
								]
							]
						},
						{
							"area": "01a",
							"points": [
								[
									699,
									226
								],
								[
									738,
									218
								],
								[
									742,
									207
								],
								[
									748,
									200
								],
								[
									791,
									203
								],
								[
									836,
									199
								],
								[
									829,
									220
								],
								[
									830,
									243
								],
								[
									833,
									259
								],
								[
									743,
									259
								],
								[
									745,
									250
								],
								[
									729,
									253
								],
								[
									721,
									245
								],
								[
									700,
									257
								]
							]
						},
						{
							"area": "01e",
							"points": [
								[
									831,
									245
								],
								[
									833,
									224
								],
								[
									839,
									196
								],
								[
									853,
									174
								],
								[
									868,
									156
								],
								[
									892,
									143
								],
								[
									917,
									134
								],
								[
									946,
									136
								],
								[
									969,
									145
								],
								[
									987,
									155
								],
								[
									1004,
									190
								],
								[
									1007,
									210
								],
								[
									1007,
									230
								],
								[
									997,
									258
								],
								[
									984,
									276
								],
								[
									970,
									294
								],
								[
									942,
									308
								],
								[
									911,
									314
								],
								[
									875,
									308
								],
								[
									853,
									290
								],
								[
									841,
									270
								]
							]
						},
						{
							"area": "021",
							"points": [
								[
									757,
									348
								],
								[
									849,
									290
								],
								[
									878,
									315
								],
								[
									830,
									410
								],
								[
									812,
									405
								],
								[
									777,
									379
								],
								[
									761,
									363
								]
							]
						},
						{
							"area": "025",
							"points": [
								[
									982,
									146
								],
								[
									991,
									141
								],
								[
									1007,
									120
								],
								[
									1043,
									68
								],
								[
									1069,
									76
								],
								[
									1092,
									96
								],
								[
									1102,
									108
								],
								[
									1134,
									96
								],
								[
									1160,
									84
								],
								[
									1165,
									71
								],
								[
									1176,
									81
								],
								[
									1177,
									96
								],
								[
									1160,
									113
								],
								[
									1134,
									117
								],
								[
									1115,
									127
								],
								[
									1110,
									130
								],
								[
									1106,
									144
								],
								[
									1009,
									194
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									616,
									512
								],
								[
									616,
									554
								],
								[
									656,
									554
								],
								[
									656,
									512
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									784,
									512
								],
								[
									784,
									555
								],
								[
									828,
									555
								],
								[
									828,
									512
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									616,
									639
								],
								[
									616,
									679
								],
								[
									655,
									679
								],
								[
									655,
									639
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									786,
									637
								],
								[
									786,
									679
								],
								[
									826,
									679
								],
								[
									826,
									637
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									699,
									622
								],
								[
									699,
									659
								],
								[
									743,
									659
								],
								[
									743,
									622
								]
							]
						},
						{
							"area": "032",
							"points": [
								[
									702,
									663
								],
								[
									702,
									701
								],
								[
									742,
									701
								],
								[
									742,
									663
								]
							]
						},
						{
							"area": "027",
							"points": [
								[
									678,
									553
								],
								[
									678,
									620
								],
								[
									765,
									620
								],
								[
									765,
									553
								]
							]
						}
					],
					"imageType": "map",
					"grid": {
						"type": "square",
						"size": 50,
						"offsetX": -16,
						"offsetY": -9,
						"scale": 2.33
					},
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-DN/thumbnail/16_1476395079.webp"
					},
					"id": "040"
				},
				{
					"type": "entries",
					"name": "1. Cleft in the Rock",
					"page": 4,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Anche se la nebbia avvolge tutto qui, è facile riconoscere l'enorme tumulo di terra simile a una cupola e la grande fessura scura nel suo bordo occidentale. La collina a cupola deve essere alta più di sessanta piedi, e la spaccatura ne taglia la metà. Alcuni alti massi sono caduti nella spaccatura, anche se la collina è così erbosa e chiara che quei massi sembrano essere stati messi lì."
							],
							"id": "00b"
						},
						"Questo è il posto. I massi alti sono pietre di media grandezza, ognuna di circa 1.000 libbre, messe in posizione dai galeb duhrs nell'area 2. Hanno lo scopo di scoraggiare i trasgressori e proteggere la statua che blocca il passaggio nell'area 4. Una creatura piccola o più piccola può infilarsi tra i massi per vedere nell'area 4, ma è {@quickref difficult terrain||3} tutto il percorso."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "2. Boulder Trio",
					"page": 4,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Tre massi tozzi sono qui tra le erbe lunghe e l'acqua bassa della brughiera. Ognuno è macchiato di licheni e macchie di muschio ricco e scuro. Sono disposti sul terreno come se fossero le punte di un triangolo."
							],
							"id": "00d"
						},
						"Il terreno qui è disseminato di piccole rocce senza vita tra le erbe spazzate dal vento. I tre massi più grandi sono in realtà un trio di galeb duhrs che contemplano tranquillamente la campagna e ora gli avventurieri. Sono arrivati dopo che il gruppo di avventurieri di Sylvene e Hamish è fuggito dal sito, poi hanno animato i massi nell'area 4 per proteggere quell'area dagli intrusi successivi. Da allora, i galeb duhrs hanno vagato lentamente nella zona, tornando in questo luogo ogni vent'anni circa per vedere cosa è cambiato. In questa visita sono rimasti qui per quasi cinque anni.",
						"Questi elementali non sono in cerca di una lotta. Però amano ascoltare una bella storia, se non viene raccontata troppo velocemente. Se gli avventurieri parlano apertamente della necessità di accedere alla spaccatura nella roccia e non sembrano avere intenzioni malvagie, i galeb duhrs animano i massi fuori dalla loro strada. Gli elementali poi rimangono nei paraggi per una settimana aspettando che gli avventurieri escano dalla tana e se ne vadano prima di risigillare la tana. I galeb duhrs diventano costernati (e quindi annoiati) dagli avventurieri se ignorano o danneggiano la statua di Hamish nell'area 4. Mentre sono costernati, si siedono immobili e silenziosi nell'erba, aspettando ostinatamente che gli avventurieri se ne vadano, per poi risigillare la tana."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "3. Abandoned Altar",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Scavata nel fianco della collina qui c'è un'alcova alta tre metri di semplici pietre, che incornicia un basso altare di pietra. Una volta poteva essere ornato, ma anni di tempo ne hanno smussato i tratti. Un'ampia lastra di pietra simile a un tavolo poggia su quattro brevi supporti scolpiti come serpenti. Il terreno sotto l'altare è ghiaia sciolta in cima a una larga base di pietra."
							],
							"id": "00f"
						},
						"Questo altare fu costruito dagli yuan-ti del Regno del Serpente, a sud-est di qui. Per un certo periodo, i cultisti hanno usato l'altare per eseguire cerimonie invocando gli spiriti degli yuan-ti morti all'interno della struttura sottostante, ma i cultisti non sono tornati da anni. La loro magia ha creato gli orrori scheletrici all'interno del covo, ma non poteva controllarli.",
						"L'altare è composto da quattro robuste colonne (150 libbre ciascuna) e una lastra (400 libbre), tutte in piedi su un singolo masso di 250 libbre, ancora sotto la ghiaia sotto l'altare. Questo masso copre una fessura naturale nel terreno che i cultisti yuan-ti usavano per accedere alla tana interna. Se l'altare e il masso sotto di esso vengono spostati, viene rivelato un tunnel di 5 piedi di diametro. Esso conduce all'area 7 all'interno del covo."
					],
					"id": "00e"
				}
			],
			"id": "009"
		},
		{
			"type": "section",
			"name": "Part 2: The Inner Lair",
			"page": 5,
			"entries": [
				"La sfera colossale che ora è la tana di Kyrilla doveva attraversare vari piani di esistenza per decenni, finché qualcuno non avesse deciso cosa fare con la Pietra della Creazione. L'idea era di usare uno spazio extradimensionale evocato dalla chiave di volta della creazione di Kyrilla per nutrire e ospitare Kyrilla e Kathikon. Avrebbero navigato nel pozzo usando incantesimi {@spell levitate} a cui Kyrilla non ha più accesso. Quasi nulla è andato come sperato.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"page": 5,
							"entries": [
								"L'interno della tana di Kyrilla doveva tenere la Pietra della Creazione in una morsa di rame al suo centro, per proteggerla dalla gente e la gente da lei. Ora, il guscio che racchiude la Pietra è una prigione per Kyrilla.",
								"L'arrivo della sfera ha lasciato tutto questo posto quasi esattamente sottosopra. Le applique di ferro e i ganci per gli arazzi sono tutti sottosopra, rispetto alla disposizione attuale. Anche il murale panoramico e vari dettagli scolpiti in quella che ora è la parte superiore del pozzo appaiono capovolti.",
								{
									"type": "entries",
									"name": "Construction",
									"page": 6,
									"entries": [
										"Niente di tutto questo è stato costruito; tutto è stato evocato, sia da incantesimi di maghi lontani che dai poteri dimenticati della Pietra stessa. Le singole pietre e la malta non sono mai state messe a posto a mano. L'intero luogo ha un freddo ordine, reso irregolare dal passare del tempo. L'acqua che si è infiltrata in questo luogo nel corso di migliaia di anni è stata {@condition poisoned} dal guscio di pietra e dalla maledizione di Kyrilla."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 6,
									"entries": [
										"Nessuna luce naturale entra nella tana. Le creature che abitano qui risiedono nell'oscurità quasi totale per la maggior parte del tempo. La luce che gli avventurieri portano è quella che hanno."
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "Sound",
									"page": 6,
									"entries": [
										"Nonostante le proprietà acustiche banali, l'interno della tana di Kyrilla sembra stranamente tranquillo. Anche i suoni di una battaglia sembrano stranamente attutiti. Movimento. I seguenti effetti si applicano alle aree 4, 5, 6 e 7:",
										{
											"type": "list",
											"items": [
												"I pavimenti angolati rendono queste aree {@quickref difficult terrain||3} per qualsiasi creatura a terra che non si stia arrampicando. Nessuna verifica è necessaria per arrampicarsi in queste aree in circostanze normali.",
												"Una creatura che compie l'azione {@action Dash} può effettuare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) a dc 12 per ignorare gli effetti del {@quickref difficult terrain||3} fino all'inizio del suo prossimo turno. Effettuare la prova all'inizio del movimento della creatura.",
												"Una creatura senza velocità di arrampicata che subisce danni mentre è a terra deve effettuare un tiro salvezza di Destrezza con una CD pari al danno subito; se fallisce il tiro salvezza, perde l'appoggio.",
												"Una creatura che viene colpita {@condition prone} deve effettuare un tiro salvezza di Destrezza DC 12 per evitare di perdere l'appoggio."
											]
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Lost Footing",
									"page": 6,
									"entries": [
										"Una creatura che perde l'appoggio viene abbattuta {@condition prone} e ruzzola in discesa finché non raggiunge uno spazio occupato o il bordo dell'area in cui ha perso l'appoggio. Lì, o si ferma (se colpisce una barriera come un muro) o può effettuare un tiro salvezza di Destrezza DC 12 per afferrarsi al bordo dell'area; altrimenti cade nella prossima area adiacente."
									],
									"id": "016"
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "The Conjured Areas",
							"page": 6,
							"entries": [
								"Le aree 8, 9, 10 e 11 sono state tutte evocate attraverso il potere di una chiave di volta della creazione a cui Kyrilla è in sintonia. Lei le ha create in un momento di furia e disperazione, il che ha portato al loro aspetto deformato e teso. Dove queste aree entrano in contatto con la pietra circostante, che sia la sfera o il terreno stesso, le superfici evocate appaiono come se fossero indurite a metà o congelate mentre si increspano.",
								"Tutte queste aree si dissolvono innocuamente in polvere di roccia e fumo se la chiave di volta collegata di Kyrilla diventa inerte."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Kyrilla's Tactics",
							"page": 6,
							"entries": [
								"Kyrilla è stata corrotta dai suoi dei e contorta dalle pene che ha sopportato, ma non ha alcun desiderio di morire e poche speranze di poter essere perdonata dai poteri lontani che l'hanno maledetta. Tenta di scagliare frecce contro gli intrusi da più lontano possibile. Si nasconde, si muove e colpisce secondo necessità. Mette serpenti e orrori scheletrici sui suoi nemici come può, nella speranza che gli intrusi fuggano o vengano uccisi. Se pensa di essere vicina alla sconfitta, fugge attraverso la porta arcana nell'area 11 e nell'area 12.",
								"Ha poco interesse a usare il suo sguardo e a tenere gli avventurieri come statue che la perseguitano per sempre. È la sua arma meno preferita. Lo sguardo incarna la sua maledizione e ha ucciso Kathikon (la cui statua si trova nell'area 12). Naturalmente, lei non può controllarlo e non è disposta ad arrendersi, solo a trionfare o morire.",
								"Dopo un giorno o poco più, Kyrilla di solito ordina ai suoi mostruosi scagnozzi di distruggere i resti {@condition petrified} degli intrusi per non doverli più vedere."
							],
							"id": "018"
						}
					],
					"id": "011"
				},
				{
					"type": "inset",
					"name": "Too Many Foes",
					"page": 6,
					"entries": [
						"Gli incontri all'interno del covo possono essere formidabili - anche mortali - se si permette di riversarsi l'uno nell'altro. Questo non è un dungeon facile da cui ritirarsi! Se i giocatori vanno piano e lavorano insieme, probabilmente avranno più fortuna. Se gli avventurieri si trovano in difficoltà, uno o più dei galeb duhrs fuori potrebbero venire ad aiutarli, con la speranza di disperdere gli effetti del covo di Kyrilla sulle terre circostanti."
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "4. At the Threshold",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La spaccatura è poco più di una frattura nella pietra sotto il manto erboso della collina. È alta e stretta e potrebbe essere facilmente attraversata a livello del suolo se non fosse per una mezza dozzina di massi alti sei piedi incastonati nella fenditura ora, quasi come se fossero ordinatamente in fila per entrare."
							],
							"id": "01b"
						},
						"I galeb duhrs nell'area 2 hanno animato sei massi di medie dimensioni in posizione qui per sigillare la spaccatura nella speranza di tenere fuori i trasgressori pigri - e quindi proteggere la statua al di là, se potessero. Se quattro massi di medie dimensioni vengono rimossi dalla fenditura, cadono abbastanza rocce più piccole da permettere alle creature di medie dimensioni di raggiungere l'interno del passaggio.",
						{
							"type": "insetReadaloud",
							"entries": [
								"La fessura si restringe fino a diventare un passaggio incassato che conduce nella collina sotto un soffitto grezzo di roccia. Alla fine di questo passaggio naturale c'è un'enorme statua umanoide di pietra che ti dà le spalle."
							],
							"id": "01c"
						},
						"Questa zona è scarsamente illuminata dalla luce naturale.",
						{
							"type": "insetReadaloud",
							"entries": [
								"La statua si appoggia a un'enorme lastra di pietra, come se la tenesse in posizione; le sue mani afferrano persino la pietra con precisione perfetta. Il gigante raffigurato nella statua è completamente dettagliato con uno zaino, capelli finemente lavorati, una bobina di corda, stivali allacciati - tutto reso nitidamente da una singola pietra. È posizionato vicino all'unica fessura intorno alla lastra, larga circa un piede, e sembra scrutare attraverso di essa."
							],
							"id": "01d"
						},
						"La statua, naturalmente, è la forma {@condition petrified} di {@creature Hamish Hewland|AitFR-DN} (vedi appendice A), il gigante che accompagnò Sylvene, Waltarn e Artura qui più di 50 anni fa. Hamish cercò di risigillare la tana, ma vide Kathikon dall'altra parte proprio mentre stava fissando la lastra in posizione. Kathikon si accontentò di lasciare Hamish lì, a tenere la lastra in posizione, nella speranza che avrebbe rallentato o ostacolato i futuri visitatori.",
						"Lo scudo rotondo di legno di Hamish - abbastanza grande per un gigante - è ancora appoggiato vicino ai piedi della statua, ma è marcito oltre l'uso pratico.",
						"Se riportato in vita con un incantesimo {@spell greater restoration} o una magia simile, Hamish torna in vita con un sussulto. Per quanto riguarda Hamish, solo pochi istanti fa stava fuggendo nell'oscurità dell'aldilà, insieme ai suoi compagni d'avventura. Si è reso conto di essere stato {@condition petrified} per un fugace momento, poi è stato pietra senza pensieri. Hamish era sceso a 11 punti ferita quando è stato {@condition petrified}.",
						"Hamish è disposto ad aiutare gli avventurieri se crede che le loro intenzioni siano buone. Condivide qualsiasi nozione che conosce dalla sezione \"Il racconto di Hamish\", se pensa che non farà male inutilmente alle persone. Vuole evitare di scendere il pozzo, o di avventurarsi oltre, dopo la sua ultima esperienza lì dentro. È felice di aiutare con l'attrezzatura da arrampicata, fornire luce, e altrimenti essere utile.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-DN/16_1476395089.webp"
							},
							"width": 1242,
							"height": 1031
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "5. A Deep, Dark Well",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo pozzo scuro e squadrato scende nell'oscurità della terra con un angolo ripido, come se fosse stato scavato nella roccia stessa. Tre pali lunghi, pesanti e ramati sporgono a intervalli regolari dalle pareti del pozzo, quasi incontrandosi al centro, e ognuno di essi termina con un morsetto o un artiglio vuoto. Se una volta tenevano qualcosa, sarebbe stato sospeso al centro del pozzo."
							],
							"id": "01f"
						},
						"La parte superiore di questa camera doveva essere il pavimento quando la struttura fu costruita. Le pareti a quell'estremità della struttura sono incise con profonde incisioni di figure umanoidi di molte razze, tutte con la testa rovesciata e le braccia tese verso il cielo come se si crogiolassero o si divertissero. Dietro di loro, una raffigurazione di un lungo muro di alte torri e merli chiodati corre lungo tutto il pozzo. L'unica interruzione nell'anello di persone presenta una serie di doppie porte intagliate nella raffigurazione del muro, ma è solo un'immagine. (Questa doveva essere la posizione della porta mistica ora situata nell'area 11).",
						"Il pavimento ai piedi delle figure scolpite è dominato da un disco d'argento di quasi 10 piedi di diametro, inciso con sigilli e simboli in cerchi concentrici e ancorato da un corto piedistallo di ferro e da una semplice staffa di montaggio progettata per contenere qualcosa che non c'è più. (Fu fatto per tenere il diapason che ora si trova nell'area 10).",
						"Le irregolarità nelle pareti di roccia, più una varietà di ganci e appliques (tutti capovolti), rendono facile fissare corde e altri attrezzi da arrampicata in tutto il pozzo. Le braccia di rame che spuntano dalle pareti una volta afferravano la Pietra della Creazione. Le loro pinze di serraggio furono piegate e maciullate quando gli antichi intrusi rubarono la pietra secoli fa e sono ancora deformi. Le braccia stesse sono state progettate per sostenere quasi 1.000 libbre e sono ancora forti.",
						"Tre camere originali si estendono da questo pozzo centrale: le aree 4, 6 e 7.",
						"Quello che ora è il fondo del pozzo è caduto nel terreno ed è diventato parte della costruzione fisica fatta da Kyrilla e Kathikon usando una delle pietre chiave. La caduta dall'area 5 al pavimento dell'area 8 è una distanza di 30 piedi.",
						"Un {@creature giant zombie constrictor snake|AitFR-DN} (vedi appendice A) si aggrappa comodamente a questa camera, annidato in un angolo dove le pareti incontrano il pavimento. Proviene dall'area 6.",
						{
							"type": "entries",
							"name": "Treasure",
							"page": 8,
							"entries": [
								"Il sigillo d'argento nel pavimento è per lo più di ferro sotto uno strato di foglie d'argento del valore di 525 gp. Su di esso è incisa un'iscrizione in un raro dialetto del {@language Primordial||Terran}, che spiega la storia della Pietra della Creazione e dei suoi artefatti minori - qualsiasi cosa vogliate trasmettere per aggiornare i vostri giocatori e i loro personaggi - e i nomi di Kyrilla e Kathikon, che dovevano essere i guardiani degli artefatti."
							],
							"id": "020"
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "6. Giant Snake Den",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il pavimento si allontana da voi, fino a una sezione di muro che è irta di squame strappate e gettate e di rifiuti secchi ammucchiati e resti, raccolti nel corso di centinaia di anni."
							],
							"id": "022"
						},
						"Qui è dove i giganteschi costrittori zombie di solito aspettano l'eternità. A meno che non sia stato tirato fuori da suoni di battaglia, un secondo serpente costrittore gigante non morto è arrotolato qui.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"entries": [
										"Tra i detriti e i resti in fondo alla camera ci sono un bracciale tempestato di rubini (90 gp), quattro anelli d'oro (30 gp ciascuno) e un cerchietto d'argento (45 gp), tutti avanzi di cultisti yuan-ti divorati anni fa."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "7. Lost Bones",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa camera angolata ospita un mucchio di ossa ingiallite e marce abbastanza grande da poter essere umane o simili. L'angolo della stanza ha fatto sì che tutte le ossa si ammassassero in un angolo. Molte esili costole suggeriscono corpi serpentini o copiose gabbie toraciche umanoidi. Teschi a forma di serpente, ognuno delle dimensioni di un umano o di un nano, spuntano dal mucchio. Sembrano tutti bloccati dalle pareti ruvide e da qualsiasi traccia di sangue che un tempo era attaccata alle ossa, ma sembra che possano cadere verso di voi in qualsiasi momento."
							],
							"id": "026"
						},
						"La massa di ossa aggrappata qui è il corpo di un {@creature skeletal horror|AitFR-DN} (vedi appendice A). Si è irrigidito in posizione per attendere gli intrusi e gli attacchi quando gli esseri viventi indagano sulle sue ossa o tentano di lasciare l'area, anche se non disturbano nulla. È indifferente alla vista o ai suoni della battaglia nel pozzo.",
						"Secoli fa, i cultisti yuan-ti si sono infilati nel covo e sono arrivati in questa camera. Hanno chiuso il tunnel quando hanno lasciato il sito per sempre, coprendo quel tunnel con il masso e l'altare nell'area 3.",
						"Tutti i tesori presi dai corpi degli yuan-ti le cui ossa compongono questo orrore scheletrico sono ora sul fondo della pozza di veleno nell'area 8."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "8. Poison Pool",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il pavimento qui è nascosto in un liquido rosso scuro con la consistenza del fango sottile. Qualcosa di simile alle alghe lo intorbida. Un odore di stagno ammuffito e leggermente dolce riempie l'aria."
							],
							"id": "028"
						},
						"Questo liquido ripugnante combina tutti i fluidi che sono fluiti, scorrono o sono stati dissanguati nel covo nel corso del tempo. La maggior parte è costituita da pioggia e acque sotterranee che si sono infiltrate, ma tutto è diventato un orribile e potente veleno grazie al potere maledetto del covo di Kyrilla.",
						"La pozza di veleno è profonda 2 piedi e {@quickref difficult terrain||3}. Il fondo è coperto da pezzi rotti di statue fatte da cultisti yuan-ti che lei {@condition petrified} ha fatto distruggere.",
						"Una creatura vivente i cui occhi, naso, orecchie o bocca siano immersi nel veleno deve effettuare un tiro salvezza di Costituzione a CD 14, subendo 11 ({@damage 2d10}) danni da veleno se fallisce, o la metà se riesce. Una creatura che inizia il suo turno sommersa ripete il tiro salvezza.",
						"Una creatura che beve un boccone di veleno deve riuscire a effettuare un tiro salvezza di Costituzione a dc 14 o subire {@condition poisoned} per 1 minuto. La creatura può tentare un nuovo tiro salvezza alla fine di ogni suo turno, ponendo fine alla condizione con un successo.",
						"La piscina nasconde anche una massa di ossa che sono in realtà il corpo {@condition prone} di un altro orrore scheletrico. Non basta disturbare la vasca per attirare la sua attenzione; aspetta che la carne viva tocchi la vasca - o quando Kyrilla glielo ordina - e poi si alza per attaccare gli intrusi.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"entries": [
										"Vicino al bordo settentrionale della pozza di veleno, tra le rocce sciolte sul terreno, c'è un {@item brooch of shielding}. È tutto ciò che rimane di un emissario dei Regni dei Serpenti. Inoltre, le chiavi di Kyrilla sono incastonate nel pavimento al centro della pozza di veleno."
									],
									"id": "02a"
								}
							],
							"id": "029"
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "9. Abandoned Chambers",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa camera è stranamente vuota. Uno strato di polvere di roccia e terra vagante copre lo spazio. Niente si è mosso in questa zona da molto, molto tempo."
							],
							"id": "02c"
						},
						"Queste stanze dovevano far parte dello spazio vitale di Kyrilla e Kathikon in questa prigione ornata, ma man mano che cadevano nelle abitudini, vagavano sempre meno nei loro spazi."
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "10. Rotting Ceremonial Chamber",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Una semplice sedia di pietra è l'unico mobile in questa stanza colorata. Si trova al centro dello spazio, sotto il picco di un soffitto a volta. Le pareti sono appese con sete un tempo lucenti e marcescenti e arazzi astratti. Il soffitto a volta è dipinto con un murale sfaldato in quattro sezioni, che ritrae una storia di figure umanoidi e una lastra nera di pietra marmorizzata d'oro. Dal soffitto, dove le quattro sezioni si uniscono, qualcuno ha appeso un singolo carillon di metallo su una semplice corda."
							],
							"id": "02e"
						},
						"Questa zona ha ricevuto tutta l'attenzione di Kyrilla quando ha evocato il luogo con la sua chiave di volta della creazione. Ha creato il murale del soffitto a memoria e ha salvato la campana dopo che è caduta da un muro durante l'arrivo della sfera a Faerûn. Ce n'erano cinque, appesi alle pareti alla base del pozzo.",
						"Il soffitto raffigura quattro pezzi di tradizione sulla Pietra della Creazione:",
						{
							"type": "list",
							"items": [
								"Per prima cosa, la Pietra è stata posta all'interno della sfera, raffigurata da tre maghi che la sollevano magicamente nella presa delle tre braccia di rame mentre un umano bianco e una gorgone dalla pelle verde guardano.",
								"In secondo luogo, la pietra è portata via da figure alte, probabilmente giganti, come raffigurato da figure che fanno sembrare l'umano e la gorgone piccoli al confronto. Sembra che stiano portando la pietra in un lago o in un mare interno.",
								"In terzo luogo, l'umano e la gorgone sono colpiti da una maledizione rappresentata da fiamme verdi che circondano i loro corpi e sostituiscono i loro occhi.",
								"In quarto luogo, la Pietra viene mostrata mentre si rompe in pezzi a causa del fulmine, del fuoco e del vento quando un semplice diapason d'argento la tocca. Sotto di essa, le torri si trasformano in fumo."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"entries": [
										"Il chime, come i suoi fratelli, suona esattamente la frequenza necessaria per il passaggio al piano nel Caos Elementare. Il chime non è magico."
									],
									"id": "030"
								}
							],
							"id": "02f"
						},
						{
							"type": "inset",
							"name": "Tuning Chaos",
							"page": 9,
							"entries": [
								"Gli strumenti accordati alla frequenza arcana del Caos Elementare possono essere usati in almeno due modi. In primo luogo, i carillon possono essere usati per creare componenti per un {@spell plane shift} incantesimo che porta al Caos Elementare tumultuoso - componenti come il diapason stesso, che è già stato creato per tale scopo. In secondo luogo, il diapason (o un altro del suo genere intonato al Caos Elementare) può essere usato per distruggere il {@item Stone of Creation|AitFR-AVT} o i suoi artefatti correlati, come descritto nell'appendice B."
							],
							"id": "031"
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "11. Magic Door",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"L'aria ronza e freme. Una porta larga un metro e mezzo vortica di luce fioca qui, e sembra condurre nel muro di pietra al di là, anche se il suo bagliore arcano nasconde qualsiasi cosa ci sia dall'altra parte."
							],
							"id": "033"
						},
						"Questa zona contiene solo la porta mistica che conduce al rifugio extradimensionale di Kyrilla."
					],
					"id": "032"
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Part 3: Starry Refuge",
			"page": 10,
			"entries": [
				"Una volta attraversato il portale, la pienezza del rifugio di Kyrilla diventa evidente, così come il terribile prezzo che ha pagato nella sua forma maledetta.",
				{
					"type": "entries",
					"name": "12. Deepest Night",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il terreno è erba bassa che sembra essere stata rosicchiata da pecore o capre. Il terreno è buono, terra forte. L'orizzonte sembra arrivare più lontano di quanto si possa immaginare. Il cielo è profondo e vasto e brillante, pieno quasi fino a scoppiare di stelle non offuscate dalla luce della luna e scintillanti in un mare di nuvole colorate e stellari."
							],
							"id": "036"
						},
						"Questo spazio extradimensionale è una particolare variazione di una magnifica villa, creata da Kyrilla e dalla sua chiave di volta collegata. Nonostante sembri essere all'aperto, lo spazio è in realtà una cupola chiusa con un pavimento erboso. Il soffitto della cupola è un'immagine di stelle - il cielo notturno di un altro mondo, senza città o luna a disturbare la luce delle stelle. La \"magione\" consiste in un singolo, accogliente cottage in un ampio prato. L'aria profuma di grano in autunno, ma è completamente immobile.",
						"È tutta un'illusione facile da vedere attraverso cui non è richiesta alcuna prova di abilità. Qualsiasi creatura che cammini fino al bordo esterno del rifugio può toccare il cielo, cioè la cupola che racchiude lo spazio extradimensionale, e lo trova liscio e solido. Le stelle scintillano e le nuvole vanno alla deriva, ma sono solo immagini. Questo posto non è mai stato reale e rappresenta solo una fantasia che Kyrilla ha condiviso con Kathikon per un periodo. Ahimè, a circa 30 piedi dalla porta del cottage, una statua di Kathikon si inginocchia in mezzo all'erba, {@condition petrified} allo sguardo di Kyrilla."
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "13. A Cozy Cottage",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Dall'esterno, sembra essere un accogliente cottage con muri di pietra e un tetto di zolle. Il fumo sale dolcemente dal camino."
							],
							"id": "038"
						},
						"Qui Kyrilla e Kathikon fingevano di passare l'eternità in qualche piano di esistenza tranquilla, facendo a turno per vedere l'uno per l'altro, o esistendo solo per contatto. Tutto ciò a cui tenevano veramente era qui.",
						{
							"type": "insetReadaloud",
							"entries": [
								"All'interno, il cottage è banale, persino pittoresco. È costituito da un'unica lunga stanza con un letto coperto di pelliccia ad un'estremità e un grande focolare per cucinare all'altra. Un fuoco di legna scoppietta."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 10,
									"entries": [
										"Sotto una ciotola di legno sul caminetto si trova un anello con un diamante nero. Un tempo, l'anello serviva a ricordare i loro doveri qui, ma Kyrilla ha cominciato a non sopportarlo prima ancora che diventasse pericoloso guardarlo, per evitare di scorgere il proprio riflesso. È un {@item ring of protection}.",
										"Inoltre, un semplice diapason d'argento pende dal soffitto dalla stessa corda di un altro carillon superstite (come quello nell'area 10)."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						}
					],
					"id": "037"
				}
			],
			"id": "034"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"page": 10,
			"entries": [
				"Gli avventurieri hanno nuove informazioni e, forse, tutto ciò di cui hanno bisogno per affrontare Tyreus e decidere quale destino spetterà all'artefatto che cerca. L'avventura finale di questa serie probabilmente porterà i giocatori ai margini del Lago Highstar nelle High Moors per affrontare Tyreus e la Pietra della Creazione come meglio credono, usando ciò che hanno imparato o recuperato dal covo di Kyrilla.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395101.webp"
					},
					"width": 1028,
					"height": 499
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"page": 11,
			"entries": [
				"Questi PNG e nuovi mostri appaiono nel corso dell'avventura.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Giant Zombie Constrictor Snake|AitFR-DN}",
						"{@creature Hamish Hewland|AitFR-DN}",
						"{@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla the Accursed}",
						"{@creature Skeletal Horror|AitFR-DN}"
					]
				},
				{
					"type": "inset",
					"name": "The Only Hope?",
					"page": 13,
					"entries": [
						"Forse c'è un modo per ispirare Kyrilla alla speranza: presentarle un Hamish restaurato e farle vedere che la vita potrebbe esistere oltre gli effetti della sua maledizione. Se gli avventurieri riportano Kathikon in carne ed ossa, Kyrilla potrebbe essere così commossa da rompere la sua sintonia con le sue pietre chiave e condividere tutto ciò che riguarda la camera cerimoniale, la sua suoneria e il diapason, come descritto nella barra laterale \"Accordare il Caos\". Distruggere la Pietra della Creazione potrebbe persino porre fine alla maledizione su Kyrilla e Kathikon!",
						"Se hai bisogno di statistiche per Kathikon, usa quelle di Kyrilla."
					],
					"id": "03e"
				}
			],
			"id": "03d"
		},
		{
			"type": "entries",
			"name": "Appendix B: New Magic Items",
			"page": 14,
			"entries": [
				"I seguenti artefatti appaiono in quest'avventura o sono importanti per prefigurare la prossima avventura della serie. La Pietra della Creazione non appare in quest'avventura ma è inclusa per aiutare il DM a capirla e alludere ai suoi poteri.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03f"
		}
	]
}