{
	"data": [
		{
			"type": "section",
			"name": "Running the Adventure",
			"id": "000",
			"entries": [
				"Questo è per il Dungeon Master. Contiene un'avventura completa di Dungeons & Dragons, oltre alle descrizioni degli oggetti magici e delle creature presenti nell'avventura. Inoltre, insegna come gestire una partita di D&D.",
				{
					"type": "section",
					"name": "Overview",
					"id": "001",
					"entries": [
						"Un'avventura di D&D è un insieme di luoghi, missioni e sfide che vi ispirano a raccontare una storia. L'esito della storia è determinato dalle azioni e dalle decisioni degli avventurieri e dalla fortuna dei dadi.",
						"{@i Dragons of Stormwreck Isle} trascina i personaggi nel mezzo di un'antica guerra tra draghi, mentre esplorano un'isola che è stata a lungo un campo di battaglia in quel conflitto. Ecco una panoramica di ciò che troverete:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Running the Adventure",
									"entry": "L'avventura inizia con una panoramica. Poi si analizza il ruolo del Dungeon Master in una partita di D&D e alcuni suggerimenti per aiutarvi in questo ruolo."
								},
								{
									"type": "item",
									"name": "Adventure Sites",
									"entry": "I quattro capitoli dell'avventura descrivono i luoghi dell'Isola dei Relitti dove i personaggi possono esplorare, interagire con varie creature e perseguire i loro obiettivi. Il primo luogo, Riposo del Drago, funge da base per i personaggi durante l'avventura, dove possono riposare e rifornirsi tra le visite agli altri luoghi."
								},
								{
									"type": "item",
									"name": "Magic Items and Monsters",
									"entry": "Due appendici descrivono le regole per gli oggetti magici e i mostri che i personaggi potrebbero trovare nel corso dell'avventura."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Getting Started",
					"id": "002",
					"entries": [
						"Prima di iniziare, è bene familiarizzare con i contenuti di questa avventura. Se pensate che ci siano elementi che i vostri giocatori potrebbero trovare spaventosi o che potrebbero metterli a disagio, informatevi con i giocatori prima di iniziare a giocare. Senza svelare la storia che li attende, parlate degli aspetti potenzialmente preoccupanti e discutete di come vorreste gestirli. Questa verifica è una parte importante per assicurarsi che il gioco sia sicuro e divertente per tutti.",
						"Per iniziare, fate scegliere a ciascun giocatore un personaggio da interpretare.",
						{
							"type": "list",
							"items": [
								"{@5etools Hill Dwarf Cleric|pdf/adventure/DoSI/Hill-Dwarf-Cleric.pdf}",
								"{@5etools Human Paladin|pdf/adventure/DoSI/Human-Paladin.pdf}",
								"{@5etools Wood Elf Fighter|pdf/adventure/DoSI/Wood-Elf-Fighter.pdf}",
								"{@5etools Lightfoot Halfling Rogue|pdf/adventure/DoSI/Lightfoot-Halfling-Rogue.pdf}",
								"{@5etools High Elf Wizard|pdf/adventure/DoSI/High-Elf-Wizard.pdf}"
							]
						},
						"Dite ai giocatori di leggere le schede dei personaggi, di dare loro un nome e di inventare i dettagli della loro personalità e del loro aspetto. Incoraggiate i giocatori a scrivere sulle schede dei personaggi per renderli propri."
					]
				},
				{
					"type": "section",
					"name": "The Forgotten Realms",
					"id": "003",
					"entries": [
						"I Reami Dimenticati sono un mondo high fantasy, popolato da elfi, nani, halfling, umani e altri popoli, uno dei tanti mondi di questo tipo nel vasto multiverso del gioco D&D. Nei Reami, i combattenti osano le cripte dei re nani caduti di Delzoun, in cerca di gloria e tesori. I furfanti si aggirano nei vicoli oscuri di città brulicanti come Neverwinter e Baldur's Gate. I chierici al servizio degli dei brandiscono mazze e incantesimi per difendersi dai terrificanti poteri che minacciano la terra. I maghi saccheggiano le rovine del caduto impero Netherese, scavando in segreti troppo sinistri per la luce del giorno.",
						"Le strade e i fiumi dei Regni trasportano menestrelli e venditori ambulanti, mercanti e guardie, soldati e marinai. Avventurieri audaci seguono storie di luoghi strani, gloriosi e lontani. Buone mappe e sentieri chiari possono portare lontano dal mondo anche un giovane inesperto con sogni di gloria, ma questi sentieri non sono mai sicuri. I viaggiatori dei Reami devono affrontare la magia e i mostri mortali. Anche le fattorie e i terreni liberi a un giorno di cammino da una città possono essere preda di mostri, e nessun luogo è al sicuro dall'ira di un drago.",
						"Quest'avventura si svolge su Stormwreck Isle, una piccola isola in una regione chiamata Sword Coast. Questa regione è un luogo di avventura, dove le anime più audaci si addentrano in antiche roccaforti ed esplorano le rovine di regni perduti da tempo. In mezzo a una natura selvaggia e senza legge, fatta di cime frastagliate e innevate, foreste alpine, venti impetuosi e mostri vaganti, la costa ospita rinomati baluardi della civiltà come la città di Neverwinter, all'ombra del vulcano fumante noto come Monte Hotenow.",
						{
							"type": "inset",
							"name": "Number of Players",
							"id": "004",
							"entries": [
								"È possibile eseguire {@i Dragons of Stormwreck Isle} da uno a cinque giocatori. Se avete quattro o cinque amici pronti a giocare con voi, ognuno può prendere uno dei personaggi forniti sopra. Cinque giocatori troveranno gli incontri un po' più facili rispetto a quattro giocatori, ma l'avventura funziona bene così com'è scritta per gruppi di quattro o cinque giocatori.",
								"Se avete meno di quattro giocatori, potete far sì che alcuni assumano il ruolo di due personaggi, in modo che il gruppo abbia almeno quattro personaggi. Un giocatore con due personaggi dovrebbe considerarne uno come il protagonista e l'altro come una spalla, che aiuta ma probabilmente non partecipa a molti dialoghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "005",
					"entries": [
						"Secondo la leggenda, due famiglie di draghi nacquero nei primissimi giorni della creazione del mondo. Bahamut, il nobile Drago di Platino, creò i draghi metallici: oro, argento, bronzo, ottone e rame. La crudele Tiamat a cinque teste creò i draghi cromatici: rosso, blu, verde, nero e bianco. I draghi metallici e cromatici condividono un'ostilità reciproca che ha origine nell'inimicizia tra Bahamut e Tiamat (Bahamut è spesso chiamato il Re dei Draghi Metallici nel mondo dei Forgotten Realms e Tiamat la Regina dei Draghi Cromatici. In altri mondi hanno nomi diversi e, come tutti gli dei, sono al di là del genere).",
						"L'origine di Dragon's Rest affonda le sue radici in quell'astio. Secoli fa, un drago rosso sputafuoco chiamato Sharruth imperversava su e giù per la Costa della Spada. Tre draghi metallici unirono le forze per combattere Sharruth e la imprigionarono sotto il fondo dell'oceano, credendo che l'acqua del mare avrebbe spento il suo fuoco e l'avrebbe tenuta legata per sempre. Ma la furia di Sharruth, secondo la leggenda, causò l'attività vulcanica sottomarina che formò Stormwreck Isle.",
						"Con ogni probabilità, Sharruth è morto da tempo e sepolto sotto l'isola, ma i draghi cromatici sussurrano che vive ancora e che un giorno emergerà dalla sua prigione. Un fatto è innegabile: la potente magia incarnata da un drago così antico ha lasciato un segno permanente sull'Isola dei Relitti. Questa magia ha attirato altri draghi sull'isola nel corso dei secoli, rendendola un campo di battaglia ricorrente nel conflitto tra draghi cromatici e metallici. Molti di questi draghi vi sono morti, lasciando dietro di sé una cicatrice spirituale che provoca effetti magici imprevedibili.",
						"Cento anni fa, un drago blu cercò di imbrigliare questa magia distruttiva. Un drago di bronzo di nome {@creature Runara|DoSI} lo pregò di abbandonare i suoi piani. Al suo rifiuto, {@creature Runara|DoSI} lo uccise, aggiungendo un'altra tomba di drago all'isola.",
						"{@creature Runara|DoSI} si è stancata delle lotte e le ferite di Stormwreck Isle le ricordano costantemente il costo di tali conflitti. Dedicandosi alla pace e alla riconciliazione, ha fondato il chiostro di Dragon's Rest come rifugio sicuro dalla violenza. Vivendo sotto sembianze umane, {@creature Runara|DoSI} è ora a capo di un piccolo gruppo di eremiti e asceti.",
						"Ma il conflitto senza tempo tra draghi cromatici e metallici minaccia di sconvolgere la serenità di Dragon's Rest, e qui inizia l'avventura!",
						{
							"type": "entries",
							"name": "Adventure Outline",
							"id": "006",
							"entries": [
								"In {@i Dragons of Stormwreck Isle}, i personaggi sperimentano le cicatrici magiche lasciate dalla morte dei draghi. Di fronte ai piani malvagi di un drago vivente e alla giusta rabbia di un altro, avranno la possibilità di capire se la pace tra le famiglie di draghi in lotta è possibile o se devono ricorrere alla violenza per risolvere il conflitto su quest'isola.",
								"Questa avventura è composta da quattro capitoli:",
								"{@adventure Chapter 1|DoSI|1}, \"Il riposo del drago\", introduce il chiostro di {@creature Runara|DoSI} e i suoi abitanti e offre ai personaggi l'opportunità di conoscere i problemi dell'isola. Descrive inoltre gli incontri aggiuntivi che si possono utilizzare nel corso dell'avventura, tra cui una fonte calda magica con misteriosi guardiani nel luogo della morte di un drago d'ottone.",
								"{@adventure Chapter 2|DoSI|2}, \"Le grotte di Seagrow\", descrive come la tomba di Sharruth generi connessioni magiche con il Piano Elementale del Fuoco che minacciano una comunità di miconidi simili a funghi.",
								"{@adventure Chapter 3|DoSI|3}, \"Naufragio maledetto\", racconta di una nave che si è schiantata accanto alle ossa di un drago d'oro e dell'orribile maledizione che si trova nella stiva della nave.",
								"{@adventure Chapter 4|DoSI|4}, \"Osservatorio sulla cima della scogliera\", porta i personaggi nel luogo in cui {@creature Runara|DoSI} uccise un drago blu e dove il nipote di quel drago blu ha costruito la sua tana. Lì troveranno anche un wyrmling di bronzo che ha rifiutato gli insegnamenti di pace di {@creature Runara|DoSI}, ora tenuto prigioniero nella tana del drago blu."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Maps",
							"id": "007",
							"entries": [
								"Le mappe di questa avventura sono solo per gli occhi del DM. Queste mappe mostrano porte segrete e altri elementi che i giocatori non devono vedere.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/000-map-0.01-stormwreck-isle.webp"
											},
											"imageType": "map",
											"title": "Map 1: Stormwreck Isle",
											"width": 1700,
											"height": 1214,
											"id": "0cd"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/001-map-0.01-stormwreck-isle-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0cd"
											}
										}
									]
								},
								"Quando i personaggi arrivano in un luogo segnato su una mappa, descrivetelo per dare loro un'immagine mentale chiara del luogo. Potete anche disegnare su carta quello che vedono, copiando quello che c'è sulla mappa e omettendo i dettagli segreti. Non è importante che la mappa disegnata a mano corrisponda perfettamente a quella dell'avventura. Cercate di ottenere la forma e le dimensioni di base corrette e lasciate il resto all'immaginazione dei giocatori."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Dungeon Master",
					"id": "008",
					"entries": [
						"Il Dungeon Master ha un ruolo speciale nei giochi di D&D.",
						"Il DM è un {@b storyteller}. Il DM presenta le sfide e gli incontri che i personaggi devono superare. Il DM è l'interfaccia dei giocatori con il mondo di D&D, legge (e talvolta scrive) l'avventura e descrive ciò che accade in risposta alle azioni dei personaggi.",
						"Il DM è un {@b referee}. Quando non è chiaro cosa debba accadere dopo, il DM decide come applicare le regole e far proseguire la storia.",
						"Il DM è un {@b roleplayer}. Il DM interpreta i mostri dell'avventura, scegliendo le loro azioni e lanciando i dadi per i loro attacchi. Il DM interpreta anche tutte le altre persone che i personaggi incontrano, comprese quelle utili.",
						{
							"type": "entries",
							"name": "DM Tips",
							"id": "009",
							"entries": [
								"La parte più importante dell'essere un buon DM è facilitare il divertimento di tutti i partecipanti al tavolo. Tenete a mente questi consigli per far sì che tutto fili liscio:",
								"{@b Embrace the shared story.} D&D consiste nel raccontare una storia di gruppo, quindi lasciate che i giocatori contribuiscano al risultato attraverso le parole e le azioni dei loro personaggi. Se alcuni giocatori sono riluttanti a parlare, chiedete loro cosa stanno facendo i loro personaggi.",
								"{@b It's not a competition.} Il DM non è in competizione con i personaggi dei giocatori. Il suo compito è quello di fare da arbitro alle regole, gestire i mostri e far procedere la storia.",
								"{@b Be fair and flexible.} Trattare i giocatori in modo equo e imparziale. Le regole vi aiutano a farlo, ma potete prendere le vostre decisioni per assicurarvi che tutti si divertano.",
								"{@b Modify the adventure to suit your tastes.} L'avventura non ha un esito prestabilito. È possibile modificare qualsiasi incontro per renderlo più interessante e divertente per i giocatori.",
								"{@b Keep a notepad handy.} Usatelo per tenere traccia di dettagli come l'ordine di iniziativa dei personaggi e dei mostri.",
								{
									"type": "entries",
									"name": "Sharing Information",
									"id": "00a",
									"entries": [
										"Come Dungeon Master, uno dei compiti più importanti è capire quanto dire ai giocatori e quando. Tutte le informazioni di cui i giocatori hanno bisogno per fare delle scelte vengono da voi. Nel rispetto delle regole del gioco e dei limiti delle conoscenze e dei sensi dei personaggi, dite ai giocatori tutto ciò che hanno bisogno di sapere.",
										{
											"type": "insetReadaloud",
											"id": "00b",
											"entries": [
												"Il testo che appare in un riquadro come questo è destinato a essere letto ad alta voce o parafrasato ai giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo. Di solito descrive luoghi o presenta dialoghi scriptati, in modo che i giocatori sappiano cosa sta succedendo e abbiano un'idea delle opzioni a disposizione dei loro personaggi."
											]
										},
										"Non è necessario rivelare ogni aspetto di una situazione o di un pericolo in una sola volta. Il testo in riquadri di solito descrive tutto ciò che i personaggi vedono, sentono o annusano a prima vista. Quando i personaggi cercano nelle stanze, effettuano controlli di Saggezza ({@skill Perception}) o di Intelligenza ({@skill Investigation}), aprono cassetti e scrigni e in generale esaminano le cose più da vicino, fornite ai giocatori maggiori dettagli su ciò che i personaggi trovano.",
										{
											"type": "entries",
											"name": "Creature Stat Blocks",
											"id": "00c",
											"entries": [
												"Ogni volta che il testo dell'avventura presenta il nome di una creatura in carattere {@b bold}, si tratta di un indizio visivo che vi indirizza al blocco delle statistiche della creatura in {@adventure appendix B|DoSI|6}. Questi blocchi di statistiche sono destinati solo ai vostri occhi. Tuttavia, mentre i personaggi combattono contro i mostri, è possibile rivelare alcune informazioni per aiutarli a fare scelte intelligenti in combattimento:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Hit Points",
															"entry": "Potete dare ai giocatori un'idea di quanto stiano facendo bene contro una creatura descrivendo, in termini narrativi, quanto è ferita la creatura. Ad esempio, se la creatura ha meno della metà dei suoi punti ferita, si può descrivere che è gravemente ferita. Queste informazioni danno ai giocatori un senso di progresso e potrebbero spingerli a proseguire l'attacco. D'altra parte, se i personaggi non stanno danneggiando molto la creatura, fate sapere ai giocatori che sembra che la creatura possa sopportare molte altre punizioni. Questo potrebbe incoraggiare i giocatori a cambiare il loro piano."
														},
														{
															"type": "item",
															"name": "Abilities, Strengths, and Weaknesses",
															"entry": "Mentre combattono contro una creatura, i personaggi devono saperne di più sulle sue capacità. Condividete le informazioni con i giocatori quando diventano evidenti. Ad esempio, se il mago lancia {@spell flaming sphere} (un incantesimo che infligge danni da fuoco) contro un {@creature fire snake} (una creatura immune ai danni da fuoco), fate sapere al giocatore del mago che l'incantesimo non sembra infastidire affatto la creatura. I giocatori potrebbero indovinare che un serpente di fuoco probabilmente non viene danneggiato dal fuoco; sentitevi liberi di confermare sottilmente le loro ipotesi (magari sorridendo e dicendo: \"Mi sembra ragionevole\")."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Story Information",
											"id": "00d",
											"entries": [
												"La descrizione di un luogo può includere informazioni importanti che non sono contenute nei riquadri. Spesso tali informazioni vengono rivelate quando i personaggi esaminano particolari aree o interagiscono con le creature.",
												"Il DM interpreta le creature che i personaggi incontrano. L'avventura offre una guida per aiutarvi a decidere cosa sanno queste creature e quanto sono disposte a condividere informazioni con i personaggi. A parte questo, improvvisate e date vita a queste creature nel miglior modo possibile. Per esempio, l'avventura descrive {@creature Runara|DoSI} (il drago di bronzo mascherato che guida il chiostro del Riposo del Drago) come saggio e amante della pace, ma sarete voi a decidere come suona la sua voce e come reagisce a una determinata situazione. Potete anche ignorare ciò che dice il testo e interpretare {@creature Runara|DoSI} o qualsiasi altra creatura come meglio credete."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "00e",
											"entries": [
												"Quando i personaggi trovano un tesoro, indicare quante monete trovano e quanto valgono le gemme e gli oggetti d'arte. A volte il tesoro include oggetti magici, i cui nomi sono presentati in corsivo. {@adventure Appendix A|DoSI|5} descrive questi oggetti e le loro proprietà, oltre alle regole per far capire ai personaggi a cosa serve un oggetto magico."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Making Mistakes",
									"id": "00f",
									"entries": [
										"I Dungeon Master sono fallibili, proprio come tutti gli altri, e anche i DM esperti commettono errori. Se trascurate, dimenticate o travisate qualcosa, correggetevi e andate avanti. Nessuno si aspetta che voi memorizziate ogni parte di questa avventura e tutte le regole del {@book Basic Rules|PHB}. Finché i vostri giocatori si divertiranno, tutto andrà bene."
									]
								},
								{
									"type": "entries",
									"name": "Improvising Ability Checks",
									"id": "010",
									"entries": [
										"L'avventura spesso indica le prove di abilità che i personaggi potrebbero tentare in determinate situazioni e la Classe di Difficoltà (DC) di tali prove. Ma a volte i personaggi tentano cose che l'avventura non può prevedere. In questo caso, sarete voi a decidere come gestirle.",
										"Le prove di abilità sono per le situazioni in cui il successo o il fallimento del personaggio non sono garantiti. Se chiunque può facilmente portare a termine un compito, non chiedete una verifica di abilità. Dite semplicemente al giocatore cosa succede. E se non c'è modo di portare a termine il compito, basta dire al giocatore che non funziona.",
										"Quando si decide che è necessaria una prova di abilità, consultare la sezione \"{@book Ability Checks|PHB|7|Ability Checks}\" del {@book Basic Rules|PHB} e la tabella del {@book Typical Difficulty Classes|phb|7|Ability Checks}. Nella maggior parte dei casi, si sceglie una DC facile (DC 10), moderata (DC 15) o difficile (DC 20)."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 1: Dragon's Rest",
			"id": "011",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/002-01-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1176
				},
				"L'avventura inizia in un piccolo chiostro chiamato Riposo del Drago, un rifugio dove persone stanche del mondo vengono a cercare pace, riconciliazione e illuminazione. Lì i personaggi vengono a conoscenza dei pericoli che incombono sull'Isola del Relitto.",
				"Ogni personaggio ha un motivo specifico per venire al chiostro, come indicato in {@area the character sheets|002|x}. Si può anche lasciare che i giocatori inventino i motivi per cui i loro personaggi cercano la saggezza e l'assistenza di {@creature Runara|DoSI}.",
				{
					"type": "section",
					"name": "Welcome to Dragon's Rest",
					"id": "012",
					"entries": [
						"Leggete il seguente testo quando siete pronti per iniziare:",
						{
							"type": "insetReadaloud",
							"id": "013",
							"entries": [
								"Il viaggio è stato tranquillo, ma l'isola ora visibile a prua promette rare meraviglie. Sotto di voi le alghe brillano di innumerevoli colori e i raggi di sole sfidano il cielo coperto per illuminare l'erba rigogliosa e le scure rocce basaltiche dell'isola. Evitando le rocce che spuntano dall'oceano, la nave si dirige verso un porto tranquillo sul lato nord dell'isola.",
								"Si intravede un grande tempio all'aperto, arroccato sul bordo di una scogliera sopra di voi. La nave getta l'ancora all'imboccatura del porto e due marinai vi portano a riva. Avete tutto il tempo di ammirare l'imponente statua al centro del tempio, che raffigura un uomo smarrito circondato da sette uccelli canori. Un lungo sentiero si snoda sul fianco della scogliera fino al tempio, punteggiato lungo il percorso da porte scavate nella roccia.",
								"I marinai vi fanno sbarcare su un molo traballante, dove è legata ordinatamente una grande barca a remi. Indicano la base del sentiero e vi augurano buona fortuna prima di remare verso la nave. La vostra visita a Dragon's Rest ha inizio!"
							]
						},
						"Prima di continuare l'avventura, incoraggiate i giocatori a presentare i loro personaggi l'uno all'altro, se non l'hanno già fatto. Potrebbero voler parlare dei motivi che li hanno spinti a visitare il Riposo del Drago, oppure potrebbero preferire tenerli segreti per il momento. Se hanno domande su ciò che possono vedere del chiostro dalla barca, usate {@area map 2|021|x} e le informazioni in \"{@area Dragon's Rest Locations|021|x}\" per rispondere.",
						"Chiedete ai giocatori di darvi l'ordine di marcia del gruppo mentre si avviano verso il chiostro. Chi sta davanti e chi sta dietro? Prendete nota dell'ordine di marcia.",
						"Quando siete pronti, continuate con la sezione \"Marinai annegati\".",
						{
							"type": "entries",
							"name": "Drowned Sailors",
							"id": "014",
							"entries": [
								"Leggete il testo seguente per iniziare l'incontro:",
								{
									"type": "insetReadaloud",
									"id": "015",
									"entries": [
										"Mentre state per lasciare la spiaggia e iniziare la salita, sentite un rumore di spruzzi e un gemito umido e gorgogliante dietro di voi. Tre figure si avvicinano dalla riva dell'acqua, a una trentina di metri di distanza. Sono vestiti da marinai, ma la loro pelle è grigia e sembrano annegati. L'acqua di mare sbava dalle loro bocche allentate mentre sbandano verso di voi."
									]
								},
								"I tre marinai che si muovono sono {@creature Zombie||zombies}, cadaveri animati di marinai morti in un recente naufragio. I personaggi si trovano di fronte a una scelta: possono girarsi e combattere gli zombie, oppure possono proseguire lungo il sentiero e lasciarsi alle spalle gli zombie lenti e barcollanti.",
								"Se i personaggi si trasformano e combattono, questo è il primo incontro di combattimento dell'avventura. Ecco i passi da seguire per eseguirlo:",
								{
									"type": "list",
									"style": "list-decimal",
									"items": [
										"Esaminare il blocco statistico {@creature zombie}.",
										"Usate le regole del {@book initiative|PHB|9|Initiative} per determinare chi agisce per primo, per secondo, per terzo e così via. Tenete traccia del conteggio delle iniziative di ciascuno sul vostro blocco note.",
										"Al momento del conteggio dell'iniziativa degli zombi, essi si muovono verso i personaggi. Se si avvicinano abbastanza, effettuano attacchi in mischia. Il blocco delle statistiche degli zombi contiene le informazioni necessarie per risolvere questi attacchi. Se tutti i personaggi sono a più di 6 metri di distanza, gli zombi usano l'azione {@action dash||Dash} per spostarsi più lontano. Per ulteriori informazioni su ciò che gli zombi possono fare nel loro turno, vedere \"{@book Combat|phb|9}\" nella sezione {@book Basic Rules|PHB}.",
										"Gli zombie combattono finché non vengono tutti sconfitti."
									]
								},
								{
									"type": "entries",
									"id": "016",
									"entries": [
										{
											"type": "entries",
											"name": "Tip: Undead Fortitude",
											"id": "017",
											"entries": [
												"Il tratto Forza dei non morti degli zombie riflette quanto sia difficile uccidere questi cadaveri ambulanti. Quando questo tratto impedisce a uno zombie di morire, date ai giocatori un suggerimento su cosa è successo. Potreste dire: \"Avrebbe dovuto finire la creatura, ma si rifiuta di smettere di muoversi!\". D'altra parte, ogni volta che uno zombie subisce danni radianti (ad esempio dal cantrip del chierico {@spell sacred flame}), potreste descrivere la creatura che ulula in agonia. Questo può aiutare i giocatori a capire che i danni radianti sono un modo per aggirare la Forza dei non morti. Se i giocatori chiedono se i loro personaggi sanno qualcosa su come combattere gli zombi, fate fare loro delle prove di Intelligenza a DC 10. Chi riesce a farle può ricordare che una creatura particolarmente forte è stata uccisa da una persona che non ha mai avuto problemi. Chi ha successo potrebbe ricordare che un colpo particolarmente potente (un {@book critical hit|PHB|9|Critical Hits}) o un danno radiante possono aiutare a finire uno zombie."
											]
										},
										{
											"type": "entries",
											"name": "Runara's Aid",
											"id": "018",
											"entries": [
												"Nell'improbabile caso in cui gli zombi sconfiggano gli avventurieri, {@creature Runara|DoSI} arriva in loro soccorso. I personaggi si risvegliano nel tempio ({@area area A5|02c|x} in Dragon's Rest). {@creature Runara|DoSI} spiega di aver sentito i rumori del combattimento e di essere arrivata appena in tempo per evitare che gli zombi trascinassero i personaggi in mare."
											]
										},
										{
											"type": "entries",
											"name": "Avoiding the Zombies",
											"id": "019",
											"entries": [
												"Se i personaggi decidono di non combattere gli zombi, possono facilmente sfuggire a questi mostri lenti e striscianti. Gli zombi non li seguono lungo il sentiero che porta a Dragon's Rest. I personaggi avranno un'altra opportunità di affrontare gli zombi in seguito (vedi \"{@area Cloister Quests|02f|x}\" più avanti in questo capitolo)."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Inhabitants",
							"id": "01a",
							"entries": [
								"Leggete questo testo quando i personaggi salgono per la prima volta sul sentiero che porta a Dragon's Rest:",
								{
									"type": "insetReadaloud",
									"id": "01b",
									"entries": [
										"Il vostro arrivo attira rapidamente l'attenzione dell'intera popolazione del luogo, composta per lo più da kobold. Questi piccoli rettili vi guardano con curiosità, mentre un paio di umani vi osservano da lontano. Tutti gli abitanti del chiostro sono vestiti con abiti semplici e nessuno porta con sé un'arma visibile. Uno dei kobold chiede: \"Come ti chiami?\".",
										"A quel punto, tutti i kobold iniziano a tempestarvi di domande: \"Da dove vieni?\". \"Cos'è quello?\" \"Perché sei qui?\" e altre ancora che si perdono nel frastuono."
									]
								},
								"I visitatori del chiostro sono rari e la curiosità dei kobold è insaziabile: continuano a fare domande finché i personaggi non insistono per farli smettere.",
								"Quando i personaggi placano i kobold (o se i giocatori iniziano a mostrare segni di esasperazione), il capo del chiostro si avvicina per dare il benvenuto ai personaggi. Leggete il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "01c",
									"entries": [
										"I kobold che chiacchierano tacciono quando una nuova figura si affaccia alla vista, scendendo con grazia dalla parte superiore del chiostro. Si tratta di un'anziana donna umana dalla pelle bruna e segnata dalle intemperie, con capelli bianchi raccolti in strette trecce e gentili occhi nocciola, vestita con una semplice tunica bianca. Sorride quando si avvicina e tende le braccia in segno di saluto.",
										"\"Benvenuti a Dragon's Rest\", dice. \"Che la guida di Bahamut vi conduca a ciò che cercate\"."
									]
								},
								"Questa è Elder {@creature Runara|DoSI}, la leader di Dragon's Rest. Se i personaggi hanno sconfitto gli zombi sulla spiaggia, li ringrazia per il servizio reso al chiostro. Anche se non hanno combattuto gli zombi, dice loro che sono i benvenuti a rimanere a Resto del Drago per tutto il tempo che desiderano, dormendo in una delle celle monastiche ({@area area A1|022|x}) o nel tempio ({@area area A5|02c|x}) e mangiando con il resto della comunità nella sala da pranzo ({@area area A3|028|x}). {@creature Runara|DoSI} non parla di pagamenti di alcun tipo. Se i personaggi si offrono di dare del denaro o di svolgere dei servizi nel chiostro in cambio della sua ospitalità, lei accetta questi doni.",
								"Per tutta l'avventura, il Riposo del Drago funge da base per i personaggi. Tutti i luoghi che esploreranno sull'isola si trovano a poche miglia dal chiostro e possono tornare qui ogni volta che lo desiderano per riposare, curarsi e ottenere le informazioni necessarie per la parte successiva delle loro avventure. Inoltre, possono acquistare qualsiasi {@book equipment|PHB|5} descritto nel {@book Basic Rules|PHB} dal {@creature Myla|DoSI} (vedi \"{@area Kobolds|01e|x}\").",
								"Durante la permanenza a Riposo del Drago, i personaggi possono interagire con tutti i suoi abitanti. Tutti gli abitanti, tranne il {@creature Runara|DoSI}, vivono nelle piccole celle monastiche scavate nella parete rocciosa ({@area area A1|022|x} sul {@area cloister map|021|x}).",
								{
									"type": "entries",
									"name": "Elder Runara",
									"id": "01d",
									"entries": [
										"Elder {@creature Runara|DoSI} è la leader di Dragon's Rest. Appare come una donna umana, ma in realtà è un drago di bronzo adulto travestito in forma umana. Guida gli abitanti del chiostro nella contemplazione e nello studio. Gli abitanti del chiostro conoscono la vera identità di {@creature Runara|DoSI}, ma non ne parlano ai visitatori.",
										"L'atteggiamento iniziale di {@creature Runara|DoSI} nei confronti dei personaggi è indifferente (vedi \"{@book Social Interaction|PHB|8|Social Interaction}\" nel {@book Basic Rules|PHB}). Diventa amichevole non appena i personaggi dimostrano di avere a cuore la sicurezza del chiostro, ad esempio combattendo gli zombie sulla spiaggia o intraprendendo una delle missioni che propone loro (vedere \"{@area Cloister Quests|02f|x}\" più avanti in questo capitolo). Se i personaggi fanno del male a qualcuno dei residenti di Resto del Drago, la donna diventa ostile e insiste che i personaggi facciano ammenda per il male che hanno fatto prima di essere disposta a trattare con loro in qualsiasi modo.",
										"La missione di {@creature Runara|DoSI} è aiutare coloro le cui vite sono state segnate dalla violenza a trovare nuovi percorsi di pace. In definitiva, vorrebbe che i draghi cromatici e metallici trovassero un modo pacifico di coesistere nel mondo. Nel frattempo, trova conforto nell'aiutare gli esseri umani e le altre persone a uscire dai cicli di violenza.",
										"{@creature Runara|DoSI} mantiene una tana segreta in una grotta a cui si accede da un tunnel sottomarino, a breve distanza dal chiostro e non indicata sulla mappa di Dragon's Rest. Fa attenzione a non entrare o uscire dalla grotta quando qualcuno potrebbe notarla, ed entra ed esce dall'acqua nell'oceano aperto, fuori dalla vista del chiostro. Gli altri residenti del chiostro pensano che viva nel tempio in cima all'isola ({@area area A5|02c|x}), oppure semplicemente ridono delle domande sulla sua sistemazione, spiegando che è sempre nel tempio, o in biblioteca, o a controllare il resto dei residenti - sembra che non dorma mai!"
									]
								},
								{
									"type": "entries",
									"name": "Kobolds",
									"id": "01e",
									"entries": [
										"I Kobold sono piccoli umanoidi rettili che credono di discendere dai draghi e spesso vivono vicino ad essi. Nel corso dei secoli, molte bande di kobold sono state attirate sull'Isola dei Relitti dalla persistente magia draconica che soffoca l'isola. Nove kobold completamente devoti al {@creature Runara|DoSI} vivono ora a Dragon's Rest.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/003-01-002.kobold-laylee.webp"
											},
											"title": "Ever since an unfortunate incident in the kitchen, Laylee is no longer allowed to handle {@creature Myla|DoSI}'s alchemical fire.",
											"width": 850,
											"height": 1203
										},
										"I kobold di Dragon's Rest sono legittimi buoni e condividono gli ideali di giustizia e compassione di {@creature Runara|DoSI}. Poiché sono sensibili alla luce del sole, lavorano di notte ed evitano di muoversi durante il giorno. Se non diversamente indicato, i kobold sono inizialmente amichevoli nei confronti degli avventurieri.",
										"I kobold sono riassunti di seguito. Possono offrire una prospettiva locale o essere un modo per dare suggerimenti ai giocatori se hanno difficoltà a mettere insieme i pezzi. Ma non sentitevi obbligati a dare vita a tutti e nove i goblin! Scegliete uno o due di questi kobold che piacciono di più a voi e ai personaggi e lasciate che siano il fulcro delle interazioni dei personaggi con i kobold:",
										"{@b Agga} parla poco e non ha pazienza per le sciocchezze. Tiene il resto dei kobold in ordine e in riga. È indifferente ai visitatori, ma se i personaggi dimostrano rispetto per il chiostro e aiutano a tenere in riga i kobold più sconclusionati, il suo atteggiamento migliora fino a diventare amichevole.",
										"{@b Blepp} ha un acuto senso del pericolo ed è convinto di essere soprannaturalmente fortunato. Il suo bene più prezioso è un pugnale ordinario che sostiene essere magico.",
										"{@b Frub} ha un'energia illimitata e ha un disperato bisogno di aiuto per trovare direzioni produttive in cui incanalarla. Ama fare domande su tutto ciò che fanno gli altri.",
										"{@b Kilnip} soffre di una terribile insonnia e dorme solo poche ore al giorno. È sempre stanca, ma conversa volentieri.",
										"{@b Laylee} ha una mente curiosa e un talento per gli attrezzi e le costruzioni. È l'aiutante di {@creature Myla|DoSI}.",
										"{@b Mumpo} è così audacemente coraggioso che ha rubato un pezzo di rame dal tesoro di {@creature Runara|DoSI}. È convinto che lei non ne abbia idea. (Si sbaglia, ma {@creature Runara|DoSI} trova la situazione divertente e lascia che Mumpo continui a credere nella sua ignoranza).",
										"{@b Myla} (legittimo buono {@creature kobold tinkerer|DoSI} ) è un kobold alato i cui fratelli, Mek e Minn, ora seguono Sparkrender, il {@creature Blue Dragon Wyrmling||blue wyrmling} nell'Osservatorio di Clifftop (vedi {@adventure chapter 4|DoSI|4}). Quando le ali di {@creature Myla|DoSI} sono state gravemente ferite in un attacco di {@creature Stirge||stirges} (che lei descrive come \"affamati, viscidi, succhiasangue, pipistrelli\"), {@creature Runara|DoSI} l'ha aiutata a guarire. Ora {@creature Myla|DoSI} passa il suo tempo a sperimentare con l'alchimia, l'ingegneria e la magia.",
										"{@b Rix} è pia e si occupa del tempio, fungendo da assistente di {@creature Runara|DoSI}. Adora i giochi di parole. Rix ha recentemente assistito allo schianto di una nave sulle rocce a nord (vedi \"{@area Cloister Quests|02f|x}\" più avanti in questo capitolo).",
										"{@b Zark} è scortese e amante degli insulti coloriti. I suoi preferiti sono: \"Mangia la mia spada, alito di insetto!\" e \"Tuo padre era una spora gassosa!\". È indifferente ai visitatori."
									]
								},
								{
									"type": "entries",
									"name": "Tarak",
									"id": "01f",
									"entries": [
										"{@creature Tarak|DoSI} è un umano di mezza età. Ha la pelle chiara e abbronzata più scura con molte lentiggini, capelli ramati e barba per lo più grigia, e occhi grigio-azzurri. Tatuaggi sbiaditi con un disegno astratto spuntano sul lato del collo da sotto la veste sporca.",
										"Appassionato di botanica, {@creature Tarak|DoSI} cura gli orti del chiostro, coltivando fiori, erbe e verdure. Ha un linguaggio dolce e disponibile, desideroso di condividere le sue conoscenze di erboristeria. Ma il suo atteggiamento gentile nasconde il suo passato di spietato avvelenatore per una gilda di ladri. Dopo che il suo lavoro ha portato alla morte della sua amante, è fuggito dalla gilda e intende passare il resto della sua vita a espiare le sue colpe passate.",
										"{@creature Tarak|DoSI} è inizialmente amichevole nei confronti dei visitatori, ma se un personaggio si addentra nel suo passato, il suo atteggiamento cambia: prima diventa indifferente, poi ostile se il personaggio continua a insistere. Quando è ostile, il suo atteggiamento diventa freddo e brusco e, se può, evita i personaggi.",
										"Un cappio del boia dorato è inserito nel disegno dei tatuaggi visibili di {@creature Tarak|DoSI}. Un personaggio che studia i tatuaggi e riesce a superare una prova di Intelligenza ({@skill History}) con DC 15 riconosce il marchio come un simbolo associato alla Forca Dorata, una gilda di ladri che opera in un paese lontano a sud-est chiamato Elturgard. Un personaggio con il {@background Variant Criminal (Spy)||criminal background} ha automaticamente successo in questa prova. {@creature Tarak|DoSI} non parla volentieri dei dettagli del suo passato con nessuno, se non con amici fidati.",
										"{@creature Tarak|DoSI} visita spesso le grotte marine sul lato sud dell'isola per acquistare i funghi cuoriformi dai miconidi che vi abitano. Utilizza i funghi per produrre {@item Potion of Healing||potions of healing}. Ma i miconidi hanno installato un temibile guardiano nelle loro grotte - un mostro polipo ricoperto di funghi - che lo ha allontanato nelle sue ultime visite, e lui è preoccupato (vedi \"{@area Cloister Quests|02f|x}\")."
									]
								},
								{
									"type": "entries",
									"name": "Varnoth",
									"id": "020",
									"entries": [
										"{@creature Varnoth|DoSI} è un'umana muscolosa i cui capelli neri sono tagliati vicino al cuoio capelluto. La sua pelle marrone chiaro porta molte cicatrici, una delle quali attraversa l'occhio sinistro, che è lattiginoso e cieco. Un'elegante protesi di legno e metallo sostituisce la gamba destra sotto il ginocchio.",
										"{@creature Varnoth|DoSI} era un temuto generale a capo di una compagnia di mercenari chiamata Lupi Azzurri. L'età e le battaglie l'hanno segnata, e sta trascorrendo i suoi ultimi anni in contemplazione riflessiva a Riposo del Drago. Il suo atteggiamento è burbero, ma è attenta ed empatica. Soprattutto, {@creature Varnoth|DoSI} crede nelle seconde possibilità e nella redenzione.",
										"{@creature Varnoth|DoSI} possiede un set di attrezzi da muratore che utilizza per la manutenzione del tempio e di altre aree del chiostro. Recentemente, mentre lavorava nel tempio, ha visto una nave cambiare rotta e schiantarsi contro le rocce a nord (vedi \"{@area Cloister Quests|02f|x}\").",
										"{@creature Varnoth|DoSI} è indifferente ai visitatori, ma un personaggio può cambiare il suo atteggiamento in amichevole coinvolgendola in una conversazione sui suoi argomenti preferiti: storia, etica e impatto delle azioni individuali sul mondo.",
										"Un personaggio che impara il nome di {@creature Varnoth|DoSI} e riesce a superare una prova di Intelligenza ({@skill History}) con DC 15 ricorda di aver sentito parlare del generale {@creature Varnoth|DoSI} Wender e dei Lupi Azzurri, che erano una potente forza a est circa un decennio fa. Un personaggio con il {@background Soldier||soldier background} riesce automaticamente a superare questa prova."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dragon's Rest Locations",
							"id": "021",
							"entries": [
								"I seguenti luoghi sono collegati alla mappa 2, che mostra la struttura di Dragon's Rest.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/004-map-1.01-dragons-rest.webp"
											},
											"imageType": "map",
											"title": "Map 2: Dragons Rest",
											"width": 1700,
											"height": 1214,
											"id": "0ce",
											"mapRegions": [
												{
													"area": "022",
													"points": [
														[
															84,
															1028
														],
														[
															94,
															1010
														],
														[
															107,
															1001
														],
														[
															111,
															990
														],
														[
															117,
															974
														],
														[
															138,
															964
														],
														[
															154,
															943
														],
														[
															155,
															923
														],
														[
															166,
															902
														],
														[
															172,
															881
														],
														[
															172,
															865
														],
														[
															191,
															848
														],
														[
															203,
															827
														],
														[
															218,
															801
														],
														[
															232,
															786
														],
														[
															248,
															769
														],
														[
															272,
															764
														],
														[
															289,
															764
														],
														[
															320,
															751
														],
														[
															320,
															742
														],
														[
															254,
															742
														],
														[
															254,
															680
														],
														[
															343,
															680
														],
														[
															343,
															738
														],
														[
															337,
															738
														],
														[
															337,
															743
														],
														[
															345,
															743
														],
														[
															356,
															739
														],
														[
															373,
															735
														],
														[
															380,
															732
														],
														[
															380,
															723
														],
														[
															375,
															723
														],
														[
															375,
															590
														],
														[
															436,
															590
														],
														[
															436,
															680
														],
														[
															403,
															680
														],
														[
															403,
															720
														],
														[
															398,
															725
														],
														[
															400,
															727
														],
														[
															405,
															727
														],
														[
															415,
															720
														],
														[
															432,
															719
														],
														[
															447,
															715
														],
														[
															460,
															714
														],
														[
															478,
															715
														],
														[
															499,
															710
														],
														[
															512,
															711
														],
														[
															530,
															715
														],
														[
															535,
															710
														],
														[
															526,
															710
														],
														[
															526,
															680
														],
														[
															466,
															680
														],
														[
															466,
															621
														],
														[
															558,
															621
														],
														[
															558,
															707
														],
														[
															549,
															707
														],
														[
															549,
															714
														],
														[
															561,
															714
														],
														[
															571,
															712
														],
														[
															606,
															711
														],
														[
															622,
															719
														],
														[
															635,
															712
														],
														[
															652,
															715
														],
														[
															652,
															709
														],
														[
															649,
															706
														],
														[
															649,
															681
														],
														[
															587,
															681
														],
														[
															587,
															620
														],
														[
															677,
															620
														],
														[
															677,
															706
														],
														[
															672,
															706
														],
														[
															672,
															711
														],
														[
															688,
															714
														],
														[
															698,
															712
														],
														[
															707,
															718
														],
														[
															720,
															712
														],
														[
															731,
															711
														],
														[
															744,
															714
														],
														[
															744,
															708
														],
														[
															740,
															704
														],
														[
															740,
															683
														],
														[
															707,
															683
														],
														[
															707,
															590
														],
														[
															768,
															590
														],
														[
															768,
															705
														],
														[
															765,
															705
														],
														[
															765,
															712
														],
														[
															787,
															712
														],
														[
															805,
															721
														],
														[
															830,
															718
														],
														[
															839,
															718
														],
														[
															839,
															707
														],
														[
															830,
															707
														],
														[
															830,
															682
														],
														[
															800,
															682
														],
														[
															800,
															621
														],
														[
															890,
															621
														],
														[
															890,
															681
														],
														[
															861,
															681
														],
														[
															861,
															708
														],
														[
															855,
															708
														],
														[
															855,
															715
														],
														[
															874,
															715
														],
														[
															896,
															708
														],
														[
															915,
															712
														],
														[
															946,
															708
														],
														[
															959,
															708
														],
														[
															968,
															708
														],
														[
															992,
															702
														],
														[
															998,
															700
														],
														[
															1015,
															693
														],
														[
															1020,
															678
														],
														[
															1030,
															672
														],
														[
															1068,
															658
														],
														[
															1080,
															654
														],
														[
															1107,
															634
														],
														[
															1107,
															620
														],
														[
															1117,
															612
														],
														[
															1131,
															608
														],
														[
															1138,
															598
														],
														[
															1155,
															595
														],
														[
															1158,
															585
														],
														[
															1178,
															571
														],
														[
															1198,
															569
														],
														[
															1207,
															562
														],
														[
															1220,
															553
														],
														[
															1239,
															547
														],
														[
															1247,
															550
														],
														[
															1268,
															554
														],
														[
															1285,
															548
														],
														[
															1303,
															548
														],
														[
															1323,
															553
														],
														[
															1341,
															548
														],
														[
															1355,
															543
														],
														[
															1368,
															536
														],
														[
															1387,
															538
														],
														[
															1398,
															524
														],
														[
															1415,
															506
														],
														[
															1419,
															487
														],
														[
															1446,
															495
														],
														[
															1445,
															513
														],
														[
															1437,
															533
														],
														[
															1423,
															545
														],
														[
															1415,
															549
														],
														[
															1406,
															558
														],
														[
															1376,
															569
														],
														[
															1348,
															579
														],
														[
															1318,
															582
														],
														[
															1293,
															587
														],
														[
															1263,
															588
														],
														[
															1238,
															587
														],
														[
															1218,
															592
														],
														[
															1208,
															602
														],
														[
															1192,
															606
														],
														[
															1177,
															611
														],
														[
															1165,
															633
														],
														[
															1142,
															642
														],
														[
															1130,
															650
														],
														[
															1126,
															667
														],
														[
															1112,
															682
														],
														[
															1101,
															688
														],
														[
															1093,
															698
														],
														[
															1080,
															715
														],
														[
															1062,
															718
														],
														[
															1045,
															726
														],
														[
															1026,
															733
														],
														[
															997,
															742
														],
														[
															968,
															751
														],
														[
															946,
															750
														],
														[
															918,
															761
														],
														[
															892,
															766
														],
														[
															864,
															767
														],
														[
															838,
															762
														],
														[
															821,
															765
														],
														[
															797,
															766
														],
														[
															781,
															764
														],
														[
															769,
															762
														],
														[
															754,
															765
														],
														[
															720,
															770
														],
														[
															693,
															778
														],
														[
															662,
															778
														],
														[
															636,
															783
														],
														[
															618,
															789
														],
														[
															579,
															796
														],
														[
															556,
															803
														],
														[
															535,
															801
														],
														[
															509,
															798
														],
														[
															470,
															799
														],
														[
															438,
															804
														],
														[
															408,
															808
														],
														[
															387,
															805
														],
														[
															366,
															808
														],
														[
															353,
															818
														],
														[
															328,
															828
														],
														[
															305,
															828
														],
														[
															280,
															835
														],
														[
															259,
															843
														],
														[
															245,
															855
														],
														[
															241,
															867
														],
														[
															222,
															873
														],
														[
															208,
															879
														],
														[
															198,
															897
														],
														[
															192,
															912
														],
														[
															185,
															929
														],
														[
															178,
															945
														],
														[
															169,
															968
														],
														[
															154,
															983
														],
														[
															139,
															997
														],
														[
															135,
															1008
														],
														[
															126,
															1019
														],
														[
															110,
															1032
														],
														[
															93,
															1052
														]
													]
												},
												{
													"area": "026",
													"points": [
														[
															1473,
															410
														],
														[
															1473,
															465
														],
														[
															1529,
															465
														],
														[
															1529,
															410
														]
													]
												},
												{
													"area": "028",
													"points": [
														[
															1226,
															373
														],
														[
															1226,
															195
														],
														[
															1286,
															195
														],
														[
															1286,
															255
														],
														[
															1258,
															255
														],
														[
															1258,
															287
														],
														[
															1408,
															287
														],
														[
															1408,
															347
														],
														[
															1256,
															347
														],
														[
															1256,
															373
														]
													]
												},
												{
													"area": "02a",
													"points": [
														[
															1012,
															348
														],
														[
															861,
															348
														],
														[
															861,
															164
														],
														[
															1165,
															164
														],
														[
															1165,
															348
														],
														[
															1042,
															348
														],
														[
															1042,
															375
														],
														[
															1012,
															375
														]
													]
												},
												{
													"area": "02c",
													"points": [
														[
															378,
															442
														],
														[
															378,
															255
														],
														[
															191,
															255
														],
														[
															191,
															442
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/004-map-1.01-dragons-rest.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/005-map-1.01-dragons-rest-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0ce"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "A1: Path and Monastic Cells",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"Un lungo sentiero conduce dalla riva rocciosa su per il fianco della scogliera, con occasionali scale per facilitare la salita. Qua e là, lungo la parte inferiore del sentiero, si trovano orti ben curati che ospitano fiori, erbe e verdure.",
												"A circa trenta metri sopra la baia, il sentiero si allarga in una lunga piazza. A metà della piazza, una statua di pietra raffigurante un drago osserva serenamente il sentiero. Sul fianco della scogliera si aprono sei porte."
											]
										},
										{
											"type": "entries",
											"name": "Statue",
											"id": "024",
											"entries": [
												"Il simbolo della stella in un cerchio sulla mappa rappresenta la statua del drago. Un personaggio che esamina la statua e riesce a superare una prova di Intelligenza DC 10 ({@skill Arcana}) riconosce che raffigura un drago di bronzo, un membro della famiglia metallica. Se i personaggi chiedono a {@creature Runara|DoSI} della statua, lei dice loro che raffigura Astalagan, morto su queste scogliere secoli fa. Non dice loro che Astalagan era suo padre."
											]
										},
										{
											"type": "entries",
											"name": "Cells",
											"id": "025",
											"entries": [
												"Le porte conducono a semplici celle monastiche occupate dai residenti del chiostro. Ogni cella è arredata con un letto, un comodino, una piccola scrivania e una sedia.",
												"La cella più a ovest è libera, ed è a disposizione dei personaggi se non hanno problemi a condividere lo spazio. Accanto c'è la cella di {@creature Tarak|DoSI|Tarak's}, poi quella di {@creature Varnoth|DoSI|Varnoth's}. La quarta cella è quella di {@creature Myla|DoSI}, ingombra di cianfrusaglie e attrezzi. La quinta e la sesta cella sono tappezzate di amache e offrono spazio per far dormire gli altri otto kobold."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A2: Winch House",
									"id": "026",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "027",
											"entries": [
												"A metà strada del sentiero si trova un piccolo edificio indipendente con il tetto a spioventi e una porta di legno consumata dalle intemperie. Un robusto pallet di legno avvolto da una corda è appeso sotto l'edificio a una catena di ferro, appoggiato alla parete rocciosa."
											]
										},
										"All'interno dell'edificio c'è un argano che permette al pallet di essere abbassato fino all'acqua, a 15 metri di profondità. Quando le barche consegnano i rifornimenti al chiostro, i residenti usano questo pallet per trasportare le merci sia a monte che a valle.",
										"Una leva blocca l'argano in posizione. Se un personaggio tira la leva, il pallet cade in acqua e vi galleggia. Come azione, un personaggio può azionare l'argano per tirare il pallet verso l'alto di 3 metri."
									]
								},
								{
									"type": "entries",
									"name": "A3: Kitchen",
									"id": "028",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "029",
											"entries": [
												"Una porta nella roccia si apre in una sala da pranzo con un lungo tavolo. Due panche corrono lungo il tavolo e una sola sedia si trova a capo del tavolo. Un breve corridoio conduce a una piccola cucina ordinata."
											]
										},
										"I residenti del chiostro condividono qui tre pasti giornalieri. A turno cucinano e puliscono dopo i pasti. Nessuno lo dice ad alta voce, ma i giorni in cui {@creature Tarak|DoSI} cucina sono i preferiti da tutti."
									]
								},
								{
									"type": "entries",
									"name": "A4: Library",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Di tutte le porte scavate nella parete rocciosa, solo una ha una porta vera e propria. La porta di questo ingresso è realizzata in robusto legno di quercia con fasce di ferro e si apre facilmente per rivelare una spaziosa biblioteca. Gli scaffali sono allineati su ogni parete, con tre scaffali indipendenti nella metà occidentale della stanza. Nella metà orientale si trova un tavolo con due panche, strumenti per scrivere, leggii e lampade con schermo in vetro."
											]
										},
										"La biblioteca del chiostro contiene libri e pergamene che coprono una varietà di argomenti, ma si concentrano sulla teologia e sulla storia. {@creature Runara|DoSI} trascorre qui quasi metà del suo tempo, studiando, copiando e annotando la collezione della biblioteca. Anche {@creature Tarak|DoSI} e {@creature Varnoth|DoSI} vengono qui per leggere e discutere varie opere. Anche molti kobold vengono qui, ma soprattutto per la tranquillità; solo {@creature Myla|DoSI} potrebbe essere definito studioso."
									]
								},
								{
									"type": "entries",
									"name": "A5: Temple of Bahamut",
									"id": "02c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02d",
											"entries": [
												"Il punto più alto del chiostro è coronato da un tempio all'aperto a strapiombo sulla scogliera, sostenuto da puntoni di pietra ad arco ancorati alla parete rocciosa. La parete nord del tempio è scavata direttamente nella roccia, mentre il resto è aperto all'aria del mare. Pesanti pilastri delimitano i tre lati aperti, sostenendo il tetto in legno. Al centro del tempio si trova la statua in pietra di un uomo anziano dall'aspetto gentile, con canarini appollaiati sulle mani, sulle spalle e sulla testa. Il luogo è pervaso da una sensazione di serenità."
											]
										},
										"Il tempio è molto semplice, con la statua (rappresentata dal simbolo della stella in un cerchio sulla mappa) come unico arredo. La statua raffigura Bahamut, il Drago di Platino, sotto mentite spoglie, circondato da sette canarini che rappresentano i draghi d'oro che lo accompagnano nei suoi viaggi. Un personaggio che esamina la statua e riesce a superare una prova di Intelligenza a DC 10 ({@skill Religion}) riconosce Bahamut, e qualsiasi abitante di Resto del Drago identifica il dio se glielo si chiede.",
										"Le depressioni nel piedistallo della statua, in corrispondenza delle quattro direzioni cardinali, ospitano le offerte di incenso fatte a Bahamut. {@creature Runara|DoSI} trascorre circa metà del suo tempo qui, curando e mantenendo il tempio, offrendo preghiere e incenso o in tranquilla contemplazione. Altri residenti del chiostro la aiutano, il più delle volte {@creature Varnoth|DoSI} e il kobold Rix.",
										"La sensazione di serenità che pervade il tempio è il risultato di una magia protettiva. Una creatura non malvagia che effettua un tiro {@book saving throw|PHB|7|Saving Throws} all'interno del tempio può tirare un {@dice d4} e aggiungere il numero tirato al tiro salvezza. Se un personaggio lancia {@spell detect magic} nel tempio, l'incantesimo rivela una debole aura intorno alla statua. {@creature Runara|DoSI} è l'unico abitante di Resto del Drago a sapere che questo è un effetto persistente della morte di un drago in questo luogo: suo padre, Astalagan.",
										{
											"type": "entries",
											"name": "About Bahamut",
											"id": "02e",
											"entries": [
												"Conosciuto come il Drago di Platino, Bahamut è il patrono e il progenitore dei draghi metallici. Avventurieri e draghi pregano Bahamut per sostenere l'onore e la giustizia o quando hanno bisogno di coraggio per affrontare una grande minaccia. Raramente interferisce negli affari delle creature mortali, anche se fa delle eccezioni per aiutare a sventare le macchinazioni di Tiamat, la Regina dei Draghi, e dei draghi malvagi che la servono."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cloister Quests",
					"id": "02f",
					"entries": [
						"Mentre i personaggi esplorano Resto del Drago, gli abitanti parlano con loro dei problemi che il chiostro sta affrontando. Queste conversazioni sono l'occasione per introdurre i giocatori alle avventure che li attendono nelle grotte marine, nel naufragio e nell'antico osservatorio.",
						"Questa avventura è stata progettata per essere flessibile e per dare ai giocatori la sensazione di essere padroni del loro destino sull'Isola del Relitto. Idealmente, i personaggi trascorreranno del tempo a Dragon's Rest e poi esploreranno sia le Grotte di Seagrow (descritte in {@adventure chapter 2|DoSI|2}) che il relitto di {@i Compass Rose} ({@adventure chapter 3|DoSI|3}). Possono scegliere dove andare per primi. Dopo aver esplorato entrambi i siti, dovrebbero essere pronti ad affrontare Sparkrender nell'Osservatorio della cima della scogliera ({@adventure chapter 4|DoSI|4}).",
						"Ogni scheda personaggio include un obiettivo personale per quel personaggio. Alcuni di questi obiettivi sono concreti: il mago, per esempio, è desideroso di imparare i segreti dell'Osservatorio di Clifftop. Altri sono più generali e potrebbero essere realizzati gradualmente nel corso dell'avventura: il paladino e il combattente, per esempio, capiranno meglio il loro ruolo nel mondo. Utilizzate questi obiettivi (descritti sotto \"{@area Individual Quests|035|x}\") per aiutare i giocatori a dare vita ai loro personaggi mentre interagiscono con {@creature Runara|DoSI} e gli altri abitanti di Dragon's Rest.",
						{
							"type": "entries",
							"name": "Zombie Resurgence",
							"id": "030",
							"entries": [
								"Se gli avventurieri non hanno combattuto gli zombie quando sono arrivati sull'isola, gli zombie causano problemi in seguito. Dopo aver trascorso un po' di tempo nel chiostro, i personaggi sentono delle grida di aiuto. Leggete il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "031",
									"entries": [
										"Due abitanti di Resto del Drago stanno correndo per salvarsi lungo il sentiero inferiore, con l'attrezzatura da pesca gettata alle spalle. Sangue e sporcizia macchiano le loro vesti. Tre figure si muovono dietro di loro: cadaveri gonfiati vestiti da marinai, che gemono e gorgogliano."
									]
								},
								"I personaggi hanno un'altra opportunità di combattere i tre {@creature Zombie||zombies}, questa volta con la vita di due nuove conoscenze, il {@creature kobold} Clepp e il {@creature Tarak|DoSI} giardiniere umano, in bilico. Vedere \"{@area Drowned Sailors|014|x}\" per aiutarci a iniziare l'incontro.",
								"Blepp ha ancora 2 punti ferita dopo che uno zombie lo ha colpito, ed è convinto che la sua fortuna e il suo pugnale \"magico\" lo abbiano salvato da morte certa. {@creature Tarak|DoSI} è disarmato e gli zombi hanno la meglio su di lui e su Blepp se i personaggi non lo aiutano.",
								"Se i personaggi parlano con {@creature Runara|DoSI} degli zombi, lei dice loro che sospetta che una nave naufragata al largo delle rocce a nord sia la fonte di questi mostri e chiede ai personaggi di indagare sul luogo (vedi \"{@area Shipwreck|034|x}\" sotto).",
								{
									"type": "entries",
									"name": "More Zombies",
									"id": "032",
									"entries": [
										"Se i personaggi hanno sconfitto gli zombie al loro arrivo sull'isola, è possibile utilizzare questo incontro in qualsiasi momento dell'avventura per aggiungere un po' di pepe in più ai combattimenti dei personaggi. Se i personaggi hanno già raggiunto il 2° livello, è possibile utilizzarne da quattro a sei {@creature Zombie||zombies} per dare loro una bella sfida."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sea Caves",
							"id": "033",
							"entries": [
								"{@creature Tarak|DoSI} è desideroso di ristabilire un contatto con i miconidi delle grotte marine. Chiede ai personaggi di visitare le grotte, di scoprire cosa c'è che non va nei miconidi e di portargli dei funghi cuoriformi. Li mette in guardia dalla piovra fungina che i miconidi hanno creato come guardiano e dice loro che probabilmente dovranno combattere la creatura per accedere alle grotte. Dà loro anche un sacco di scarti di cibo maleodoranti che possono dare ai miconidi come gesto di amicizia. Infine, dà loro due {@item Potion of Healing||potions of healing}."
							]
						},
						{
							"type": "entries",
							"name": "Shipwreck",
							"id": "034",
							"entries": [
								"Di recente diverse navi si sono schiantate sugli scogli a nord di Resto del Drago e sono affondate senza lasciare superstiti; qualche giorno fa sia {@creature Varnoth|DoSI} che il kobold Rix sono stati testimoni dell'ultimo naufragio. Hanno visto la nave deviare bruscamente dalla rotta e schiantarsi contro le rocce e suggeriscono che i personaggi potrebbero aiutare l'isola scoprendo le cause dell'incidente. Se i personaggi lo chiedono a {@creature Runara|DoSI}, lei suggerisce che la risposta si trova probabilmente su un relitto più vecchio, quello di {@i Compass Rose}."
							]
						},
						{
							"type": "entries",
							"name": "Individual Quests",
							"id": "035",
							"entries": [
								"Come descritto nelle schede dei personaggi, i personaggi hanno le loro ragioni per visitare Dragon's Rest.",
								{
									"type": "entries",
									"name": "The Cleric",
									"id": "036",
									"entries": [
										"Il chierico è stato condotto qui da un sogno ricorrente che coinvolge l'ombra della morte. Se il personaggio parla a {@creature Runara|DoSI} del sogno o della sua missione, {@creature Runara|DoSI} ascolta attentamente, poi fa una pausa di riflessione. \"Beh\", dice, \"non sono un'esperta nell'interpretazione dei sogni, ma forse gli zombie che hai combattuto sono la 'fame di morte' di cui hai parlato\". Indica al personaggio il relitto di {@i Compass Rose} (vedi sopra \"Naufragio\") per indagare ulteriormente."
									]
								},
								{
									"type": "entries",
									"name": "The Fighter",
									"id": "037",
									"entries": [
										"Il combattente è giunto a Riposo del Drago nella speranza che {@creature Runara|DoSI} possa aiutarlo a comprendere il senso del destino che grava sulle sue spalle. Se il personaggio ne parla con {@creature Runara|DoSI} al suo arrivo al chiostro, {@creature Runara|DoSI} lo invita a considerare come la sua reazione agli zombi sulla spiaggia possa riflettere il suo destino, o meno. Se il personaggio parla con {@creature Runara|DoSI} dopo aver completato una o più missioni dell'avventura, lo incoraggia a considerare se le sue azioni eroiche possano essere le prime manifestazioni di quel destino che sta prendendo forma. Alla fine dell'avventura, {@creature Runara|DoSI} incoraggia il personaggio a proseguire il suo cammino: \"Se il tuo destino non ti è ancora chiaro, sono sicuro che presto lo sarà\"."
									]
								},
								{
									"type": "entries",
									"name": "The Paladin",
									"id": "038",
									"entries": [
										"Disilluso dalla corruzione di Neverwinter, il paladino giunge a Dragon's Rest in cerca di riposo e di nuova determinazione. {@creature Runara|DoSI} accoglie il personaggio e lo incoraggia a parlare con {@creature Tarak|DoSI} e {@creature Varnoth|DoSI}, che sanno entrambi come sfuggire a vite di corruzione e violenza. Incoraggia inoltre il paladino a trascorrere del tempo nel tempio di Bahamut. Alla fine dell'avventura, chiede al paladino se ha imparato qualcosa su come vivere in un mondo afflitto dalla corruzione. Se il personaggio non risponde, suggerisce: \"Forse le tue avventure qui ti hanno mostrato un modo per combattere il male alle tue condizioni. Forse altre avventure del genere ti aspettano\"."
									]
								},
								{
									"type": "entries",
									"name": "The Rogue",
									"id": "039",
									"entries": [
										"La canaglia giunge a Resto del Drago alla ricerca di una fortuna perduta che si suppone sia stata nascosta sull'isola da un membro della Gilda delle Forche. Il membro della gilda dei ladri in questione è {@creature Tarak|DoSI}, che in effetti ha tradito la gilda, anche se la storia è stata distorta nella narrazione. L'ultimo incarico di {@creature Tarak|DoSI} per la gilda fu quello di assassinare un traditore, che era il suo amante. I due cercarono di fuggire insieme da Elturgard, ma l'amante fu ucciso da un altro assassino. {@creature Tarak|DoSI} è fuggito, ma non c'è stato alcun tesoro. Se la canaglia gli chiede spiegazioni, spiega di aver abbandonato la vita criminale e suggerisce che forse è giunto il momento che la canaglia faccia lo stesso."
									]
								},
								{
									"type": "entries",
									"name": "The Wizard",
									"id": "03a",
									"entries": [
										"Il mago porta con sé una lettera di un collega sulla conoscenza perduta custodita nell'Osservatorio di Clifftop (vedi {@adventure chapter 4|DoSI|4}). Se gli si chiede dell'osservatorio, {@creature Runara|DoSI} dice: \"Molti hanno cercato la conoscenza contenuta in quel luogo. Posso indirizzarti lì, ma prima devi dimostrarmi che ne sei degno\". Promette di indirizzare il mago all'osservatorio dopo che i personaggi avranno aiutato a risolvere gli altri problemi dell'isola."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost Wyrmling",
							"id": "03b",
							"entries": [
								"Quando i personaggi si sono dimostrati affidabili e competenti affrontando gli zombie, i miconidi e il naufragio, {@creature Runara|DoSI} decide che è arrivato il momento di confidarsi con loro. Li convoca al tempio ({@area area A5|02c|x}). Leggete il testo seguente quando i personaggi arrivano:",
								{
									"type": "insetReadaloud",
									"id": "03c",
									"entries": [
										"L'Anziano {@creature Runara|DoSI} sorride quando vi avvicinate. \"Ho qualcosa da mostrarvi\", dice. C'è un lampo, come un fulmine silenzioso, e la donna umana scompare. Al suo posto c'è un enorme drago dalle scaglie color bronzo. \"Ora mi vedete come sono veramente\", dice, inclinando la testa con un'espressione che potrebbe essere un sorriso sul suo volto squamato.",
										"\"Come avete scoperto, quest'isola ha molte vecchie ferite. E temo che il ciclo della violenza stia ricominciando. Ho un altro favore da chiedervi\"."
									]
								},
								"{@creature Runara|DoSI} illustra la storia riassunta nella sezione \"{@area Adventure Background|005|x}\" e spiega che ogni sito visitato dai personaggi è legato alla morte di un drago. Poi racconta che un wyrmling di bronzo di nome Aidron è arrivato sull'isola qualche mese fa e ha studiato con lei al Riposo del Drago. Cinque giorni prima dell'arrivo dei personaggi, ha litigato con lei, ha rifiutato con rabbia i suoi insegnamenti di pace e si è allontanato dal chiostro. Teme che sia andato all'antico osservatorio sul lato sud-est dell'isola, che è l'ultima dimora di un altro drago. Sospetta che lì sia sorto un male, ma dice che non osa andarci lei stessa, per evitare che la sua presenza riapra vecchie ferite. Dà loro una chiave di pietra di luna - un prisma esagonale lungo 3 pollici e largo 1 pollice fatto di pietra di luna, con una testa di drago incisa su un'estremità - e spiega che ne avranno bisogno per accedere all'osservatorio.",
								{
									"type": "inset",
									"name": "Runara Saves the Day!",
									"id": "03d",
									"entries": [
										"{@creature Runara|DoSI} è un drago potente, ma si dedica alla causa della pace. Non è interessata a combattere le battaglie in cui i personaggi potrebbero trovarsi, ma li tiene d'occhio e può salvarli se le cose si mettono male sull'isola.",
										"Se un incontro sull'isola termina con tutti i personaggi {@condition unconscious}, è possibile far risvegliare i personaggi nel tempio ({@area area A5|02c|x}), con alcuni kobold che si occupano delle loro ferite. {@creature Runara|DoSI} preferisce non spiegare come ha salvato i personaggi.",
										"Se questo accade più di una volta, i personaggi potrebbero aver bisogno di ulteriore assistenza. Se non l'avete già fatto, prendete in considerazione la possibilità di chiedere a uno o più giocatori di interpretare un personaggio aggiuntivo come spalla. Potete spiegare che questi personaggi aggiuntivi sono appena arrivati a Dragon's Rest e sono desiderosi di aiutare."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploring the Island",
					"id": "03e",
					"entries": [
						"Questa avventura presenta in dettaglio il Riposo del Drago e tre luoghi di avventura, ma l'Isola del Relitto offre la possibilità di emozioni e pericoli che vanno oltre questi luoghi. Mentre i personaggi viaggiano tra i luoghi dell'isola, o se partono per esplorarla, potrebbero imbattersi in creature e luoghi fantastici che rappresentano una sfida in più per il loro viaggio.",
						{
							"type": "entries",
							"name": "Additional Encounters",
							"id": "03f",
							"entries": [
								"Collocate questi incontri ovunque vogliate sull'isola o usateli come ispirazione per iniziare a creare le vostre avventure.",
								{
									"type": "entries",
									"name": "Hot Springs Havoc",
									"id": "040",
									"entries": [
										"Questo incontro rappresenta una sfida semplice per i personaggi di 2° livello o superiore, o una sfida più difficile per i personaggi di 1° livello. È particolarmente adatto se i personaggi stanno remando intorno all'isola o si stanno facendo strada lungo la costa a livello del mare.",
										{
											"type": "insetReadaloud",
											"id": "041",
											"entries": [
												"Nubi di vapore spumeggianti emergono dalle rocce e l'aria si fa più densa di umidità. Dopo una curva, si intravede un'insenatura dove una sorgente calda sgorga dalle rocce e si riversa in una piscina prima di sfociare nell'oceano. L'acqua turchese è luminescente e i bordi di basalto grigio della sorgente sono fiancheggiati da funghi dai colori vivaci, che di tanto in tanto esplodono in una pioggia di spore arcobaleno."
											]
										},
										"Non immediatamente visibili ai personaggi sono i guardiani della sorgente: tre {@creature Fume Drake|DoSI|fume drakes}. Queste creature dispettose sono inizialmente indifferenti ai personaggi e ignorano il loro arrivo, ma se qualcuno tenta di raccogliere funghi o di entrare nell'acqua della sorgente calda, i draghi dei fumi diventano ostili, emergendo dall'acqua per attaccare il gruppo. Un personaggio che esamina l'acqua e riesce a superare una prova di Saggezza ({@skill Perception}) a CC 10, individua le sagome scintillanti delle draghe dei fumi nell'acqua.",
										{
											"type": "entries",
											"name": "Spring Waters",
											"id": "042",
											"entries": [
												"La sorgente è il luogo della morte di un drago d'ottone e la magia che dona la vita persiste nel luogo. Un personaggio che trascorre 10 minuti a fare il bagno nelle acque della sorgente può tirare uno dei suoi Dadi Ferita (annotati su ogni scheda del personaggio) e recuperare punti ferita pari al tiro più il suo modificatore di Costituzione. Un personaggio può beneficiare del bagno nella sorgente calda al massimo una volta al giorno."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "043",
											"entries": [
												"Un personaggio che esamina i funghi che costeggiano la sorgente e riesce a superare una prova di Intelligenza ({@skill Nature}) con DC 15 identifica questi funghi come spore del vento, un fungo raro con una proprietà magica unica. Quando una creatura schiaccia il cappello di un fungo spora del vento, rilascia una piccola nube di spore. Per 1 ora, la creatura non ha bisogno di respirare, poiché le spore le forniscono ossigeno. Una spora del vento vale 30 gp e in qualsiasi momento {@dice 2d4} le spore del vento sono pronte per essere raccolte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "There, There, Owlbear",
									"id": "044",
									"entries": [
										"Questo incontro rappresenta una sfida media per i personaggi di 3° livello e una sfida difficile per i personaggi di 2° livello. Utilizzatelo se il vostro gruppo ama il combattimento o se i giocatori hanno bisogno di una possibilità di esercitarsi nell'uso delle nuove abilità dei loro personaggi dopo aver guadagnato un livello. È particolarmente adatto se i personaggi viaggiano attraverso l'isola invece di seguire la costa.",
										{
											"type": "insetReadaloud",
											"id": "045",
											"entries": [
												"Un suono discordante, per metà un basso ringhio e per metà uno stridio penetrante, squarcia l'aria. All'improvviso, una creatura massiccia appare alla vista. Un misto di piume viola e pelliccia marrone intenso ricopre il suo corpo da orso e i suoi grandi occhi vi fissano affamati dalla testa da gufo."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/006-01-003.owlbear.webp"
											},
											"width": 1700,
											"height": 1201
										},
										"Questo {@creature owlbear} è ostile ai personaggi. Li considera degli intrusi nel suo territorio, anche se il suo obiettivo è quello di allontanarli piuttosto che ucciderli. Originariamente parte di una compagnia di artisti, l'orso gufo si è arenato qui dopo che la nave che trasportava la compagnia si è schiantata sulle rocce del nord.",
										"Qualsiasi personaggio che si trovi a meno di un metro e mezzo dall'orso dei gufi nota un piccolo fischietto di legno appeso al suo collo. Questo fischietto veniva (e può ancora essere) usato per addestrare e comandare l'orso dei gufi. Un personaggio entro 2 metri dall'orso dei gufi può usare la sua azione per cercare di afferrare il fischietto. Se il personaggio riesce a superare una prova di Forza con DC 12, il fischietto si libera. Con il fischietto in mano, un personaggio può compiere un'azione per soffiarci dentro ed effettuare una prova di Saggezza ({@skill Animal Handling}) a Dc 10. Se ha successo, il gufo si libera. In caso di successo, l'orso gufo si calma e diventa immediatamente amichevole verso il fischietto e indifferente verso gli altri personaggi. Tuttavia, non lascerà l'area che ora considera il suo territorio e qualsiasi tentativo di costringerlo ad andarsene lo renderà nuovamente ostile."
									]
								},
								{
									"type": "entries",
									"name": "Kobold Renegades",
									"id": "046",
									"entries": [
										"Questo incontro è una sfida difficile per i personaggi di 1° livello e può essere ridimensionato per i personaggi di 2° o 3° livello, come indicato di seguito. È appropriato ogni volta che i personaggi viaggiano intorno all'isola via terra.",
										"Un gruppo di kobold cerca di tendere un'imboscata ai personaggi. Si nascondono tra le rocce e il fogliame leggero, sperando di avere la meglio sugli avventurieri. Effettuare un test di Destrezza ({@skill Stealth}) per i koboldi, tirando una volta per tutti e utilizzando il modificatore di Destrezza (+2) dei koboldi senza ali. Confrontare il risultato con i punteggi passivi di Saggezza ({@skill Perception}) dei personaggi. Ogni personaggio il cui risultato è inferiore a quello dei kobold è {@book surprised|PHB|9|Surprise} e perde il suo turno durante il primo round di combattimento (vedi \"{@book Surprise|PHB|9|Surprise}\" nel {@book Basic Rules|PHB}). Leggere questo testo quando i kobold attaccano:",
										{
											"type": "insetReadaloud",
											"id": "047",
											"entries": [
												"Intorno a voi si sente un guaito, mentre i kobold arrabbiati escono dai loro nascondigli e attaccano!"
											]
										},
										"Quattro {@creature Kobold||kobolds} e un {@creature winged kobold} (tutti legittimi malvagi) partecipano a questa imboscata. Questi crudeli e feroci kobold rifiutano sia l'insegnamento pacifico di {@creature Runara|DoSI} che il governo tirannico di Sparkrender, e predano i viaggiatori che si allontanano da Dragon's Rest. Non hanno avuto molto successo e sono disperati, quindi sono ostili e combattono fino alla morte.",
										"La loro disperazione significa che possono essere facilmente convinti a smettere di combattere con un'offerta di denaro o di cibo. Altrimenti, non sono interessati alla conversazione o alla negoziazione.",
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "048",
											"entries": [
												"Se i personaggi sono di 2° livello, utilizzare sei kobold e due kobold alati."
											]
										},
										{
											"type": "entries",
											"name": "3rd-Level Characters",
											"id": "049",
											"entries": [
												"Se i personaggi sono di 3° livello, utilizzare otto kobold e tre kobold alati."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "What Lies Beneath",
									"id": "04a",
									"entries": [
										"Come descritto nella sezione \"{@area Adventure Background|005|x}\" dell'introduzione, Stormwreck Isle si è formata a causa dell'attività vulcanica alimentata dalla magia nella tomba di un mostruoso drago rosso di nome Sharruth. Alcune leggende e voci suggeriscono che Sharruth non sia in realtà morto, ma solo imprigionato sotto l'isola, e l'attività nelle grotte di Seagrow suggerisce che non tutto va bene sotto Stormwreck Isle.",
										"È possibile ideare le proprie avventure attorno ai personaggi che indagano sulla tomba di Sharruth. I personaggi potrebbero perlustrare l'isola fino a trovare delle bocchette nascoste da utilizzare per accedere a tunnel tortuosi che conducono in profondità nella terra. Altri draghi dei fumi e serpenti di fuoco potrebbero annidarsi qui sotto. Forse c'è anche un gruppo di kobold che serve il potente Sharruth.",
										"L'avventura può essere ideata da voi e potete dare un tocco unico a ciò che i personaggi fanno e scoprono lì. Naturalmente, se non siete pronti a organizzare una spedizione nelle caverne sotto l'isola, i personaggi non scopriranno i passaggi sotterranei, per quanto possano cercare."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 2: Seagrow Caves",
			"id": "04b",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/007-02-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1099
				},
				"Questo capitolo presuppone che i personaggi arrivino qui prima di andare al relitto di {@i Compass Rose} e siano ancora di 1° livello. Include anche semplici istruzioni per aumentare il pericolo negli incontri di combattimento se i personaggi completano il capitolo 3, \"{@adventure Cursed Shipwreck|DoSI|3}\", prima di arrivare qui e sono ora di 2° livello.",
				{
					"type": "section",
					"name": "Caves Overview",
					"id": "04c",
					"entries": [
						"Le grotte marine sul lato sud-occidentale dell'Isola dei Relitti sono abitate da un'insolita colonia di miconidi, abitanti dei funghi che normalmente vivono nelle profondità del sottosuolo. Sebbene non sopportino la luce del sole, questi miconidi sono soliti accogliere i visitatori di tanto in tanto. In particolare, commerciavano con {@creature Tarak|DoSI} di Dragon's Rest, dandogli i funghi rari che crescono nelle loro caverne in cambio di scarti di cibo e altri rifiuti del chiostro, che nutrivano i funghi nelle caverne. Di recente, però, i miconidi hanno rifiutato le visite di {@creature Tarak|DoSI} e hanno posto all'ingresso delle loro grotte un mostruoso guardiano che tiene lontani i visitatori.",
						"Il motivo di questo improvviso cambiamento nel comportamento dei miconidi è che una piaga si è diffusa nelle grotte e sta avvelenando i miconidi, stravolgendo i loro giardini e mettendo in ginocchio il loro capo, {@creature Sinensa|DoSI}. La fonte della ruggine è la tomba del drago rosso Sharruth, nelle profondità dell'isola. I fumi nocivi provenienti dalla tomba del drago normalmente filtrano attraverso la roccia e sfogano in superficie attraverso una caverna sul retro delle grotte di Seagrow, che i miconidi evitano, ma lo sfiato si è bloccato e i fumi si sono riversati nelle grotte dei miconidi.",
						"Oltre a questo insidioso veleno, i visitatori delle grotte di Seagrow devono affrontare un'ulteriore minaccia: gli stirges che nidificano nelle grotte. Questi mostri succhiasangue non sono una grande minaccia individualmente e non infastidiscono i miconidi senza sangue, ma in grandi numeri possono essere letali.",
						{
							"type": "entries",
							"name": "Seagrow Caves Features",
							"id": "04d",
							"entries": [
								"Le grotte presentano le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "Se non diversamente indicato, i soffitti delle caverne sono alti 6 metri e i tunnel che le collegano sono alti 3 metri."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Le grotte interne sono illuminate da funghi bioluminescenti, che forniscono una luce fioca in tutta l'area. Vedere \"{@quickref Vision and Light|PHB|2||Vision}\" nella sezione {@book Basic Rules|PHB}."
										},
										{
											"type": "item",
											"name": "Walls",
											"entry": "Le pareti della grotta sono formate da colonne esagonali di roccia basaltico-vulcanica grigio scuro provenienti dalla tomba sottomarina di Sharruth. Le pareti offrono appigli per le mani e per i piedi, quindi scalarle non richiede una prova di abilità."
										},
										{
											"type": "item",
											"name": "Fumes",
											"entry": "I fumi vulcanici tossici provenienti dalle profondità dell'isola stanno lentamente avvelenando i funghi delle grotte. Un leggero odore di zolfo pervade il luogo, tanto più forte quanto più ci si avvicina a {@area area B6|06b|x}. Se i personaggi si riposano a lungo all'interno delle grotte prima di aprire il condotto in B6, ogni personaggio deve riuscire a superare un tiro salvezza di Costituzione a DC 13 o diventare {@condition poisoned} (vedi \"{@book Conditions|PHB|12}\" nel {@book Basic Rules|PHB}). L'incantesimo {@spell lesser restoration} pone fine a questo effetto, così come terminare un lungo riposo all'aria aperta."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running This Chapter",
					"id": "04e",
					"entries": [
						"Una volta che i personaggi decidono di visitare le grotte di Seagrow, hanno due opzioni per raggiungere il sito:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "By Boat",
									"entry": "Dragon's Rest ha un {@item rowboat} che i personaggi possono percorrere intorno all'estremità occidentale dell'isola. (Questo è il metodo preferito da {@creature Tarak|DoSI}). Il viaggio verso le Grotte di Seagrow è di 5 miglia e richiede circa 3 ore e 20 minuti di navigazione."
								},
								{
									"type": "item",
									"name": "Along the Coast",
									"entry": "Camminare intorno alla costa dell'isola è un po' più facile che remare, anche se è più lontano perché i personaggi devono camminare intorno alle baie invece di attraversarle a remi. Il viaggio di 7 miglia dura solo 2 ore e 20 minuti a passo normale. I personaggi possono scegliere se camminare sulle scogliere a picco sul mare o se farsi strada tra le pozze di marea alla base delle scogliere. Il percorso più basso è disponibile solo con la bassa marea (vedi il {@adventure Tides table|DoSI|2|Entering the Caves})."
								}
							]
						},
						{
							"type": "entries",
							"name": "Approaching at Sea Level",
							"id": "04f",
							"entries": [
								"Se i personaggi arrivano alle Grotte di Seagrow a livello del mare, leggete il testo seguente:",
								{
									"type": "insetReadaloud",
									"id": "050",
									"entries": [
										"Una scogliera di pietra grigia e scura sovrasta di duecento metri l'infrangersi delle onde, che entrano ed escono di corsa dalla bocca di una grotta sbadigliante. Una vorticosa macchia di colori danza sulla superficie dell'acqua, emanando dalla grotta."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Approaching from Above",
							"id": "051",
							"entries": [
								"Se il partito si avvicina dall'alto, leggere questo testo:",
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Sotto di voi si apre un varco nella parete rocciosa, come una bocca che assorbe le onde che si infrangono. Due scale naturali formate da colonne di pietra offrono la possibilità di scendere lungo la scogliera."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Entering the Caves",
							"id": "053",
							"entries": [
								"Con l'alta marea, il tunnel alto 40 piedi ({@area area B1|058|x}) viene allagato fino al {@area area B2|05b|x}. Le scale naturali, che non sono indicate sul {@area map of Seagrow Caves|057|x}, scendono dalle scogliere fino al mare. I personaggi possono aspettare la bassa marea oppure remare o nuotare nel tunnel. Con la bassa marea, lungo la base delle scogliere e il bordo del tunnel è esposto un sentiero largo 5 piedi.",
								"Le maree si spostano ogni 6 ore, come riassunto nella tabella delle maree.",
								{
									"type": "table",
									"caption": "Tides",
									"colLabels": [
										"Time",
										"Tide"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Da mezzanotte all'alba",
											"Low"
										],
										[
											"Dall'alba a mezzogiorno",
											"High"
										],
										[
											"Da mezzogiorno al tramonto",
											"Low"
										],
										[
											"Dal tramonto a mezzanotte",
											"High"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Interacting with Myconids",
							"id": "054",
							"entries": [
								"L'atteggiamento iniziale dei miconidi nei confronti degli estranei è ostile (vedi \"{@book Social Interaction|PHB|8|Social Interaction}\" nel {@book Basic Rules|PHB}). Tuttavia, non sono maligni e non ricorrono immediatamente alla violenza. {@creature Myconid Adult||Adults} usano le loro spore di relazione per avvertire telepaticamente i visitatori di andarsene. (Per maggiori dettagli su questa forma di comunicazione, vedere \"Spore di relazione\" più avanti) {@creature Myconid Sprout||Sprouts} fuggono verso gli adulti più vicini per avvertirli degli intrusi. Se i personaggi attaccano, i miconidi si difendono.",
								"Per convincere un miconide ostile a conversare o a permettere ai personaggi di fare qualsiasi cosa che non sia lasciare le caverne, un personaggio deve riuscire a superare una prova di Carisma a DC 20. A seconda dell'approccio, l'abilità (%0%, (%1% o {@skill Persuasion} può essere applicata alla prova. A seconda dell'approccio del personaggio, alla prova si può applicare l'abilità {@skill Deception}, {@skill Intimidation} o {@skill Persuasion}. Menzionare il nome di {@creature Tarak|DoSI} o presentare l'offerta che ha inviato ai miconidi garantisce un vantaggio su questa prova.",
								"Un miconide indifferente è disposto a spiegare cosa sta succedendo nelle grotte di Seagrow. I germogli sanno solo che il loro capo, {@creature Sinensa|DoSI}, si è ammalato e che un odore sgradevole pervade le loro grotte. I miconidi adulti sanno che la \"grotta dei cristalli\" ({@area area B6|06b|x}) è la fonte del cattivo odore e che {@creature Sinensa|DoSI} si è ammalato dopo essere entrato in quella grotta per indagare sul problema. I miconidi di solito evitano questa grotta perché la luce del sole vi filtra attraverso lo sfiatatoio all'estremità occidentale della grotta, e anche la luce solare diffusa è sgradevole per queste creature cavernicole.",
								{
									"type": "entries",
									"name": "Rapport Spores",
									"id": "055",
									"entries": [
										"L'abilità Spore di Relazione di un miconide permette a tutte le creature intelligenti dell'area di comunicare telepaticamente tra loro. I personaggi e i miconidi si scambiano pensieri a vicenda. Questo effetto non permette a nessuna creatura di sondare in modo invasivo la mente di un'altra creatura. Ma trascende le barriere linguistiche e si può giocare con il tipo di comunicazione che le spore consentono. Le espressioni facciali dei miconidi potrebbero essere difficili da leggere, ma la loro comunicazione telepatica potrebbe portare un'espressione diretta dello stato emotivo dei miconidi. Ad esempio, quando i miconidi parlano del loro leader malato, i personaggi potrebbero percepire una profonda tristezza e un senso di ansia in modo molto più chiaro e potente di quanto le semplici parole e le espressioni facciali possano comunicare.",
										"L'effetto delle spore del rapporto dura per un'ora, quindi i personaggi potrebbero essere collegati telepaticamente l'uno all'altro ogni volta che si trovano nel raggio di 9 metri, anche dopo aver lasciato la caverna. Incoraggiate i giocatori a pensare a come questo possa influenzare i loro personaggi. Li fa sentire più vicini ai loro amici? Attenua i sospetti che potevano avere l'uno sull'altro?"
									]
								},
								{
									"type": "entries",
									"name": "Distress Spores",
									"id": "056",
									"entries": [
										"Quando i miconidi subiscono danni, rilasciano spore che allertano tutti gli altri miconidi nel raggio di 240 piedi. Tutti i miconidi nella grotta sono nel raggio d'azione delle spore di pericolo degli altri. I miconidi in {@area areas B2|05b|x} e {@area B3|063|x} si spostano in {@area area B4|066|x} se rilevano spore di pericolo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Seagrow Caves Locations",
							"id": "057",
							"entries": [
								"Le seguenti località sono collegate alla mappa 3, che mostra la disposizione delle grotte di Seagrow.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/008-map-2.01-seagrow-caves.webp"
											},
											"imageType": "map",
											"title": "Map 3: Seagrow Caves",
											"width": 1700,
											"height": 1214,
											"id": "0cf",
											"mapRegions": [
												{
													"area": "058",
													"points": [
														[
															873,
															992
														],
														[
															878,
															985
														],
														[
															892,
															977
														],
														[
															888,
															967
														],
														[
															892,
															959
														],
														[
															906,
															958
														],
														[
															911,
															952
														],
														[
															931,
															949
														],
														[
															940,
															938
														],
														[
															946,
															942
														],
														[
															951,
															940
														],
														[
															957,
															947
														],
														[
															978,
															944
														],
														[
															979,
															937
														],
														[
															988,
															935
														],
														[
															1003,
															929
														],
														[
															1015,
															929
														],
														[
															1022,
															921
														],
														[
															1029,
															916
														],
														[
															1035,
															905
														],
														[
															1044,
															902
														],
														[
															1052,
															895
														],
														[
															1065,
															892
														],
														[
															1071,
															885
														],
														[
															1083,
															887
														],
														[
															1089,
															882
														],
														[
															1098,
															878
														],
														[
															1106,
															885
														],
														[
															1117,
															887
														],
														[
															1129,
															886
														],
														[
															1140,
															887
														],
														[
															1148,
															875
														],
														[
															1165,
															871
														],
														[
															1170,
															882
														],
														[
															1174,
															888
														],
														[
															1181,
															900
														],
														[
															1186,
															913
														],
														[
															1194,
															918
														],
														[
															1197,
															930
														],
														[
															1205,
															934
														],
														[
															1213,
															939
														],
														[
															1215,
															951
														],
														[
															1208,
															960
														],
														[
															1200,
															965
														],
														[
															1190,
															973
														],
														[
															1175,
															978
														],
														[
															1171,
															984
														],
														[
															1168,
															993
														],
														[
															1165,
															998
														],
														[
															1149,
															1008
														],
														[
															1140,
															1007
														],
														[
															1125,
															1015
														],
														[
															1117,
															1011
														],
														[
															1103,
															1012
														],
														[
															1098,
															1022
														],
														[
															1085,
															1020
														],
														[
															1077,
															1025
														],
														[
															1074,
															1034
														],
														[
															1065,
															1040
														],
														[
															1053,
															1037
														],
														[
															1037,
															1045
														],
														[
															1032,
															1050
														],
														[
															1028,
															1058
														],
														[
															1022,
															1063
														],
														[
															1022,
															1076
														],
														[
															998,
															1081
														],
														[
															962,
															1072
														],
														[
															920,
															1055
														],
														[
															888,
															1036
														],
														[
															868,
															1021
														],
														[
															866,
															1008
														]
													]
												},
												{
													"area": "05b",
													"points": [
														[
															1274,
															940
														],
														[
															1259,
															923
														],
														[
															1249,
															906
														],
														[
															1241,
															893
														],
														[
															1226,
															874
														],
														[
															1208,
															857
														],
														[
															1192,
															842
														],
														[
															1191,
															825
														],
														[
															1189,
															813
														],
														[
															1185,
															807
														],
														[
															1192,
															798
														],
														[
															1185,
															788
														],
														[
															1170,
															778
														],
														[
															1169,
															759
														],
														[
															1142,
															758
														],
														[
															1119,
															746
														],
														[
															1096,
															726
														],
														[
															1102,
															710
														],
														[
															1113,
															701
														],
														[
															1122,
															685
														],
														[
															1117,
															676
														],
														[
															1110,
															668
														],
														[
															1112,
															657
														],
														[
															1122,
															659
														],
														[
															1122,
															652
														],
														[
															1125,
															635
														],
														[
															1125,
															622
														],
														[
															1125,
															602
														],
														[
															1135,
															596
														],
														[
															1132,
															591
														],
														[
															1145,
															580
														],
														[
															1145,
															573
														],
														[
															1152,
															574
														],
														[
															1162,
															561
														],
														[
															1157,
															548
														],
														[
															1163,
															538
														],
														[
															1204,
															512
														],
														[
															1215,
															508
														],
														[
															1215,
															515
														],
														[
															1235,
															519
														],
														[
															1248,
															512
														],
														[
															1264,
															508
														],
														[
															1268,
															500
														],
														[
															1267,
															488
														],
														[
															1275,
															473
														],
														[
															1285,
															464
														],
														[
															1296,
															464
														],
														[
															1308,
															463
														],
														[
															1323,
															456
														],
														[
															1327,
															448
														],
														[
															1339,
															439
														],
														[
															1363,
															428
														],
														[
															1369,
															432
														],
														[
															1376,
															432
														],
														[
															1388,
															432
														],
														[
															1395,
															438
														],
														[
															1405,
															439
														],
														[
															1411,
															438
														],
														[
															1415,
															448
														],
														[
															1425,
															453
														],
														[
															1434,
															454
														],
														[
															1438,
															461
														],
														[
															1448,
															460
														],
														[
															1458,
															466
														],
														[
															1470,
															469
														],
														[
															1475,
															481
														],
														[
															1475,
															490
														],
														[
															1475,
															501
														],
														[
															1475,
															509
														],
														[
															1479,
															519
														],
														[
															1483,
															524
														],
														[
															1490,
															526
														],
														[
															1491,
															533
														],
														[
															1491,
															542
														],
														[
															1497,
															552
														],
														[
															1506,
															555
														],
														[
															1512,
															569
														],
														[
															1516,
															579
														],
														[
															1514,
															592
														],
														[
															1508,
															602
														],
														[
															1501,
															608
														],
														[
															1499,
															620
														],
														[
															1506,
															625
														],
														[
															1514,
															633
														],
														[
															1511,
															642
														],
														[
															1508,
															658
														],
														[
															1514,
															661
														],
														[
															1515,
															673
														],
														[
															1513,
															688
														],
														[
															1507,
															700
														],
														[
															1505,
															713
														],
														[
															1502,
															725
														],
														[
															1505,
															734
														],
														[
															1498,
															746
														],
														[
															1489,
															745
														],
														[
															1487,
															762
														],
														[
															1480,
															769
														],
														[
															1468,
															787
														],
														[
															1466,
															795
														],
														[
															1459,
															807
														],
														[
															1455,
															819
														],
														[
															1458,
															841
														],
														[
															1448,
															865
														],
														[
															1435,
															878
														],
														[
															1422,
															882
														],
														[
															1417,
															893
														],
														[
															1405,
															910
														],
														[
															1390,
															918
														],
														[
															1371,
															917
														],
														[
															1361,
															908
														],
														[
															1344,
															912
														],
														[
															1332,
															909
														],
														[
															1315,
															915
														],
														[
															1305,
															927
														],
														[
															1293,
															929
														],
														[
															1285,
															935
														]
													]
												},
												{
													"area": "06b",
													"points": [
														[
															193,
															470
														],
														[
															209,
															472
														],
														[
															230,
															474
														],
														[
															243,
															466
														],
														[
															256,
															465
														],
														[
															271,
															462
														],
														[
															271,
															458
														],
														[
															284,
															452
														],
														[
															283,
															448
														],
														[
															290,
															431
														],
														[
															281,
															437
														],
														[
															278,
															431
														],
														[
															269,
															442
														],
														[
															262,
															437
														],
														[
															266,
															431
														],
														[
															263,
															408
														],
														[
															271,
															411
														],
														[
															278,
															407
														],
														[
															288,
															409
														],
														[
															295,
															410
														],
														[
															298,
															397
														],
														[
															311,
															407
														],
														[
															318,
															398
														],
														[
															321,
															392
														],
														[
															322,
															385
														],
														[
															329,
															382
														],
														[
															328,
															372
														],
														[
															330,
															359
														],
														[
															333,
															352
														],
														[
															346,
															352
														],
														[
															352,
															344
														],
														[
															361,
															341
														],
														[
															372,
															332
														],
														[
															388,
															332
														],
														[
															392,
															325
														],
														[
															403,
															313
														],
														[
															415,
															314
														],
														[
															428,
															315
														],
														[
															442,
															318
														],
														[
															452,
															317
														],
														[
															459,
															329
														],
														[
															465,
															332
														],
														[
															471,
															338
														],
														[
															484,
															335
														],
														[
															485,
															334
														],
														[
															495,
															328
														],
														[
															505,
															322
														],
														[
															502,
															330
														],
														[
															498,
															341
														],
														[
															512,
															334
														],
														[
															517,
															339
														],
														[
															528,
															338
														],
														[
															535,
															332
														],
														[
															545,
															341
														],
														[
															548,
															353
														],
														[
															562,
															352
														],
														[
															572,
															346
														],
														[
															578,
															332
														],
														[
															586,
															337
														],
														[
															599,
															335
														],
														[
															608,
															329
														],
														[
															618,
															329
														],
														[
															628,
															332
														],
														[
															638,
															331
														],
														[
															645,
															335
														],
														[
															651,
															331
														],
														[
															657,
															320
														],
														[
															665,
															319
														],
														[
															678,
															318
														],
														[
															688,
															355
														],
														[
															689,
															363
														],
														[
															675,
															365
														],
														[
															664,
															371
														],
														[
															656,
															378
														],
														[
															653,
															369
														],
														[
															642,
															369
														],
														[
															641,
															378
														],
														[
															631,
															378
														],
														[
															615,
															383
														],
														[
															613,
															392
														],
														[
															615,
															400
														],
														[
															602,
															399
														],
														[
															589,
															405
														],
														[
															585,
															408
														],
														[
															572,
															404
														],
														[
															568,
															408
														],
														[
															564,
															416
														],
														[
															562,
															425
														],
														[
															564,
															434
														],
														[
															556,
															439
														],
														[
															546,
															449
														],
														[
															544,
															458
														],
														[
															545,
															468
														],
														[
															539,
															479
														],
														[
															528,
															487
														],
														[
															514,
															491
														],
														[
															505,
															491
														],
														[
															502,
															498
														],
														[
															497,
															502
														],
														[
															493,
															511
														],
														[
															478,
															522
														],
														[
															468,
															518
														],
														[
															446,
															526
														],
														[
															440,
															525
														],
														[
															428,
															525
														],
														[
															415,
															518
														],
														[
															394,
															525
														],
														[
															385,
															530
														],
														[
															366,
															527
														],
														[
															356,
															514
														],
														[
															344,
															517
														],
														[
															337,
															508
														],
														[
															327,
															497
														],
														[
															320,
															480
														],
														[
															312,
															485
														],
														[
															302,
															483
														],
														[
															301,
															478
														],
														[
															283,
															480
														],
														[
															272,
															485
														],
														[
															256,
															485
														],
														[
															238,
															486
														],
														[
															222,
															495
														],
														[
															204,
															482
														]
													]
												},
												{
													"area": "068",
													"points": [
														[
															909,
															232
														],
														[
															888,
															219
														],
														[
															861,
															192
														],
														[
															863,
															177
														],
														[
															880,
															171
														],
														[
															890,
															175
														],
														[
															902,
															171
														],
														[
															905,
															164
														],
														[
															914,
															168
														],
														[
															932,
															162
														],
														[
															947,
															155
														],
														[
															942,
															133
														],
														[
															956,
															138
														],
														[
															965,
															132
														],
														[
															972,
															135
														],
														[
															984,
															129
														],
														[
															998,
															118
														],
														[
															1005,
															108
														],
														[
															1032,
															105
														],
														[
															1036,
															95
														],
														[
															1048,
															92
														],
														[
															1066,
															92
														],
														[
															1070,
															82
														],
														[
															1105,
															82
														],
														[
															1118,
															83
														],
														[
															1129,
															91
														],
														[
															1146,
															88
														],
														[
															1146,
															75
														],
														[
															1155,
															82
														],
														[
															1166,
															79
														],
														[
															1178,
															85
														],
														[
															1183,
															97
														],
														[
															1198,
															102
														],
														[
															1204,
															98
														],
														[
															1209,
															109
														],
														[
															1215,
															132
														],
														[
															1228,
															140
														],
														[
															1234,
															148
														],
														[
															1237,
															155
														],
														[
															1243,
															160
														],
														[
															1253,
															154
														],
														[
															1255,
															161
														],
														[
															1249,
															173
														],
														[
															1255,
															185
														],
														[
															1255,
															200
														],
														[
															1253,
															212
														],
														[
															1259,
															227
														],
														[
															1248,
															232
														],
														[
															1235,
															222
														],
														[
															1225,
															218
														],
														[
															1225,
															223
														],
														[
															1207,
															232
														],
														[
															1196,
															242
														],
														[
															1186,
															241
														],
														[
															1169,
															235
														],
														[
															1168,
															226
														],
														[
															1155,
															225
														],
														[
															1152,
															215
														],
														[
															1138,
															211
														],
														[
															1125,
															213
														],
														[
															1108,
															219
														],
														[
															1090,
															214
														],
														[
															1082,
															201
														],
														[
															1062,
															194
														],
														[
															1053,
															185
														],
														[
															1046,
															178
														],
														[
															1027,
															172
														],
														[
															1018,
															178
														],
														[
															1016,
															170
														],
														[
															1005,
															171
														],
														[
															995,
															172
														],
														[
															987,
															175
														],
														[
															983,
															184
														],
														[
															979,
															178
														],
														[
															961,
															185
														],
														[
															957,
															195
														],
														[
															949,
															210
														],
														[
															939,
															212
														],
														[
															927,
															220
														]
													]
												},
												{
													"area": "063",
													"points": [
														[
															978,
															747
														],
														[
															971,
															693
														],
														[
															978,
															687
														],
														[
															982,
															678
														],
														[
															992,
															680
														],
														[
															1002,
															677
														],
														[
															1009,
															668
														],
														[
															1015,
															670
														],
														[
															1016,
															662
														],
														[
															1027,
															655
														],
														[
															1023,
															649
														],
														[
															1028,
															639
														],
														[
															1040,
															638
														],
														[
															1039,
															622
														],
														[
															1031,
															621
														],
														[
															1032,
															613
														],
														[
															1023,
															605
														],
														[
															1018,
															602
														],
														[
															1002,
															604
														],
														[
															996,
															598
														],
														[
															988,
															596
														],
														[
															983,
															595
														],
														[
															981,
															588
														],
														[
															968,
															583
														],
														[
															957,
															586
														],
														[
															948,
															572
														],
														[
															938,
															558
														],
														[
															942,
															538
														],
														[
															932,
															529
														],
														[
															911,
															530
														],
														[
															895,
															522
														],
														[
															888,
															528
														],
														[
															889,
															547
														],
														[
															885,
															554
														],
														[
															875,
															551
														],
														[
															868,
															560
														],
														[
															856,
															576
														],
														[
															852,
															580
														],
														[
															848,
															590
														],
														[
															842,
															598
														],
														[
															833,
															599
														],
														[
															810,
															597
														],
														[
															794,
															608
														],
														[
															784,
															618
														],
														[
															781,
															635
														],
														[
															788,
															643
														],
														[
															791,
															660
														],
														[
															776,
															662
														],
														[
															768,
															672
														],
														[
															764,
															687
														],
														[
															760,
															698
														],
														[
															754,
															722
														],
														[
															757,
															734
														],
														[
															765,
															738
														],
														[
															767,
															751
														],
														[
															779,
															764
														],
														[
															777,
															777
														],
														[
															790,
															798
														],
														[
															794,
															806
														],
														[
															813,
															810
														],
														[
															822,
															806
														],
														[
															841,
															808
														],
														[
															852,
															802
														],
														[
															866,
															804
														],
														[
															861,
															792
														],
														[
															869,
															788
														],
														[
															870,
															781
														],
														[
															883,
															770
														],
														[
															900,
															773
														],
														[
															904,
															765
														],
														[
															914,
															757
														],
														[
															933,
															756
														],
														[
															945,
															760
														],
														[
															960,
															761
														],
														[
															969,
															761
														],
														[
															978,
															765
														],
														[
															977,
															758
														]
													]
												},
												{
													"area": "066",
													"points": [
														[
															695,
															355
														],
														[
															683,
															313
														],
														[
															689,
															304
														],
														[
															696,
															305
														],
														[
															706,
															299
														],
														[
															703,
															289
														],
														[
															702,
															277
														],
														[
															705,
															269
														],
														[
															718,
															263
														],
														[
															721,
															252
														],
														[
															734,
															239
														],
														[
															743,
															242
														],
														[
															758,
															237
														],
														[
															772,
															238
														],
														[
															789,
															238
														],
														[
															788,
															228
														],
														[
															792,
															218
														],
														[
															802,
															220
														],
														[
															810,
															215
														],
														[
															823,
															214
														],
														[
															830,
															218
														],
														[
															852,
															209
														],
														[
															857,
															203
														],
														[
															882,
															228
														],
														[
															909,
															239
														],
														[
															918,
															255
														],
														[
															938,
															263
														],
														[
															951,
															259
														],
														[
															962,
															255
														],
														[
															968,
															255
														],
														[
															979,
															258
														],
														[
															986,
															263
														],
														[
															993,
															270
														],
														[
															1002,
															265
														],
														[
															1008,
															275
														],
														[
															1008,
															286
														],
														[
															1017,
															297
														],
														[
															1025,
															301
														],
														[
															1036,
															296
														],
														[
															1047,
															312
														],
														[
															1060,
															315
														],
														[
															1068,
															325
														],
														[
															1076,
															346
														],
														[
															1074,
															363
														],
														[
															1072,
															376
														],
														[
															1083,
															392
														],
														[
															1095,
															399
														],
														[
															1088,
															408
														],
														[
															1095,
															419
														],
														[
															1118,
															421
														],
														[
															1135,
															435
														],
														[
															1145,
															446
														],
														[
															1155,
															462
														],
														[
															1163,
															473
														],
														[
															1175,
															478
														],
														[
															1188,
															488
														],
														[
															1199,
															498
														],
														[
															1198,
															503
														],
														[
															1158,
															536
														],
														[
															1155,
															524
														],
														[
															1143,
															522
														],
														[
															1138,
															515
														],
														[
															1129,
															516
														],
														[
															1125,
															499
														],
														[
															1116,
															489
														],
														[
															1105,
															489
														],
														[
															1103,
															479
														],
														[
															1091,
															475
														],
														[
															1079,
															465
														],
														[
															1067,
															460
														],
														[
															1062,
															465
														],
														[
															1058,
															478
														],
														[
															1045,
															487
														],
														[
															1039,
															501
														],
														[
															1034,
															495
														],
														[
															1007,
															502
														],
														[
															1008,
															511
														],
														[
															993,
															516
														],
														[
															990,
															528
														],
														[
															979,
															525
														],
														[
															979,
															519
														],
														[
															968,
															522
														],
														[
															951,
															528
														],
														[
															935,
															526
														],
														[
															911,
															526
														],
														[
															892,
															515
														],
														[
															891,
															505
														],
														[
															882,
															501
														],
														[
															878,
															495
														],
														[
															868,
															492
														],
														[
															859,
															488
														],
														[
															848,
															488
														],
														[
															838,
															498
														],
														[
															825,
															508
														],
														[
															815,
															503
														],
														[
															810,
															498
														],
														[
															796,
															499
														],
														[
															786,
															493
														],
														[
															772,
															495
														],
														[
															755,
															495
														],
														[
															745,
															491
														],
														[
															738,
															480
														],
														[
															742,
															467
														],
														[
															729,
															459
														],
														[
															725,
															452
														],
														[
															708,
															452
														],
														[
															703,
															438
														],
														[
															700,
															420
														],
														[
															696,
															399
														],
														[
															714,
															388
														],
														[
															717,
															375
														],
														[
															709,
															368
														],
														[
															703,
															354
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/008-map-2.01-seagrow-caves.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/009-map-2.01-seagrow-caves-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0cf"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "B1: Entrance Tunnel",
									"id": "058",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "059",
											"entries": [
												"Un fungo multicolore ricopre le pareti di questo tunnel e il suo bagliore bioluminescente riempie la caverna di luce fioca. La superficie dell'acqua è percorsa da spore colorate e debolmente incandescenti, che forse reagiscono al movimento di qualcosa sotto la superficie."
											]
										},
										"Con l'alta marea, il tunnel è allagato, quindi i visitatori devono avvicinarsi in barca o a nuoto. Con la bassa marea, le passerelle formate dalle sommità delle colonne di pietra fiancheggiano i lati del tunnel e conducono a una scalinata naturale fino al {@area area B2|05b|x}. Un {@creature spore servant octopus|DoSI} si annida nell'acqua e attacca tutte le creature (diverse dai miconidi) che entrano nel tunnel, indipendentemente dallo stato delle maree. Prima di cadere nell'incoscienza, il capo dei miconidi ha creato questo guardiano per tenere lontani gli estranei.",
										"Come descritto nella pagina precedente, il livello dell'acqua varia fino a 3 metri con le maree. Con l'alta marea, l'acqua è profonda circa 2,5 metri lungo i bordi del tunnel e 3,5 metri al centro. Con la bassa marea, le passerelle lungo i bordi sono esposte e l'acqua è profonda 15 piedi al centro.",
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "05a",
											"entries": [
												"Se i personaggi sono di 2° livello, due {@creature Stirge||stirges} aggrappati al soffitto del tunnel vengono disturbati se scoppia un combattimento in quest'area e si uniscono alla battaglia. Gli stirge ignorano il servitore di spore."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B2: Fungus Farm",
									"id": "05b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "05c",
											"entries": [
												"Questa caverna, alta una cinquantina di metri, è una foresta di funghi multicolori, che vanno da piccoli filamenti a funghi grandi come alberi. Una scala naturale di colonne di pietra lungo la parete est conduce a tre metri di altezza a una grotta più alta a nord. L'acqua scende dalla grotta superiore e si raccoglie in una grande vasca. Due piccole persone simili a funghi stanno lavorando tra i funghi vicino allo stagno. Un odore nauseante, come di zolfo, aleggia nell'aria."
											]
										},
										"La cascata è alimentata da una vasca nella grotta superiore, che a sua volta è alimentata dal deflusso che scende dalla superficie. Entrambe le vasche sono profonde al massimo un metro e mezzo.",
										"I due fungaioli si chiamano {@creature Myconid Sprout||myconid sprouts} Molen e Kraz. Stanno spargendo fertilizzante da {@area area B3|063|x}, mentre due {@creature Myconid Adult||myconid adults} di nome Hipsiz e Rugoso curano i funghi vicino alla vasca superiore, fuori dalla vista dal basso. Tutti e quattro i miconidi ignorano la vera minaccia della grotta: i tre {@creature Violet Fungus||violet fungi} che crescono tra i funghi innocui.",
										"Se i personaggi si muovono nella grotta verso i miconidi, uno di essi {@creature violet fungus|DoSI} li attacca, allungando lunghi viticci che causano marciume immediato quando toccano carne viva. Leggete questo testo:",
										{
											"type": "insetReadaloud",
											"id": "05d",
											"entries": [
												"Mentre vi addentrate nella grotta, un fungo dall'aspetto malaticcio prende improvvisamente vita. Estende lunghi viticci viola verso di voi e si muove lentamente sul pavimento della grotta su viticci simili a radici."
											]
										},
										{
											"type": "entries",
											"name": "Running the Combat",
											"id": "05e",
											"entries": [
												"Poiché i funghi viola si muovono così lentamente, è facile per i personaggi rimanere fuori dalla loro portata e uccidere i mostri fungo con attacchi a distanza. La parte interessante di questo incontro è identificare il pericolo. Uno {@creature violet fungus|DoSI} si muove e attacca per iniziare l'incontro, ma gli altri due rimangono immobili finché i personaggi non si avvicinano a loro.",
												"Non è necessario tenere traccia della posizione esatta di tutti i presenti nella stanza. Affidatevi invece alla vostra percezione di ciò che è divertente ed eccitante. Quando un personaggio si allontana da un fungo attivo {@creature violet fungus|DoSI}, fate in modo che un altro fungo si agiti e lo attacchi al turno successivo. Se un personaggio scruta la fungaia alla ricerca di altri funghi viola, mettete in dubbio il più possibile: molti funghi hanno un aspetto malaticcio e viola, ma non rappresentano un pericolo."
											]
										},
										{
											"type": "entries",
											"name": "Myconids",
											"id": "05f",
											"entries": [
												"I {@creature Myconid Sprout||myconid sprouts} evitano i personaggi e i funghi viola. Se i {@creature Myconid Adult||adults} si accorgono del pericolo grazie al rumore del combattimento (o alle spore di pericolo dei germogli), si muovono il più rapidamente possibile per proteggere i germogli.",
												"Se i personaggi sconfiggono i funghi viola, l'atteggiamento dei miconidi migliora fino a diventare indifferente e sono disposti a parlare con i personaggi (usando le loro spore di relazione). Gli adulti accettano di accompagnare i personaggi e di garantire per loro con il resto della colonia di miconidi, migliorando l'atteggiamento degli altri miconidi a indifferente."
											]
										},
										{
											"type": "entries",
											"name": "Blighted Fungi",
											"id": "060",
											"entries": [
												"Un personaggio che esamina i funghi nota che molti di essi sono malaticci, raggrinziti e con macchie nere di decomposizione. La rogna non ha un'origine evidente."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "061",
											"entries": [
												"La fungaia contiene funghi cuoriformi pronti per essere raccolti. Un personaggio che trascorre 15 minuti a cercare funghi utili in questa camera e riesce a superare una prova di Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}) con DC 12 trova {@dice 1d6} di questi funghi rossastri, che hanno un'inquietante somiglianza con i cuori umani. {@creature Tarak|DoSI} può trasformare ogni fungo del cappello del cuore in un {@item potion of healing}."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "062",
											"entries": [
												"Se i personaggi sono di 2° livello, aggiungere due {@creature Violet Fungus||violet fungi} a questo incontro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B3: Larder",
									"id": "063",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "064",
											"entries": [
												"Questa grotta puzza di marcio e il pavimento è coperto di vegetazione in decomposizione. Tre piccoli uomini-fungo stanno lavorando in mezzo alla sporcizia. Nell'angolo sud-occidentale della grotta, un oggetto bulboso grande come un carro si aggrappa alla parete e al soffitto, luccicando come una gelatina."
											]
										},
										"Tre {@creature Myconid Sprout||myconid sprouts} di nome Bispo, Valup e Popple lavorano qui raccogliendo fertilizzante da usare nel {@area area B2|05b|x}. L'oggetto bulboso è un nido di stirge, che i personaggi possono identificare con una prova di Intelligenza ({@skill Nature}) a DC 15 riuscita. Se un personaggio si muove per più di un metro e mezzo nella camera, sei {@creature Stirge||stirges} emergono dal nido e attaccano. Nel frattempo, i germogli fuggono verso {@area area B4|066|x} al primo segno di intrusione, contando sulla distrazione degli stirge per scappare.",
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "065",
											"entries": [
												"Se i personaggi sono di 2° livello, aggiungete due mescole a questo incontro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B4: Circle Chamber",
									"id": "066",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/010-02-002.myconids.webp"
											},
											"width": 1700,
											"height": 1099
										},
										{
											"type": "insetReadaloud",
											"id": "067",
											"entries": [
												"Sei gruppi di funghi giganti sono disposti in un cerchio approssimativo intorno a questa caverna. Diversi uomini-fungo di dimensioni umane sono disposti in cerchio al centro della caverna. L'odore di zolfo è più forte qui."
											]
										},
										"Sei {@creature Myconid Adult||myconid adults} sono qui. Due di loro (Agric e Omphalo) si occupano degli altri quattro (Craterel, Pleuro, Subrufus e Virosa), che sono fermi in uno stato di trance onirica chiamato \"fusione\", sperimentando uno stato trascendente condiviso. I due miconidi coscienti si muovono rapidamente per affrontare qualsiasi intruso che non sia scortato da altri miconidi e rispondono con violenza a qualsiasi minaccia.",
										"Tutti e sei i miconidi sono ammalati e affaticati dalla peste che si sta diffondendo nelle grotte, quindi si riposano qui a turno."
									]
								},
								{
									"type": "entries",
									"name": "B5: Sinensa's Sanctum",
									"id": "068",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "069",
											"entries": [
												"Funghi luminosi e cristalli colorati spuntano dalle pareti e dai soffitti di questa piccola grotta. Al centro della caverna, due uomini-fungo di dimensioni umane si occupano di un esemplare più grande della loro specie. Quello grande è raggrinzito e ricoperto di malsane macchie viola, e non si muove."
											]
										},
										"Due {@creature Myconid Adult||myconid adults} di nome Auranta ed Enok si occupano del {@condition unconscious} miconide che guida questa colonia, {@creature Sinensa|DoSI}. Gli adulti raccolgono le spore di un fungo rosso incandescente delle dimensioni di un barile che assomiglia vagamente a un cervello umano e le spargono sulla testa del leader. Il trattamento tiene in vita il leader per ora, ma è una battaglia persa. L'unica speranza del {@creature Sinensa|DoSI} è che la ruggine finisca. Gli adulti difendono con zelo il loro capo, attaccando immediatamente gli intrusi che non sono accompagnati da altri miconidi.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "06a",
											"entries": [
												"Se i personaggi riportano al chiostro il fungo rosso incandescente, chiamato spugnola rubino, {@creature Tarak|DoSI} lo usa per creare un {@item elixir of health} (descritto in {@adventure appendix A|DoSI|5})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B6: Crystal Cave",
									"id": "06b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "06c",
											"entries": [
												"L'aria di questa grotta è soffocata da un fumo denso che assale le narici con un odore pungente di zolfo. Una strana e tremolante luce arancione illumina il fumo. In quest'area non ci sono funghi, ma cristalli che spuntano dalla roccia. Alla vostra destra, un grande ammasso di cristalli viola sporge dalla pietra. Sulla parete più lontana, un cristallo arancione incandescente incastrato in una fessura della parete della grotta sembra essere la fonte della luce. Strisce di fuliggine tracciano un percorso lungo le pareti della grotta tra i cristalli viola e la fessura."
											]
										},
										"Due {@creature Fume Drake|DoSI|fume drakes} si nascondono tra i fumi sulfurei. Queste creature elementali sembrano piccoli draghi formati interamente da fumo verdastro. Non lasciano la grotta, ma si precipitano ad attaccare qualsiasi creatura vi entri.",
										"Questa grotta è la fonte della peste che si sta diffondendo nella colonia di miconidi. Esplorando la grotta, i personaggi possono facilmente stabilire che i fumi nocivi provenienti dalle profondità dell'isola risalgono intorno alla vena di cristalli viola. Normalmente, i fumi si riversano in superficie attraverso una fessura nella parete ovest, ma la fessura è ora bloccata dall'enorme cristallo arancione, che è anche la fonte di luce.",
										"Il cuore del problema è la tomba del drago rosso Sharruth, nelle profondità dell'isola. La presenza di un drago così potente nel sottosuolo causa l'attività vulcanica che produce i fumi nocivi. Inoltre, l'energia del drago di tanto in tanto apre piccoli squarci nel tessuto della realtà che conducono al Piano Elementale del Fuoco, un'altra dimensione della realtà che è la fonte cosmica dell'energia del fuoco. Il Piano del Fuoco è l'origine sia del cristallo arancione che blocca il condotto (che in realtà è un contenitore di uova) sia delle creature che si trovano attualmente nella grotta.",
										{
											"type": "entries",
											"name": "Fire Crystal",
											"id": "06d",
											"entries": [
												"Distruggere il cristallo arancione che blocca la fessura occidentale permette ai fumi nocivi di uscire dalla grotta e blocca la piaga che sta danneggiando i miconidi. È sufficiente un solo colpo deciso con un'arma, un piede di porco o un altro strumento per frantumarlo. Quando il cristallo si rompe, una sfera di ossidiana fumante di due piedi di diametro cade a terra in mezzo agli altri pezzi e si apre, liberando un {@creature fire snake} da questo uovo di pietra. Vedendo i personaggi solo come carburante, li attacca subito.",
												"Rompendo il cristallo di fuoco si scopre anche il motivo per cui i miconidi evitano questa grotta: la grotta si riempie immediatamente di luce solare scintillante rifratta attraverso i cristalli che costeggiano il condotto. La luce brillante riempie l'intera area."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "06e",
											"entries": [
												"L'uovo del serpente di fuoco si rompe in 25 piccoli pezzi di ossidiana del valore di 10 gp ciascuno."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "06f",
											"entries": [
												"Se i personaggi sono di 2° livello, aggiungete un terzo {@creature fume drake|DoSI} alla stanza quando i personaggi arrivano per la prima volta. Poi, nello stesso momento in cui il {@creature fire snake} si schiude dall'uovo, altri due draghi di fumo emergono dall'ammasso di cristalli viola."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ending This Chapter",
					"id": "070",
					"entries": [
						"Se i personaggi distruggono il cristallo arancione in modo che i fumi tossici possano uscire dalle grotte, l'atteggiamento dei miconidi migliora fino a diventare amichevole. {@creature Sinensa|DoSI}, il capo dei miconidi, riprende conoscenza il mattino seguente. Se i personaggi sono presenti al risveglio di {@creature Sinensa|DoSI}, {@creature Sinensa|DoSI} dà loro la spugnola rubino di {@area area B5|068|x} e il permesso di tenere qualsiasi altro tesoro o fungo raccolto nelle grotte.",
						"Una volta che i personaggi tornano a Riposo del Drago, {@creature Tarak|DoSI} può usare la spugnola di rubino per creare una {@item elixir of health} (descritta in {@adventure appendix A|DoSI|5}), che dona ai personaggi come ringraziamento per i loro sforzi.",
						{
							"type": "entries",
							"name": "Gain a Level",
							"id": "071",
							"entries": [
								"Dopo aver completato questo capitolo dell'avventura, i personaggi guadagnano un livello. Se hanno visitato le Grotte di Seagrow prima del relitto del {@i Compass Rose}, passano dal 1° al 2° livello. Gli abitanti di Dragon's Rest li esortano a visitare il relitto del {@i Compass Rose} (vedi \"{@adventure Shipwreck|DoSI|3}\").",
								"Se hanno già esplorato il relitto di {@i Compass Rose} nel {@area chapter 3|072|x}, passano dal 2° al 3° livello e sono pronti a visitare l'Osservatorio della cima della scogliera nel {@adventure chapter 4|DoSI|4}. Vedere \"{@area Lost Wyrmling|03b|x}\".",
								"I {@area character sheets|002|x} spiegano cosa succede quando i personaggi guadagnano un livello."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 3: Cursed Shipwreck",
			"id": "072",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/011-03-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1230
				},
				"Questo capitolo presuppone che i personaggi arrivino qui prima delle Grotte di Seagrow e siano ancora di 1° livello. Include anche istruzioni per aumentare il pericolo negli incontri di combattimento se i personaggi hanno completato il capitolo 2, \"{@adventure Seagrow Caves|DoSI|2}\", prima di arrivare qui e sono ora di 2° livello.",
				{
					"type": "section",
					"name": "Shipwreck Overview",
					"id": "073",
					"entries": [
						"Sin dalla morte violenta di un drago d'oro sulla secca rocciosa sul lato nord dell'Isola dei Relitti, le rocce piene di ossa sono state il luogo di molti naufragi nel corso dei secoli. Uno di questi naufragi ha lasciato un segno indelebile sull'isola.",
						"Circa quarant'anni fa, una nave di nome {@i Compass Rose} che trasportava passeggeri diretti al chiostro naufragò sulla secca, uccidendo tutti i passeggeri a bordo. Per l'orrore dei residenti del chiostro, coloro che erano annegati si sono ritrovati a terra sotto forma di zombie tremolanti. Dalla perdita di quella nave, ogni nuovo naufragio ha portato una nuova ondata di marinai zombie sulle coste dell'isola. Fortunatamente, i naufragi sono rari - o lo erano, fino a poco tempo fa.",
						"Non molto tempo fa, un {@creature harpy} si è insediato nel relitto del {@i Compass Rose}. Con la sua voce magicamente ammaliante, l'arpia ha attirato le navi a schiantarsi sulla secca e ha banchettato con i marinai sfortunati. I marinai che sfuggono agli artigli dell'arpia finiscono per diventare zombie che minacciano gli abitanti di Dragon's Rest.",
						"L'arpia è solo il problema più immediato che si annida nello scafo distrutto di {@i Compass Rose}. La minaccia maggiore è rappresentata da un talismano maledetto custodito nella stiva della nave, impregnato di magia dalle preghiere disperate di un marinaio morto da tempo a un signore dei demoni. Questa maledizione è responsabile dell'animazione dei marinai annegati {@creature Zombie||zombies}. La maggior parte dei marinai che erano a bordo della nave quando è naufragata sono morti da tempo, ma alcuni zombie sono rimasti intrappolati nel relitto per anni.",
						{
							"type": "inset",
							"name": "Other Shipwrecks",
							"id": "074",
							"entries": [
								"Questo capitolo presuppone che i personaggi seguano il consiglio di {@creature Runara|DoSI} e cerchino {@i Compass Rose} indizi sui recenti naufragi. Se i personaggi decidono di esplorare altri relitti recenti, si può usare la mappa di {@i Compass Rose} per rappresentare il piano di coperta di qualsiasi altra nave affondata, anche se la maggior parte dei relitti è interamente sommersa. I personaggi che esplorano altri relitti potrebbero trovare altri zombie: marinai uccisi nei relitti che sono stati animati dal talismano nella stiva di {@i Compass Rose's} ma che per qualche motivo non sono riusciti a scendere dalle loro navi. Potrebbero anche trovare polpi giganti (potete usare il blocco di statistiche {@creature spore servant octopus|DoSI}), {@creature Ghoul||ghouls} o altri pericoli a bordo. Queste avventure possono essere create da voi, ma solo il relitto del {@i Compass Rose} contiene il segreto per liberare Dragon's Rest dagli attacchi degli zombi."
							]
						},
						{
							"type": "entries",
							"name": "Shipwreck Features",
							"id": "075",
							"entries": [
								"Il relitto del {@i Compass Rose} si trova all'estremità settentrionale di un lungo sperone di rocce aguzze e ossa di drago che sporgono dalle onde dell'oceano, a circa 2 miglia e mezzo dal chiostro. Rimane per lo più al di sopra dell'acqua, sorretto dalle antiche ossa che ne hanno lacerato lo scafo. Il relitto presenta le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Walls",
											"entry": "Le pareti di legno fradice sono invecchiate in un nero e verde malato. Alghe e cirripedi crescono sulle pareti di tutto il relitto."
										},
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "I soffitti della nave sono alti 3 metri."
										},
										{
											"type": "item",
											"name": "Doors",
											"entry": "Le porte sono alte due metri e mezzo e sono nelle stesse condizioni di ristagno delle pareti."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Durante il giorno, il sole riempie di luce intensa il ponte superiore e il ponte principale, mentre il ponte inferiore è illuminato al {@quickref Vision and Light|PHB|2||dim light}. La luce del sole non arriva nella stiva e di notte l'intero relitto è {@quickref Vision and Light|PHB|2||dark}. Vedere \"{@quickref Vision and Light|PHB|2||Vision}\" nel {@book Basic Rules|PHB}."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running This Chapter",
					"id": "076",
					"entries": [
						"Il Riposo del Drago ha un {@item rowboat} che i personaggi possono prendere per visitare il relitto del {@i Compass Rose}. Il viaggio di 2 miglia e mezzo richiede circa 1 ora e 40 minuti di navigazione. Quando i personaggi arrivano, leggete questo testo:",
						{
							"type": "insetReadaloud",
							"id": "077",
							"entries": [
								"Le onde lambiscono una nave abbandonata appoggiata a un costone di rocce ed enormi ossa di drago. Un leggero odore di marciume aleggia nell'aria marina, insieme al suono di gabbiani stridenti e al fragore delle onde. Un groviglio di vele e sartiame a brandelli pende dal lato di dritta del ponte principale, offrendo un possibile modo per salire a bordo. A poppa si intravede un buco nello scafo sotto la linea di galleggiamento."
							]
						},
						"Se i personaggi tirano la barca a remi fino al lato sud (dritta) della nave, possono facilmente legare la piccola imbarcazione al sartiame del derelitto e salire sul ponte principale ({@area area C1|079|x}). Tuttavia, sono liberi di esplorare altre possibilità per salire a bordo, come nuotare attraverso il buco nella stiva ({@area area C9|094|x}).",
						{
							"type": "entries",
							"name": "Shipwreck Locations",
							"id": "078",
							"entries": [
								"I seguenti luoghi sono collegati alla mappa 4, che mostra la disposizione del relitto.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/012-map-3.01-wreck-of-compass-rose.webp"
											},
											"imageType": "map",
											"title": "Map 4: The Wreck of Compass Rose",
											"width": 1700,
											"height": 1214,
											"id": "0d0",
											"mapRegions": [
												{
													"area": "080",
													"points": [
														[
															255,
															624
														],
														[
															218,
															624
														],
														[
															135,
															595
														],
														[
															135,
															478
														],
														[
															215,
															447
														],
														[
															255,
															447
														],
														[
															255,
															471
														],
														[
															223,
															471
														],
														[
															223,
															478
														],
														[
															252,
															478
														],
														[
															252,
															590
														],
														[
															224,
															590
														],
														[
															224,
															597
														],
														[
															255,
															597
														]
													]
												},
												{
													"area": "07e",
													"points": [
														[
															469,
															622
														],
														[
															517,
															622
														],
														[
															525,
															616
														],
														[
															535,
															615
														],
														[
															545,
															609
														],
														[
															537,
															603
														],
														[
															559,
															604
														],
														[
															585,
															598
														],
														[
															612,
															576
														],
														[
															623,
															557
														],
														[
															632,
															537
														],
														[
															627,
															517
														],
														[
															608,
															490
														],
														[
															582,
															469
														],
														[
															556,
															455
														],
														[
															532,
															448
														],
														[
															469,
															448
														],
														[
															469,
															471
														],
														[
															502,
															471
														],
														[
															502,
															478
														],
														[
															476,
															478
														],
														[
															476,
															591
														],
														[
															502,
															591
														],
														[
															502,
															599
														],
														[
															469,
															599
														]
													]
												},
												{
													"area": "082",
													"points": [
														[
															934,
															532
														],
														[
															934,
															476
														],
														[
															1017,
															447
														],
														[
															1017,
															478
														],
														[
															1050,
															478
														],
														[
															1050,
															532
														]
													]
												},
												{
													"area": "087",
													"points": [
														[
															932,
															537
														],
														[
															1050,
															537
														],
														[
															1050,
															591
														],
														[
															1018,
															591
														],
														[
															1018,
															622
														],
														[
															1013,
															622
														],
														[
															932,
															594
														]
													]
												},
												{
													"area": "079",
													"points": [
														[
															1025,
															622
														],
														[
															1025,
															599
														],
														[
															1055,
															599
														],
														[
															1055,
															471
														],
														[
															1026,
															471
														],
														[
															1026,
															447
														],
														[
															1292,
															447
														],
														[
															1292,
															471
														],
														[
															1266,
															471
														],
														[
															1266,
															598
														],
														[
															1294,
															598
														],
														[
															1294,
															622
														]
													]
												},
												{
													"area": "089",
													"points": [
														[
															1273,
															532
														],
														[
															1273,
															479
														],
														[
															1299,
															479
														],
														[
															1299,
															449
														],
														[
															1318,
															449
														],
														[
															1339,
															453
														],
														[
															1361,
															462
														],
														[
															1389,
															481
														],
														[
															1405,
															498
														],
														[
															1426,
															532
														]
													]
												},
												{
													"area": "08d",
													"points": [
														[
															1273,
															539
														],
														[
															1273,
															590
														],
														[
															1302,
															590
														],
														[
															1302,
															620
														],
														[
															1323,
															620
														],
														[
															1352,
															612
														],
														[
															1384,
															596
														],
														[
															1411,
															569
														],
														[
															1426,
															539
														]
													]
												},
												{
													"area": "08f",
													"points": [
														[
															138,
															989
														],
														[
															138,
															875
														],
														[
															216,
															847
														],
														[
															515,
															847
														],
														[
															533,
															852
														],
														[
															556,
															861
														],
														[
															579,
															877
														],
														[
															602,
															900
														],
														[
															619,
															933
														],
														[
															603,
															966
														],
														[
															580,
															994
														],
														[
															555,
															1009
														],
														[
															529,
															1016
														],
														[
															500,
															1020
														],
														[
															220,
															1020
														]
													]
												},
												{
													"area": "094",
													"points": [
														[
															934,
															939
														],
														[
															957,
															942
														],
														[
															961,
															950
														],
														[
															969,
															940
														],
														[
															988,
															935
														],
														[
															1003,
															941
														],
														[
															1021,
															951
														],
														[
															1036,
															962
														],
														[
															1047,
															972
														],
														[
															1060,
															990
														],
														[
															1062,
															1003
														],
														[
															1064,
															1014
														],
														[
															1089,
															1014
														],
														[
															1108,
															1018
														],
														[
															1316,
															1018
														],
														[
															1353,
															1005
														],
														[
															1377,
															993
														],
														[
															1391,
															977
														],
														[
															1388,
															958
														],
														[
															1386,
															948
														],
														[
															1378,
															936
														],
														[
															1377,
															914
														],
														[
															1380,
															900
														],
														[
															1399,
															900
														],
														[
															1388,
															889
														],
														[
															1376,
															879
														],
														[
															1361,
															867
														],
														[
															1338,
															856
														],
														[
															1311,
															847
														],
														[
															1012,
															847
														],
														[
															934,
															875
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/012-map-3.01-wreck-of-compass-rose.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/013-map-3.01-wreck-of-compass-rose-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0d0"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "C1: Main Deck",
									"id": "079",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "07a",
											"entries": [
												"Il legno ammuffito del ponte è sporco di alghe e acqua di mare. Tra il groviglio di sartiame, ringhiere scheggiate e alghe vaganti, si notano stivali, ossa e pezzi di sangue che sembrano molto più recenti del naufragio di questa nave.",
												"Le scale conducono ai ponti superiori a prua e a poppa e le porte conducono alle cabine sotto questi ponti. L'albero maestro rimane intatto e per lo più eretto, sormontato da un nido di corvo traboccante di detriti. Una scala vicino all'albero e un grande portello sul lato sinistro conducono entrambi alla stiva."
											]
										},
										{
											"type": "entries",
											"name": "Crow's Nest",
											"id": "07b",
											"entries": [
												"Una scala di corda sale sull'albero maestro fino alla coffa, sicura nonostante le condizioni del relitto. L'albero oscilla in modo preoccupante mentre i personaggi salgono e, in cima alla scalata di 15 metri, scoprono di essere protesi sull'acqua sul lato sinistro (nord) della nave.",
												"Il nido del corvo funge ora da nido per l'arpia che ne ha fatto {@i Compass Rose} la sua tana. L'area a forma di cesto è imbottita di trucioli di legno, erba secca e tela tagliuzzata delle vele delle navi. Nel nido dell'arpia sono visibili anche pezzetti di ossa, ciuffi di capelli e oggetti luccicanti."
											]
										},
										{
											"type": "entries",
											"name": "Harpy's Return",
											"id": "07c",
											"entries": [
												"Quando i personaggi arrivano al naufragio, il {@creature harpy} è fuori a cercare un'altra nave da attirare sugli scogli. Ritorna dopo che i personaggi hanno trascorso un po' di tempo a bordo, come descritto in \"{@area Harpy's Return|09a|x}\" più avanti in questo capitolo."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "07d",
											"entries": [
												"I personaggi che cercano nella tana del corvo trovano un piccolo braccialetto d'oro del valore di 25 gp, un singolo orecchino a cerchio d'oro del valore di 25 gp, due piccole gemme {@item tiger eye} del valore di 10 gp ciascuna e una gemma {@item bloodstone} del valore di 50 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C2: Forecastle",
									"id": "07e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "07f",
											"entries": [
												"L'albero di trinchetto spezzato si protende su una ringhiera rotta, con un groviglio di sartiame e tela a brandelli che scende fino alle rocce e alle ossa di drago sottostanti. Una balista arrugginita e marcescente si trova vicino all'albero rotto."
											]
										},
										"La balista non funziona più. Non c'è nulla di interessante da trovare qui."
									]
								},
								{
									"type": "entries",
									"name": "C3: Quarterdeck",
									"id": "080",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "081",
											"entries": [
												"I resti scheggiati di un albero sporgono dal ponte posteriore come una lancia spezzata. La ruota della nave è storta, staccata dal suo meccanismo."
											]
										},
										"La ruota riporta il nome della nave {@i Compass Rose} inciso e intarsiato in madreperla, anche se nella posizione attuale della ruota il nome è capovolto. Se un personaggio gira la ruota, questa si stacca dall'asse e cade. Se il personaggio cerca di afferrare la ruota prima che colpisca il mazzo, gli si chiede di effettuare un tiro di Destrezza a DC 10 {@book saving throw|PHB|7|Saving Throws}. Se il tiro salvezza riesce, il personaggio afferra la ruota. Se il tiro salvezza fallisce, la ruota colpisce il ponte con un forte tonfo che attira l'attenzione dei {@creature Zombie||zombies} nell'area C4. Un attimo dopo, al tonfo risponde un forte schianto contro la porta di C4, che si ripete ogni 10-15 secondi."
									]
								},
								{
									"type": "entries",
									"name": "C4: Captain's Quarters",
									"id": "082",
									"entries": [
										"La porta dell'alloggio del capitano è sbarrata dall'interno, anche se la pesante barra di legno che la blocca è mezza marcia. Un personaggio che tenta di forzare la porta può abbatterla con una prova di Forza con DC 10 riuscita.",
										{
											"type": "insetReadaloud",
											"id": "083",
											"entries": [
												"La porta si apre di schianto e rivela due marinai annegati in una cabina che un tempo doveva essere stata lussuosa. Una libreria, semicrollata, contiene libri e rotoli di pergamena intrisi d'acqua e in disfacimento. La scrivania in legno lucido si appoggia goffamente su tre gambe; al centro è incastonata una bussola ornata. Il letto è coperto di lenzuola marce e si affloscia al centro. Un buco frastagliato si apre nel pavimento accanto al letto."
											]
										},
										"Se i personaggi hanno fatto cadere la ruota nell'area C3 o hanno avuto bisogno di più di una prova di Forza per aprire la porta di questa stanza, i due {@creature Zombie||zombies} sono accanto alla porta quando questa si apre. Altrimenti, si muovono senza meta nella cabina. In entrambi i casi, si muovono subito per attaccare i personaggi.",
										{
											"type": "entries",
											"name": "Hole to the Hold",
											"id": "084",
											"entries": [
												"Il buco accanto al letto del capitano si è formato quando le assi del pavimento in decomposizione sono crollate sotto il peso della cassa del capitano. La cassa ha sfondato anche il pavimento del ponte inferiore ({@area area C8|08f|x}), finendo nella stiva ({@area area C9|094|x})."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "085",
											"entries": [
												"Due piccoli cassetti della scrivania contengono un {@item pouch|PHB} contenente 50 gp, un set di {@item cartographer's tools|PHB} e un {@item dagger|PHB}. La bussola incastonata nella scrivania può essere facilmente liberata; vale 25 gp."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "086",
											"entries": [
												"Se i personaggi sono di 2° livello, aggiungere un terzo {@creature zombie} a questo incontro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C5: Galley",
									"id": "087",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "088",
											"entries": [
												"Uno scheletro morto da tempo e senza testa è appoggiato a un bancone sulla destra, ma per il resto la cambusa è vuota. A meno che... lo scheletro non si sia appena mosso?"
											]
										},
										"Piccoli e innocui granchi strisciano sui resti scheletrici, dando l'illusione del movimento."
									]
								},
								{
									"type": "entries",
									"name": "C6: Crew Quarters",
									"id": "089",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "08a",
											"entries": [
												"Sei cuccette doppie sono allineate ai bordi di questa cabina. Gli effetti personali sono sparsi per la stanza e un ritratto dipinto e sbiadito è appeso a una parete."
											]
										},
										"Il ritratto mostra una giovane coppia sorridente e abbracciata. Sul fondo del ritratto sono scritte le parole \"Aleitha e Brastos - insieme per sempre\". La donna dai capelli neri indossa un'uniforme da marinaio simile ai brandelli indossati dagli zombie a bordo di questa nave. L'uomo dai capelli biondi indossa un'uniforme da mercante {@item fine clothes|PHB}.",
										{
											"type": "entries",
											"name": "Floorboard Stash",
											"id": "08b",
											"entries": [
												"Un personaggio che perlustri la capanna e riesca a superare una prova di Saggezza ({@skill Perception}) a CC 10 nota una tavola del pavimento al centro della stanza che è leggermente sollevata rispetto ai suoi vicini. Se il personaggio solleva l'asse del pavimento, scatta una trappola: un piccolo dardo si alza e compie un attacco contro il personaggio. Il suo bonus di attacco è +5. Se colpisce, infligge 2 ({@dice 1d4}) danni da perforazione e il personaggio deve riuscire a superare un tiro salvezza di Costituzione con DC 11 o subire 3 ({@dice 1d6}) danni da veleno. Una volta attivata, la trappola non si attiva più a meno che un personaggio non la ripristini. (Se i personaggi trovano un modo per sollevare l'asse del pavimento da una distanza di sicurezza, il dardo viene mancato)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "08c",
											"entries": [
												"Un {@item sack|PHB} pieno di 200 gp riposa in un piccolo scomparto sotto il pianale rialzato."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C7: Mess Hall",
									"id": "08d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "08e",
											"entries": [
												"Un lungo tavolo occupa la maggior parte della cabina, che doveva servire come sala mensa. Le sedie in rovina sono sparse ovunque e il pavimento è ricoperto di vetri e stoviglie rotte."
											]
										},
										"Non c'è nulla di interessante da trovare qui."
									]
								},
								{
									"type": "entries",
									"name": "C8: Lower Deck",
									"id": "08f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "090",
											"entries": [
												"La discesa al ponte inferiore è fredda, umida e inquietante. L'acqua di mare oscura il pavimento e sbatte contro lo scafo. Casse e barili in decomposizione sono sparsi in giro, alcuni galleggiano liberamente e altri sono accatastati negli angoli. Si sentono degli spruzzi mentre un cadavere che cammina si avvicina a noi, guadando un'acqua che non arriva alle ginocchia."
											]
										},
										"Il {@creature zombie} è una minaccia ovvia, ma un altro mostro non morto, un {@creature ghoul}, si aggira nella parte posteriore della stiva. Molto più astuto degli zombi, il ghoul aspetta di attaccare finché i personaggi non sono impegnati con lo zombi. Spera di paralizzare un personaggio con il suo attacco con l'artiglio, per poi trascinarlo via {@condition paralyzed} e banchettare mentre gli altri personaggi sono impegnati con lo zombie. A differenza degli zombi, il ghoul non è un ex membro dell'equipaggio della nave, ma un vile spazzino attirato dalla presenza di carne in decomposizione.",
										"L'acqua sul pavimento varia da circa 15 cm di profondità sul lato di dritta (sud) della nave a 18 cm di profondità sul lato di sinistra (nord). L'acqua rende l'intero ponte inferiore {@book difficult terrain|PHB|8|Difficult Terrain} (vedere \"{@book Difficult Terrain|PHB|9|Difficult Terrain}\" nel {@book Basic Rules|PHB}).",
										{
											"type": "entries",
											"name": "Hole to the Hold",
											"id": "091",
											"entries": [
												"Un buco nel soffitto nella parte nord-ovest dell'area conduce agli alloggi del capitano ({@area area C4|082|x}). Ad esso corrisponde un buco simile direttamente sotto di esso. I fori sono stati causati dalla caduta della cassa del capitano attraverso le assi del pavimento fino alla stiva, dove si è fermata (vedi {@area area C9|094|x})."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "092",
											"entries": [
												"Se i personaggi sono di 2° livello, aggiungere due zombi a questo incontro."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "093",
											"entries": [
												"Alcune delle merci contenute nelle casse rimangono preziose. Usando un {@item crowbar|PHB}, un personaggio può aprire una cassa in 1 minuto; senza piede di porco, ci vogliono 10 minuti. Quando un personaggio apre una cassa, tira un {@dice d6} e consulta la tabella del contenuto della cassa per determinare cosa contiene. I personaggi possono trovare ogni oggetto della tabella una sola volta.",
												{
													"type": "table",
													"caption": "Crate Contents",
													"colLabels": [
														"d6",
														"Contents"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Cinque bottiglie di vino pregiato (del valore di 10 gp ciascuna) impacchettate nella paglia, più una bottiglia rotta"
														],
														[
															"2",
															"Una libbra da 20 {@item sack|PHB} di chiodi di garofano interi, del valore di 60 gp"
														],
														[
															"3",
															"Dieci piccoli lingotti d'argento da 1 libbra (del valore di 5 gp ciascuno)"
														],
														[
															"4",
															"Un paio di portacandele in osso intagliato a forma di drago, del valore di 25 gp ciascuno."
														],
														[
															"5",
															"Un'arma fine {@item lute|PHB} con intarsio di madreperla, del valore di 50 gp"
														],
														[
															"6",
															"Un {@item spell scroll} di {@spell command}, sigillato in una custodia di cuoio"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C9: Hold",
									"id": "094",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "095",
											"entries": [
												"Mentre l'acqua fredda vi inghiotte, si svela uno strano mondo sottomarino. Alghe colorate crescono sullo scafo in frantumi, soprattutto intorno al buco nella poppa della nave. Piccoli pesci guizzano tra i detriti e il carico."
											]
										},
										"Vedere \"{@book Climbing, Swimming, and Crawling|PHB|8|Climbing, Swimming, and Crawling}\" e \"{@book Suffocating|PHB|8|Suffocating}\" in \"{@book The Environment|PHB|8|The Environment}\" nel {@book Basic Rules|PHB} mentre i personaggi si avventurano nella stiva sommersa. Fortunatamente per loro, a meno che qualcosa non vada storto, non c'è una pressione temporale significativa sui personaggi mentre nuotano qui. Possono riemergere (al buco nel pavimento dell'area C8 o in cima alle scale che portano a C8) per respirare tutte le volte che ne hanno bisogno.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/014-03-002.seaweed.webp"
											},
											"width": 850,
											"height": 841
										},
										{
											"type": "entries",
											"name": "Captain's Chest",
											"id": "096",
											"entries": [
												"Un pesante forziere di ferro giace sul pavimento della stiva, proprio sotto il buco in cui è caduto. Se un personaggio apre il forziere, una grande bolla d'aria si sprigiona e un pacchetto, avvolto e sigillato in un tessuto cerato, si solleva dopo di esso. Sebbene il forziere sia pesante (circa 125 libbre), i personaggi possono anche portarlo in superficie prima di aprirlo.",
												"Il forziere contiene un {@item pouch|PHB} con 55 gp e tre {@item Turquoise||turquoise stones} (del valore di 10 gp ciascuno), oltre a un paio di {@item boots of elvenkind}. Il pacchetto galleggiante contiene il diario del capitano, che è stato tenuto al riparo dall'acqua grazie al suo involucro. Una treccia di capelli è incastrata nelle pagine come un segnalibro, a indicare l'ultima annotazione del diario. L'ultima annotazione recita come segue:",
												{
													"type": "insetReadaloud",
													"name": "19 Tarsakh",
													"id": "097",
													"entries": [
														"Il nostro viaggio è finito, anche se temo che il mio proseguirà nel modo più orribile che si possa immaginare. {@i Compass Rose} naufragò su una secca a sud di Neverwinter. Molti marinai sono morti nell'impatto iniziale e Aleitha è rimasta gravemente ferita. Mentre le curavo le ferite, lei stringeva il suo talismano e pronunciava dolci preghiere. Le chiesi cosa significasse il talismano. Mi rispose che significava amore. Suo marito la aspetta al Riposo del Drago, dopo aver prestato il suo servizio al drago. Il talismano è fatto di ciocche dei loro capelli, intrecciate insieme come promessa di ricongiungimento, qualunque sia il destino che li attende. Avrebbe potuto essere una bella storia, se non fosse stato per la macabra fine di Aleitha e per le parole della preghiera che ho sentito mentre esalava l'ultimo respiro. Infatti, ella implorava Orcus, il Principe della Morte, di riunirla a suo marito.",
														"Le tenni le mani mentre il respiro la abbandonava e sentii un orribile brivido attraversarla. Un attimo dopo, mi stava affondando i denti nel collo. Nello stesso momento, sentii i gemiti dei marinai morti intorno a noi. Quale maledizione ha portato su tutti noi?",
														"Sento già un brivido strisciante invadere il mio corpo. Sto mettendo al sicuro il suo talismano con questo libro nel mio petto, nella speranza che qualcuno che verrà dopo di noi possa porre fine a questo incubo portando il talismano di Aleitha a suo marito."
													]
												},
												"Il talismano è formato da lunghe ciocche di capelli - alcune bionde, altre nere - intrecciate insieme e annodate intorno a due piccole ossa delle dita. Se un personaggio lancia {@spell detect magic}, il talismano si rivela portatore di magia della scuola di negromanzia. Per maggiori informazioni sul talismano, vedere \"{@area Ending This Chapter|09e|x}\".",
												"Tarsakh è un mese del calendario dei Reami Dimenticati, corrispondente all'incirca ad aprile. Nel diario non è specificato l'anno."
											]
										},
										{
											"type": "entries",
											"name": "About Orcus",
											"id": "098",
											"entries": [
												"Conosciuto come il Principe Demone della Morte e il Signore del Sangue, il signore dei demoni Orcus è un demone il cui potere rivaleggia con quello degli dei. Governando orde di demoni nel piano di esistenza da incubo chiamato Abisso, Orcus desidera trasformare il multiverso in uno spettrale luogo di morte. Molte creature non-morte (come {@creature Ghoul||ghouls}) lo venerano o cercano di contrattare con lui in cambio di qualche frammento del suo potere sulla non-morte."
											]
										},
										{
											"type": "entries",
											"name": "A New Threat",
											"id": "099",
											"entries": [
												"Dopo aver trovato il forziere del capitano, quando i personaggi salgono dalla stiva al ponte inferiore, sentono un forte tonfo sul ponte sopra di loro mentre il {@creature harpy} atterra sul ponte principale. Vedere \"{@area Harpy's Return|09a|x}\" più avanti."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Harpy's Return",
							"id": "09a",
							"entries": [
								"Il {@creature harpy} che fa la sua tana nella coffa ({@area area C1|079|x}) torna alla nave quando si verifica una di queste condizioni:",
								{
									"type": "list",
									"items": [
										"I personaggi trovano il forziere del capitano nella stiva ({@area area C9|094|x}) e tornano al ponte inferiore ({@area area C8|08f|x}).",
										"I personaggi terminano un breve o lungo riposo sulla nave."
									]
								},
								"La volta successiva che i personaggi si presentano sul ponte principale, l'arpia li affronta:",
								{
									"type": "insetReadaloud",
									"id": "09b",
									"entries": [
										"Un mostro terrificante si appollaia sulla cima del nido del corvo, spiegando le sue ali scarmigliate e stridendo aspramente. Le ali e le zampe assomigliano a quelle di un avvoltoio rognoso, mentre la testa, il busto e le braccia hanno un aspetto quasi umano. Stringe un grosso osso come una clava e flette gli artigli."
									]
								},
								"Al suo primo turno, l'arpia usa il suo Canto di Adescamento nel tentativo di affascinare i personaggi e attirarli verso il nido del corvo. Un personaggio {@condition charmed} che viene attirato dal Canto dell'Arpia pensa che sia il suono più bello che abbia mai sentito. È facile immaginare come una nave possa essere attirata fuori rotta per avvicinarsi alla fonte di questa musica.",
								{
									"type": "entries",
									"name": "Talking to the Harpy",
									"id": "09c",
									"entries": [
										"Il {@creature harpy} è crudele e affamato di carne, ma parla comune e si può ragionare con lui. Non è facile convincere il mostro assetato di sangue a cambiare strada e ad abbandonare il relitto del {@i Compass Rose}, ma se i giocatori presentano un'argomentazione forte (possibilmente supportata da tiri alti sulle prove di Carisma), l'arpia collabora. Queste tattiche sono le più probabili per convincere l'arpia ad andarsene:",
										{
											"type": "list",
											"items": [
												"Se i personaggi hanno già ridotto l'arpia a meno della metà dei suoi punti ferita, può fuggire.",
												"Se i personaggi reclamano il tesoro dal nido del corvo mentre l'arpia è assente, potrebbe accettare di andarsene in cambio della restituzione del suo tesoro.",
												"Se i personaggi sono di 2° livello e sono presenti due arpie (vedi sotto), i personaggi possono giocare sulla diffidenza tra le due arpie e convincerle a separarsi e lasciare l'area."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2nd-Level Characters",
									"id": "09d",
									"entries": [
										"Se i personaggi sono di 2° livello, aggiungere una seconda arpia all'incontro. Questa arpia si appollaia inizialmente sulla balista a {@area area C2|07e|x} e usa il suo Canto di adescamento. Sebbene siano alleate, le arpie non si fidano l'una dell'altra."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ending This Chapter",
					"id": "09e",
					"entries": [
						"Se i personaggi sconfiggono l'arpia, un problema è risolto: nessuna nave sarà più attirata dagli scogli e i naufragi torneranno a essere una rarità.",
						"Se i personaggi trovano il talismano di Aleitha nella stiva, possono risolvere completamente il problema degli zombie. Se portano il talismano a {@creature Runara|DoSI} e spiegano cosa hanno trovato nel diario di bordo del capitano, {@creature Runara|DoSI} annuisce tristemente. Ricorda il marito di Aleitha, Brastos, ma è morto molti anni fa. È stato deposto nel cimitero in cima alle scogliere nella parte settentrionale dell'isola, a nord-ovest di Dragon's Rest.",
						"Le tombe del piccolo cimitero sulla scogliera sono ricoperte di fiori di campo bianchi e contrassegnate da semplici lastre di legno. Se i personaggi depongono il talismano sulla tomba di Brastos, lo seppelliscono nel terreno sopra la tomba o lo bruciano in cima alla tomba, il vento sembra tirare un sospiro di sollievo. Una fitta nebbia si forma intorno alle rocce a nord dell'isola. La nebbia persiste per tutta la notte e quando si disperde non rimane traccia di {@i Compass Rose}.",
						"I personaggi possono anche ignorare le parole del diario del capitano e distruggere il talismano mentre sono a bordo della nave. Anche questo rompe la maledizione: i personaggi sentono ancora qualcosa come un sospiro nell'aria, la nebbia si alza per inghiottire il relitto mentre i personaggi stanno remando via, e la nave è sparita quando la nebbia si alza il giorno dopo.",
						"Se i personaggi annullano la maledizione del talismano, la volta successiva che dormono il personaggio chierico fa un altro sogno. Leggete questo testo al giocatore del chierico:",
						{
							"type": "insetReadaloud",
							"id": "09f",
							"entries": [
								"Nel sogno, vi trovate ancora una volta sul ponte della nave che vi ha portato qui e vedete Stormwreck Isle avvolta nell'oscurità, proprio come nei sogni precedenti. Quando vi avvicinate, l'oscurità si rompe e un raggio di sole abbagliante splende sull'isola. Un leggero pennacchio di fumo bianco si alza dall'isola mentre l'oscurità viene scacciata. Poi l'oscurità e il fumo scompaiono, la luce si espande fino ad avvolgere anche voi e sentite l'amore e l'approvazione del vostro dio."
							]
						},
						{
							"type": "entries",
							"name": "Gain a Level",
							"id": "0a0",
							"entries": [
								"Dopo aver completato questo capitolo dell'avventura, i personaggi guadagnano un livello. Se hanno visitato {@i Compass Rose} prima delle Grotte di Seagrow, passano al 2° livello. Gli abitanti di Dragon's Rest li esortano a visitare le Grotte di Seagrow (vedi \"{@area Sea Caves|033|x}\"). Se i personaggi hanno già esplorato le grotte, avanzano al 3° livello e sono pronti a visitare l'Osservatorio di Clifftop nel {@adventure chapter 4|DoSI|4}. Vedere \"{@area Lost Wyrmling|03b|x}\".",
								"I {@area character sheets|002|x} spiegano cosa succede quando i personaggi guadagnano un livello."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 4: Clifftop Observatory",
			"id": "0a1",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/015-04-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1099
				},
				"Questo capitolo presuppone che i personaggi visitino l'osservatorio dopo aver esplorato le Grotte di Seagrow e il relitto di {@i Compass Rose} e che abbiano quindi raggiunto il 3° livello. Se vengono qui prima di visitare gli altri luoghi dell'avventura, gli incontri di combattimento sono probabilmente troppo difficili per loro. Per questo motivo {@creature Runara|DoSI} non darà ai personaggi la chiave della pietra di luna o le informazioni sull'osservatorio se non dopo aver affrontato gli altri problemi dell'isola. Se necessario, si può chiedere a {@creature Runara|DoSI} di avvertire i personaggi che non sono ancora pronti per affrontare questa parte dell'avventura.",
				{
					"type": "section",
					"name": "Observatory Overview",
					"id": "0a2",
					"entries": [
						"Durante il suo periodo di massimo splendore, l'Osservatorio di Clifftop era una meraviglia di innovazione magica. Adornate da splendide vetrate e guglie di marmo, le torri dell'osservatorio si ergevano sopra il mare agitato su isolotti separati, collegati da ponti scintillanti di energia magica. Ma l'osservatorio fu distrutto quando {@creature Runara|DoSI} si scontrò con il suo rivale drago blu, secoli fa, e ora giace in rovina, un ricordo sbriciolato e superato dalla natura.",
						"Negli ultimi mesi, le rovine dell'osservatorio sono diventate la casa di un arrogante {@creature blue dragon wyrmling} chiamato Sparkrender, discendente dell'antico rivale di {@creature Runara|DoSI}. Come il suo antenato, Sparkrender cerca di rivendicare la magia distruttiva che aleggia nel sito. Come {@creature Runara|DoSI}, Sparkrender ha reclutato i kobold per unirsi alla sua causa.",
						"Circa cinque giorni prima dell'arrivo dei personaggi sull'isola, un {@creature bronze dragon wyrmling} di nome Aidron lasciò la sicurezza di Dragon's Rest e la tutela di {@creature Runara|DoSI} e si recò all'antico osservatorio. I due wyrming si incontrarono e si scontrarono immediatamente. Sparkrender tentò di mettere il wyrmling di bronzo contro {@creature Runara|DoSI}, ma l'odio di Aidron per i draghi cromatici era più forte del suo disaccordo con {@creature Runara|DoSI}. Alla fine, Sparkrender sopraffece Aidron e lo imprigionò nelle rovine dell'osservatorio.",
						"Sparkrender crede che Aidron sia la chiave per sbloccare la magia dell'osservatorio e rivendicare il potere del suo antenato. Con il wyrmling di bronzo imprigionato, Sparkrender inizia a pianificare un rituale che risveglierà gli spiriti di tutti i draghi morti dell'isola e li legherà alla sua volontà, a costo della vita di Aidron.",
						{
							"type": "entries",
							"name": "Observatory Features",
							"id": "0a3",
							"entries": [
								"L'osservatorio è costruito su una serie di guglie di basalto che spuntano dall'oceano sulla punta sudorientale dell'Isola dei Relitti. Quasi tutti i soffitti e le pareti della struttura sono crollati, esponendo le rovine all'aria aperta.",
								"A meno che non sia indicato diversamente, le rovine si trovano a 9 metri di altezza dalla superficie dell'oceano. Le scogliere frastagliate offrono abbondanti mani e appigli, quindi un personaggio che salta o cade in acqua e sopravvive (vedi \"{@book Falling|PHB|8|Falling}\" nella sezione {@book Basic Rules|PHB}) può risalire senza dover effettuare una prova di abilità."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running This Chapter",
					"id": "0a4",
					"entries": [
						"Una volta che i personaggi decidono di visitare l'Osservatorio di Clifftop, hanno tre opzioni per raggiungere il sito:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "By Boat",
									"entry": "Dragon's Rest ha un {@item rowboat} che i personaggi possono percorrere intorno all'estremità orientale dell'isola. Il tragitto fino all'osservatorio è di 5 miglia e richiede circa 3 ore e 20 minuti di navigazione."
								},
								{
									"type": "item",
									"name": "Along the Coast",
									"entry": "Camminare intorno alla costa dell'isola è un po' più facile che remare e un viaggio più veloce, nonostante i personaggi debbano camminare intorno alla baia orientale invece di attraversarla a remi. Il viaggio di 6 miglia dura solo 2 ore a passo normale."
								},
								{
									"type": "item",
									"name": "Overland",
									"entry": "I personaggi possono camminare verso sud-est da Dragon's Rest fino alla testa della baia, dove un sentiero accidentato attraversa l'isola fino alla baia orientale. Il terreno roccioso dell'isola è {@book difficult terrain|PHB|8|Difficult Terrain}, ma questo è comunque il percorso più veloce e diretto. I personaggi possono fare il viaggio di 3 miglia e mezzo in circa 1 ora e 15 minuti."
								}
							]
						},
						{
							"type": "entries",
							"name": "Approaching by Land",
							"id": "0a5",
							"entries": [
								"Se i personaggi si avvicinano all'osservatorio via terra, leggete il testo seguente:",
								{
									"type": "insetReadaloud",
									"id": "0a6",
									"entries": [
										"Arrampicandosi sul terreno roccioso dell'Isola dei Relitti, si notano strane e contorte sporgenze di cristallo vitreo che spuntano dalla terra. La vegetazione di quest'area presenta cicatrici ramificate rossastre che formano forme simili. All'improvviso, si sente un ruggito stridente e si nota una forma alata blu scintillante che vola sopra di noi."
									]
								},
								"La forma blu è Sparkrender che vola via. Questo scorcio del drago è un'opportunità per rendere i giocatori nervosi per il nemico che stanno per affrontare. Sentitevi liberi di approfondire la descrizione di Sparkrender e di giocare sulla preoccupazione dei personaggi che possa vederli, ma alla fine passa senza notarli. I personaggi lo vedono riposare su una guglia rocciosa al largo della costa mentre torna al suo bottino tra le rovine ({@adventure area {@dice D5}|DoSI|4|D5: Torre dell'Osservatorio}).",
								"Un personaggio che esamina le sporgenze cristalline o la vegetazione sfregiata può effettuare una prova di Intelligenza a DC 10 ({@skill Nature}). In caso di successo, il personaggio riconosce il fenomeno come segno di fulmini o del soffio fulmineo di un drago blu o di bronzo.",
								"Supponendo che i personaggi proseguano verso l'osservatorio, arriveranno presto al {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, descritto di seguito."
							]
						},
						{
							"type": "entries",
							"name": "Approaching by Water",
							"id": "0a7",
							"entries": [
								"Se i personaggi remano verso l'osservatorio, leggete invece questo testo:",
								{
									"type": "insetReadaloud",
									"id": "0a8",
									"entries": [
										"Girando intorno alla punta sud-orientale dell'isola, si possono vedere rovine fatiscenti in cima a colonne di basalto appena fuori dal corpo dell'isola principale. Se si tira la barca a terra sull'isola, si può camminare facilmente fino alla cima delle scogliere, anche se non c'è un ponte evidente dalle scogliere alle rovine. In alternativa, si può legare la barca alla base delle colonne e cercare di salire direttamente alle rovine.",
										"Mentre considerate queste opzioni, sentite un ruggito stridente e notate una forma alata blu scintillante che si libra nell'aria davanti a voi. La figura si ferma in cima alla colonna più lontana da Stormwreck Isle e scompare dalla vista."
									]
								},
								"Anche in questo caso, Sparkrender non nota i personaggi mentre torna alla sua tana, ma sentitevi liberi di stuzzicare i giocatori con l'idea che li abbia notati {@i might}.",
								"Se i personaggi arenano la barca sulla riva, possono facilmente scalare le scogliere fino a {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, descritto di seguito. Se legano la barca alla base di uno dei pilastri, possono invece salire fino all'area che lo sovrasta (area {@adventure {@dice D2}|DoSI|4|D2: Rovine della Rotonda}, {@adventure {@dice D3}|DoSI|4|D3: Accampamento dei Kobold}, {@adventure {@dice D4}|DoSI|4|D4: Studio isolato} o {@adventure {@dice D5}|DoSI|4|D5: Torre dell'Osservatorio})."
							]
						},
						{
							"type": "entries",
							"name": "Sparkrender's Kobold Allies",
							"id": "0a9",
							"entries": [
								"I kobold che si sono uniti a Sparkrender sono malvagi e crudeli. La loro reazione iniziale nei confronti degli estranei è ostile (vedi \"{@book Social Interaction|PHB|8|Social Interaction}\" nel {@book Basic Rules|PHB}), ma è più probabile che avvertano gli intrusi di lasciare le rovine piuttosto che attaccare immediatamente. Minacciano prontamente la violenza e sostengono le loro minacce con il combattimento, se necessario.",
								"Come azione, un personaggio può cercare di convincere un kobold ostile ad avere una conversazione o a permettere ai personaggi di esplorare l'area, ottenendo una prova di Carisma a DC 15 riuscita. A seconda dell'approccio del personaggio, alla prova si può applicare l'abilità {@skill Deception}, {@skill Intimidation} o {@skill Persuasion}.",
								"Questo elenco riassume ciò che i kobold sanno:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Kobold History",
											"entry": "I kobold qui sono al servizio di Sparkrender da circa un anno. Venerano il drago blu come una figura semidivina e confidano che provveda a ogni loro necessità."
										},
										{
											"type": "item",
											"name": "Big Plans",
											"entry": "Sparkrender ha grandi progetti che gli permetteranno di manifestare tutto il suo potere. Il wyrmling sta aspettando che la scultura nelle rovine della rotonda ({@adventure area {@dice D2}|DoSI|4|D2: Rovine della Rotonda}) gli dica che è il momento di agire. I kobold pensano che sia presto, forse addirittura oggi."
										},
										{
											"type": "item",
											"name": "Dragon Visitor",
											"entry": "Non molto tempo fa, arrivò un altro drago. Quest'altro drago era grande più o meno come Sparkrender, ma aveva un aspetto metallico giallo-verdastro. Ricordano di aver sentito i due litigare alla torre dell'osservatorio ({@adventure area {@dice D5}|DoSI|4|D5: Torre dell'Osservatorio}) e da allora hanno sentito l'altro drago ruggire e sbattere all'interno della torre ({@adventure area {@dice D6}|DoSI|4|D6: Biblioteca Segreta})."
										},
										{
											"type": "item",
											"name": "Caved-In Wall",
											"entry": "Sebbene i kobold abbiano cercato di riordinare le rovine, Sparkrender ha detto loro specificamente di non pulire il muro appena scavato alla base della torre dell'osservatorio (area {@dice D6}). Il muro scavato è visibile da {@adventure area {@dice D3}|DoSI|4|D3: Campo Kobold}."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Observatory Locations",
							"id": "0aa",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 5, che mostra la struttura dell'Osservatorio di Clifftop.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/016-map-4.01-clifftop-observatory.webp"
											},
											"imageType": "map",
											"title": "Map 5: clifftop observatory",
											"width": 1700,
											"height": 1214,
											"id": "0d1",
											"mapRegions": [
												{
													"area": "0ab",
													"points": [
														[
															44,
															540
														],
														[
															72,
															533
														],
														[
															87,
															524
														],
														[
															98,
															520
														],
														[
															106,
															526
														],
														[
															121,
															528
														],
														[
															127,
															548
														],
														[
															140,
															561
														],
														[
															161,
															555
														],
														[
															175,
															563
														],
														[
															185,
															566
														],
														[
															203,
															559
														],
														[
															222,
															562
														],
														[
															230,
															569
														],
														[
															241,
															582
														],
														[
															247,
															598
														],
														[
															252,
															612
														],
														[
															271,
															618
														],
														[
															284,
															631
														],
														[
															294,
															643
														],
														[
															302,
															654
														],
														[
															319,
															660
														],
														[
															323,
															679
														],
														[
															324,
															690
														],
														[
															322,
															702
														],
														[
															325,
															719
														],
														[
															328,
															727
														],
														[
															322,
															740
														],
														[
															310,
															747
														],
														[
															302,
															750
														],
														[
															294,
															764
														],
														[
															283,
															779
														],
														[
															267,
															784
														],
														[
															257,
															792
														],
														[
															252,
															802
														],
														[
															252,
															816
														],
														[
															243,
															830
														],
														[
															235,
															844
														],
														[
															218,
															856
														],
														[
															214,
															868
														],
														[
															194,
															871
														],
														[
															176,
															873
														],
														[
															159,
															883
														],
														[
															144,
															879
														],
														[
															136,
															872
														],
														[
															116,
															872
														],
														[
															109,
															883
														],
														[
															100,
															893
														],
														[
															90,
															900
														],
														[
															81,
															908
														],
														[
															64,
															931
														],
														[
															44,
															938
														]
													]
												},
												{
													"area": "0b2",
													"points": [
														[
															513,
															538
														],
														[
															471,
															538
														],
														[
															437,
															506
														],
														[
															437,
															472
														],
														[
															468,
															435
														],
														[
															468,
															394
														],
														[
															578,
															394
														],
														[
															591,
															390
														],
														[
															607,
															398
														],
														[
															616,
															424
														],
														[
															616,
															500
														],
														[
															538,
															500
														],
														[
															538,
															512
														]
													]
												},
												{
													"area": "0b9",
													"points": [
														[
															991,
															522
														],
														[
															972,
															504
														],
														[
															972,
															431
														],
														[
															1043,
															359
														],
														[
															1116,
															359
														],
														[
															1189,
															430
														],
														[
															1189,
															506
														],
														[
															1119,
															574
														],
														[
															1045,
															574
														]
													]
												},
												{
													"area": "0b4",
													"points": [
														[
															470,
															997
														],
														[
															437,
															965
														],
														[
															437,
															932
														],
														[
															469,
															896
														],
														[
															501,
															896
														],
														[
															515,
															902
														],
														[
															522,
															913
														],
														[
															533,
															926
														],
														[
															537,
															937
														],
														[
															537,
															963
														],
														[
															503,
															997
														]
													]
												},
												{
													"area": "0ad",
													"points": [
														[
															588,
															735
														],
														[
															588,
															658
														],
														[
															589,
															650
														],
														[
															616,
															625
														],
														[
															673,
															576
														],
														[
															702,
															552
														],
														[
															885,
															552
														],
														[
															928,
															590
														],
														[
															959,
															618
														],
														[
															998,
															651
														],
														[
															997,
															696
														],
														[
															1000,
															729
														],
														[
															988,
															739
														],
														[
															961,
															767
														],
														[
															949,
															788
														],
														[
															928,
															804
														],
														[
															920,
															816
														],
														[
															908,
															828
														],
														[
															894,
															839
														],
														[
															885,
															841
														],
														[
															702,
															841
														],
														[
															675,
															820
														],
														[
															615,
															766
														]
													]
												},
												{
													"area": "0bf",
													"points": [
														[
															1247,
															960
														],
														[
															1317,
															1030
														],
														[
															1383,
															1030
														],
														[
															1453,
															959
														],
														[
															1453,
															895
														],
														[
															1382,
															827
														],
														[
															1320,
															827
														],
														[
															1312,
															820
														],
														[
															1300,
															822
														],
														[
															1295,
															834
														],
														[
															1287,
															840
														],
														[
															1270,
															852
														],
														[
															1261,
															860
														],
														[
															1250,
															879
														],
														[
															1249,
															891
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/016-map-4.01-clifftop-observatory.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/017-map-4.01-clifftop-observatory-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0d1"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "D1: Overlook",
									"id": "0ab",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0ac",
											"entries": [
												"Un sentiero interrotto e coperto di vegetazione si snoda fino al bordo della scogliera. L'affaccio è segnato da due statue di marmo venato d'oro, ciascuna scolpita a forma di drago con la bocca aperta in un ruggito silenzioso."
											]
										},
										"Alla base di ogni statua c'è una piccola rientranza esagonale, larga circa 1 pollice e profonda 2 pollici, perfettamente dimensionata per ospitare la chiave di pietra di luna {@creature Runara|DoSI} che le è stata data.",
										"Quando si inserisce la chiave nella base di una delle due statue, una luce magica prende vita nelle bocche aperte di entrambe e un ponte scintillante fatto di energia magica iridescente si estende dall'affaccio alle rovine dell'osservatorio (area {@dice D2}). Il ponte è robusto e dura finché la chiave non viene rimossa dalla statua."
									]
								},
								{
									"type": "entries",
									"name": "D2: Rotunda Ruins",
									"id": "0ad",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0ae",
											"entries": [
												"La piazza è orlata da pietre rotte, frammenti di statue eleganti, di pilastri un tempo magnifici e di pareti di marmo splendente. Al centro, un'alta scultura di pianeti arrugginiti e stelle dorate ruota oziosamente in un'imitazione a scatti del movimento celeste.",
												"Un grido gargarizzato si leva all'improvviso dall'altra parte della piazza. Una mezza dozzina di creature simili a pipistrelli sciamano intorno a due kobold alati con la vernice blu spalmata sul lungo muso. I kobold stanno combattendo ferocemente, ma sembrano prossimi a essere sopraffatti."
											]
										},
										"I due {@creature Winged Kobold||winged kobolds} sono impegnati in una battaglia con otto {@creature Stirge||stirges}. Quando i personaggi entrano nell'area, sei stirge rivolgono la loro attenzione a questa nuova e più succulenta preda. I kobold cercano di occuparsi dei due stirge rimanenti e poi decidono cosa fare in base a ciò che fanno i personaggi. Se i personaggi aiutano attivamente i kobold durante la battaglia, i kobold ricambiano il favore. Se i personaggi attaccano i kobol invece di (o anche) gli stirge, i kobol reagiscono. In caso contrario, i koblet si tengono in disparte, cercando di non farsi coinvolgere fino alla fine del combattimento.",
										"Una volta sconfitti gli stirge, se i kobold sopravvivono, si avvicinano ai personaggi. Si chiamano Mek e Minn e sono i fratelli di {@creature Myla|DoSI}, lo stagnino kobold di Dragon's Rest. Hanno dato per morta la loro sorella dopo l'attacco di stirge che le ha mutilato le ali. Hanno giurato fedeltà a Sparkrender e condividono l'atteggiamento crudele e altezzoso del drago.",
										"Se i personaggi hanno aiutato attivamente i goblin o hanno detto che {@creature Myla|DoSI} è vivo, l'atteggiamento dei goblin diventa amichevole. Si offrono di presentare i personaggi al loro capo e di aiutarli in qualsiasi modo (ad esempio, recuperando la chiave di pietra di luna da {@adventure area {@dice D1}|DoSI|4|D1: Overlook} in modo che i personaggi possano attivare il ponte verso {@adventure {@dice D4}|DoSI|4|D4: Studio isolato}). Non aiuteranno però i personaggi a combattere Sparkrender: sono fedeli al drago.",
										{
											"type": "entries",
											"name": "Golden Sculpture",
											"id": "0af",
											"entries": [
												"La scultura al centro della rotonda è un modello astronomico utilizzato per le ricerche nei secoli passati. La scultura raffigura il pianeta Toril (il mondo dei Reami Dimenticati), la sua luna (chiamata Selûne), il sole e altri sette pianeti, oltre a una cometa con un'orbita molto eccentrica. Un personaggio che studia la scultura può scoprire la sua importanza con una prova di Intelligenza ({@skill Arcana}) con esito positivo: la sua posizione attuale suggerisce che la cometa passerà presto molto vicino a Toril.",
												"Sparkrender intende svolgere il suo rituale quando la cometa è nel suo punto più vicino. Egli ritiene che la cometa, chiamata Stella Assassina del Re, controlli il destino dei draghi e gli permetterà di rivendicare il potere dei draghi caduti sull'Isola del Relitto."
											]
										},
										{
											"type": "entries",
											"name": "Dragon Effigies",
											"id": "0b0",
											"entries": [
												"L'attacco dello stirge ha interrotto il compito assegnato ai kobold di preparare il sito per il rituale di Sparkrender. Con l'aiuto del wyrmling, hanno scolpito grossolanamente cinque pezzi di macerie in forme vagamente draconiche e le hanno spruzzate di vernice, e i kobold stavano per sistemarle intorno alla scultura di metallo. Ogni effigie ha inciso il nome del drago che rappresenta. Questi sono i nomi e i colori dei cinque draghi:",
												{
													"type": "table",
													"colLabels": [
														"Name",
														"Color"
													],
													"colStyles": [
														"col-6",
														"col-6"
													],
													"rows": [
														[
															"Astalagan",
															"Bronzo"
														],
														[
															"Clyssavar",
															"Gold"
														],
														[
															"Eldenemir",
															"Blue"
														],
														[
															"Sharruth",
															"Red"
														],
														[
															"Turadaer",
															"Ottone"
														]
													]
												},
												"Se i personaggi chiedono ai kobold di queste effigi di drago, Mek e Minn si gonfiano di orgoglio e spiegano di averle realizzate secondo le istruzioni di Sparkrender. I kobold sanno che le effigi hanno un ruolo nei piani di Sparkrender."
											]
										},
										{
											"type": "entries",
											"name": "Energy Bridge Anchors",
											"id": "0b1",
											"entries": [
												"Una coppia di statue di drago come quelle di {@adventure area {@dice D1}|DoSI|4|D1: Overlook} si trova sul lato ovest della rotonda, mentre un'altra coppia si trova sul lato sud-ovest. Se si inserisce la chiave di pietra lunare in una di queste statue, la coppia a ovest crea un ponte che riporta all'affaccio (area {@dice D1}), mentre la coppia a sud-ovest crea un ponte che porta a una torre isolata e diroccata ({@adventure area {@dice D4}|DoSI|4|D4: Studio isolato})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D3: Kobold Camp",
									"id": "0b2",
									"entries": [
										"Un ponte traballante fatto di legni e corde attraversa il vuoto di 15 piedi tra la rotonda (area {@dice D2}) e questa struttura.",
										{
											"type": "insetReadaloud",
											"id": "0b3",
											"entries": [
												"Dall'interno di questa torre in rovina provengono suoni e sussurri. Le fessure nella pietra sono rattoppate con assi di legno e panni logori."
											]
										},
										"Tre {@creature Kobold||kobolds} (Ekrash, Erp e Hev) e due {@creature Winged Kobold||winged kobolds} (Nuhro e Snirke) abitano attualmente questo accampamento, lucidando {@item Sling Bullet|PHB|sling bullets} e tenendosi occupati fino al momento del rituale di Sparkrender. Inizialmente, i kobold sono ostili ai personaggi, decisi a spaventare gli intrusi. Tuttavia, sono suscettibili all'intimidazione; come azione, un personaggio può effettuare una prova di Carisma ({@skill Intimidation}) a DC 13, convincendoli a indietreggiare in caso di successo."
									]
								},
								{
									"type": "entries",
									"name": "D4: Isolated Study",
									"id": "0b4",
									"entries": [
										"Nessun ponte supera il divario di 22 piedi tra la rotonda e questa guglia, a meno che i personaggi non usino la chiave di pietra lunare per attivare il ponte energetico in {@adventure area {@dice D2}|DoSI|4|D2: Rovine della Rotonda}. I personaggi possono escogitare un'infinità di modi ingegnosi per attraversare il varco. Consultate la barra laterale \"{@area Clever Solutions|0b7|x}\" per avere consigli che vi aiutino a determinare se queste soluzioni funzionano.",
										{
											"type": "insetReadaloud",
											"id": "0b5",
											"entries": [
												"Il ritmo delle onde sottostanti riecheggia in questa angusta torre. Una parte del pavimento si è sgretolata, precipitando in una camera sottostante. Tra le macerie, le librerie crollate sporgono ad angolo e i libri in decomposizione sono sparsi sul pavimento."
											]
										},
										{
											"type": "entries",
											"name": "Scholar's Journal",
											"id": "0b6",
											"entries": [
												"Sebbene la maggior parte dei libri sia andata in pezzi, un tomo - un piccolo diario nero con una serratura ornata - è rimasto intatto. Un personaggio che esamina il libro e riesce a superare una prova di Saggezza ({@skill Perception}) a CC 15 nota una piccola runa arcana incisa sopra il buco della serratura del diario. Un personaggio che lancia l'incantesimo {@spell detect magic} vede anche una debole aura intorno al buco della serratura.",
												"Questa runa è una trappola magica che scatta se il diario viene aperto senza l'uso della sua chiave originale, che è andata perduta da tempo. Un personaggio che effettua con successo una prova di Intelligenza ({@skill Arcana}) con DC 11 può determinare come disarmare la trappola: grattando accuratamente la runa con un pugnale, un pezzo di filo affilato o un attrezzo simile. Una volta fatto questo, il diario può essere aperto in modo sicuro o scassinando la serratura con gli attrezzi dei ladri ed effettuando una prova di Destrezza DC 10 riuscita, o rompendo la serratura con una prova di Forza DC 12 riuscita. Se la serratura viene aperta senza prima disattivare la trappola, la trappola magica emette un gas verde nocivo e il personaggio che ha aperto la serratura subisce 3 ({@dice 1d6}) danni da veleno.",
												"All'interno, il diario contiene mappe stellari e appunti su esperimenti di magia. Un passaggio è sottolineato all'inizio del diario. Si legge, in un dialetto arcaico del comune, \"A voi quattro studiosi: puntate gli occhi verso la luce del Drago, perché essa guida la vostra discesa nella conoscenza\". Questo passaggio è un indizio per sbloccare l'ingresso nascosto nella torre dell'osservatorio (area {@dice D5}).",
												{
													"type": "inset",
													"name": "Clever Solutions",
													"id": "0b7",
													"entries": [
														"Le sfide che i personaggi affrontano in questa avventura possono avere più di una soluzione. Per esempio, per raggiungere lo studio isolato (area {@dice D4}), i personaggi possono tentare uno dei seguenti approcci:",
														{
															"type": "list",
															"items": [
																"Chiedete ai kobold alati di recuperare la chiave di pietra di luna da {@adventure area {@dice D1}|DoSI|4|D1: Overlook} in modo da poterla riutilizzare in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}.",
																"Immergetevi o arrampicatevi nell'acqua sottostante, nuotate fino all'altra colonna e risalite fino allo studio.",
																"Fate in modo che un personaggio usi l'incantesimo {@spell misty step} per attraversare il varco ed esplorare da solo."
															]
														},
														"Ricordate che c'è più di un modo per procedere in un'avventura e più di un modo per giocare a D&D! Quando i personaggi trovano soluzioni intelligenti a problemi difficili, premiateli con il successo, o almeno con una buona probabilità di successo. Utilizzate le linee guida nella sezione \"{@area Improvising Ability Checks|010|x}\" per aiutarvi. Abbracciate la creatività dei vostri giocatori e lasciate che vi sorprendano!"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0b8",
											"entries": [
												"Un personaggio che perlustra la torre e riesce a superare una prova di Intelligenza ({@skill Investigation}) a CC 12 trova un mattone allentato nella parete nord-ovest. Estraendo il mattone si scopre un compartimento nascosto contenente un {@item Potion of Lightning Resistance||potion of resistance (lightning)} (descritto in {@adventure appendix A|DoSI|5}) e un {@item pouch|PHB} contenente 10 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D5: Observatory Tower",
									"id": "0b9",
									"entries": [
										"Più alto del resto dell'osservatorio, il piano principale di questa torre si trova a 45 piedi sopra la superficie dell'oceano, il che la pone a 15 piedi sopra il pavimento della rotonda ({@adventure area {@dice D2}|DoSI|4|D2: Rovine della Rotonda}). I kobold hanno costruito una carrucola approssimativa per permettere ai kobold senza ali di raggiungere quest'area quando Sparkrender li chiama.",
										{
											"type": "insetReadaloud",
											"id": "0ba",
											"entries": [
												"Raggi di luce danzano sui resti della cupola di vetro colorato di questa torre, facendo scintillare colori iridescenti sulle pareti di marmo sgretolate. Linee dorate e intarsi gioiello formano una mappa stellare dettagliata che si estende sul pavimento polveroso. Quattro statue di studiosi in alabastro circondano il perimetro della sala, con le espressioni consumate dal tempo. Ogni statua, alta tre metri, indica o gesticola in una direzione diversa.",
												"Nell'angolo nord-est della torre è rannicchiato un drago azzurro e snello. I fulmini si accendono intorno alle sue corna e al suo muso mentre dorme in mezzo a una collezione sparsa di monete e gioielli scintillanti."
											]
										},
										"Sparkrender il {@creature blue dragon wyrmling} sta attualmente dormendo qui, raggomitolato contro la parete nord-est. Questo pone i personaggi di fronte a una scelta importante: possono svegliare il drago e combatterlo subito, oppure possono superare di nascosto il drago, trovare un modo per entrare nella biblioteca segreta sottostante ({@adventure area {@dice D6}|DoSI|4|D6: Biblioteca Segreta}) e liberare {@creature Bronze Dragon Wyrmling||Aidron}, per poi combattere Sparkrender con l'aiuto di Aidron. Entrambi gli approcci vanno bene. Il combattimento sarà più facile per i personaggi con Aidron dalla loro parte, ma potranno comunque trionfare anche senza l'aiuto di Aidron.",
										"Non è necessario incoraggiare un'azione o l'altra. Assicuratevi però che i giocatori si rendano conto di avere una scelta. Potete usare Mek e Minn (i kobold di {@adventure {@dice D2}|DoSI|4|D2: Rotunda Ruins}) per ricordare ai personaggi che c'è un altro drago in giro. Mentre descrivete la torre dell'osservatorio, potete anche evidenziare il muro scavato sotto di essa (che conduce all'area {@dice D6}) come un potenziale punto di accesso alla torre. Oppure potete semplicemente dire ai giocatori che hanno a disposizione queste due opzioni, oltre a tutte le altre che si inventeranno da soli!",
										{
											"type": "entries",
											"name": "Sneaking Around",
											"id": "0bb",
											"entries": [
												"Se i personaggi si muovono silenziosamente nell'area, possono evitare di essere svegliati {@creature Blue Dragon Wyrmling||Sparkrender} a patto che almeno la metà di loro riesca a superare una prova di Destrezza ({@skill Stealth}) a CC 14.",
												"Se i personaggi tentano di girare le statue (vedi \"{@area Hidden Entrance|0bd|x}\") senza svegliare Sparkrender, i personaggi che girano le statue a nord e a est (più vicine al drago addormentato) devono effettuare una prova di Destrezza ({@skill Stealth}) a CC 14 ciascuno. Se la prova fallisce, il rumore della statua che gira sveglia il drago."
											]
										},
										{
											"type": "entries",
											"name": "Waking the Dragon",
											"id": "0bc",
											"entries": [
												"Se risvegliato, Sparkrender è ostile ai personaggi, ringhiando e abbaiando minacce in draconico. I personaggi che parlano il draconico (il paladino e il mago) possono cercare di convincere il drago a non attaccare effettuando una prova di Carisma a DC 12 e applicando le abilità {@skill Deception}, {@skill Intimidation} o {@skill Persuasion} a seconda dei casi. Un personaggio che riesce nella prova impedisce a Sparkrender di attaccare immediatamente, e lui ne approfitta per vantarsi delle sue grandiose ambizioni. Se nessun personaggio interviene con successo, o se un personaggio menziona Aidron o {@creature Runara|DoSI}, Sparkrender ringhia e attacca.",
												"Nonostante la giovane età, {@creature Blue Dragon Wyrmling||Sparkrender} è un nemico temibile e un cattivo ripugnante. Utilizza l'Arma a Soffio al suo primo turno e in seguito ogni round in cui è disponibile. (I personaggi intelligenti possono cercare di usare le statue per proteggersi dal soffio del drago; vedi \"{@book Cover|PHB|9|Cover}\" nella sezione {@book Basic Rules|PHB}). Considerate la possibilità di far pronunciare al wyrmling brevi battute di dialogo in ogni suo turno, ispirate ai seguenti esempi:",
												{
													"type": "list",
													"items": [
														"\"Voi parassiti non mi ostacolerete! Rivendicherò la forza dei miei antenati!\".",
														"\"Uscite di qui prima che mi stanchi di questo gioco e vi faccia fuori tutti!\".",
														"\"I draghi cromatici sono i legittimi dominatori di questo mondo. Inchinatevi ai figli di Tiamat!\".",
														"\"Basta con questo! Questo lavoro è troppo importante per essere ostacolato da quelli come voi!\"."
													]
												},
												"Il drago combatte finché non viene ridotto a 10 o meno punti ferita, a quel punto giura vendetta contro i personaggi e tenta di fuggire dall'isola a partire dal suo prossimo turno. (Potrebbe dire qualcosa del genere mentre compie l'azione {@action disengage||Disengage} e vola via: \"Giuro su Eldenemir la Tempesta Infuriata e sulle cinque teste di Tiamat che pagherete per questo insulto!\").",
												"Se i personaggi fuggono, Sparkrender non li insegue, ma li schernisce mentre scappano. (Potrebbe dire qualcosa come: \"Sì! Fuggite davanti alla mia potenza, come fuggiranno tutti quando reclamerò la mia eredità!\").",
												"Se i personaggi sconfiggono Sparkrender, sentono ringhi e guaiti provenire dal basso ({@adventure area {@dice D6}|DoSI|4|D6: Biblioteca segreta})."
											]
										},
										{
											"type": "entries",
											"name": "Hidden Entrance",
											"id": "0bd",
											"entries": [
												"Ciascuna delle quattro statue può essere ruotata sulla sua base. Per sbloccare l'ingresso nascosto all'archivio segreto dell'osservatorio, ogni statua deve essere ruotata in modo da puntare alla costellazione chiamata Drago dell'Alba sulla mappa stellare del piano.",
												"Se i personaggi hanno trovato l'indizio nello studio isolato ({@adventure area {@dice D4}|DoSI|4|D4: Studio Isolato}) che esorta \"quattro studiosi\" a \"puntare gli occhi verso la luce del Drago\", potrebbero cercare sulla mappa stellare una costellazione che assomiglia a un drago. Un personaggio che cerca sul pavimento e riesce a superare una prova di Intelligenza ({@skill Investigation}) a DC 10 trova una costellazione che assomiglia a un drago nel quadrante sud-est del pavimento.",
												"Al posto di queste informazioni, un personaggio che cerca indizi nella stanza e riesce a superare una prova di Saggezza ({@skill Perception}) con DC 15 nota dei solchi consumati nella base di ogni statua, suggerendo che le statue possono girare sulle loro basi. Mentre gira una statua, un personaggio può effettuare una prova di Saggezza ({@skill Perception}) a DC 10; se la prova riesce, il personaggio nota che la statua si assesta leggermente quando è rivolta verso il quadrante sud-est della stanza e richiede uno sforzo supplementare per uscire da quella posizione.",
												"Una volta che ogni statua è nella posizione corretta, una sezione semicircolare al centro del pavimento inizia a brillare prima di scendere nella biblioteca ({@adventure area {@dice D6}|DoSI|4|D6: Biblioteca segreta}). Forma una scala a spirale che scende fino al pavimento della biblioteca. Quando una statua viene ruotata dalla sua posizione, la scala risale, sigillando nuovamente la biblioteca. (Un personaggio che si trova sulla scala quando questo accade viene sollevato fino a quest'area sulla scala che sale)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0be",
											"entries": [
												"Poiché Sparkrender non difende più il suo nascente tesoro, i personaggi possono raccoglierlo. Include grandi mucchi di monete: 4.500 cp, 2.200 sp e 130 gp. Ci sono anche dieci gemme: cinque cristalli chiari {@item blue quartz} del valore di 10 gp ciascuno e cinque pietre blu {@item jasper} del valore di 50 gp ciascuna. Una custodia in pelle impermeabile contiene un ventaglio di seta blu dipinto con gemme blu in polvere, del valore di 25 gp. Ci sono anche alcuni oggetti ordinari che Sparkrender ha apprezzato, tra cui un rozzo flauto dal suono gradevole, una clessidra piena di sabbia scintillante e un set di sette candelabri."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D6: Secret Library",
									"id": "0bf",
									"entries": [
										"In passato questo spazio era un archivio nascosto di conoscenze, accessibile solo a coloro che conoscevano i segreti dell'osservatorio. Tuttavia, le pareti della torre si stanno sgretolando: Sparkrender ne ha approfittato per intrappolare Aidron qui. Dopo aver indebolito il wyrmling di bronzo, Sparkrender lo ha costretto a entrare nella biblioteca e poi ha fatto crollare una delle pareti, sigillando l'uscita.",
										"Se i personaggi non utilizzano l'ingresso nascosto nell'area {@dice D5}, possono tentare di rimuovere le macerie del crollo per accedere alla biblioteca segreta. Per accedere alle macerie, i personaggi devono scendere dall'area {@dice D5} o nuotare fino al fondo di questa guglia e risalire dall'acqua. Per liberare le macerie un personaggio impiega 30 minuti, oppure i personaggi possono collaborare per liberarle più velocemente (ad esempio, due personaggi impiegano 15 minuti o cinque personaggi 6 minuti). Se i personaggi cercano di sgomberare le macerie in silenzio, ci vuole il doppio del tempo e almeno la metà dei personaggi deve superare una prova di Destrezza ({@skill Stealth}) con DC 14 per evitare di svegliare Sparkrender.",
										"Una volta rimosse le macerie, i personaggi possono accedere all'interno della biblioteca.",
										{
											"type": "insetReadaloud",
											"id": "0c0",
											"entries": [
												"L'aria stantia e l'odore di vecchie pergamene invadono le narici. Le pareti sono tappezzate di scaffali pieni di vecchi tomi e pergamene ingiallite. Le teche di vetro, rovesciate e in frantumi, hanno sparso il loro contenuto sul pavimento di pietra. Il suono di schegge di legno riecheggia nello spazio e un attimo dopo vedete un drago di bronzo agitato, grande come un orso, che si raccoglie dai rottami della vecchia scrivania contro cui sembra essersi schiantato."
											]
										},
										"Aidron il {@creature bronze dragon wyrmling} saluta entusiasta i personaggi quando entrano. Ha trascorso giorni a cercare di scavare una via d'uscita attraverso il muro di cinta, ma i suoi sforzi dall'interno hanno causato solo ulteriori crolli. È ansioso di fuggire, ma se i personaggi glielo chiedono, spiega il suo conflitto con Sparkrender. Esprime rammarico per la sua incapacità di sconfiggere il wyrmling blu e preoccupazione per la sicurezza degli altri abitanti dell'isola. Inoltre, è terrorizzato dal destino che Sparkrender ha in serbo per lui: il drago blu intende usare la morte di Aidron per rivendicare il potere di tutti i draghi morti dell'isola, trasformandosi in un potente avatar draconico.",
										"Se i personaggi non hanno ancora sconfitto Sparkrender, Aidron decide di affrontare personalmente il drago blu. Vola in cima alla torre dell'osservatorio ({@adventure area {@dice D5}|DoSI|4|D5: Torre dell'Osservatorio}) per affrontare Sparkrender ancora una volta. Tuttavia, Aidron è troppo debole per sconfiggere Sparkrender da solo: ha bisogno dell'aiuto dei personaggi.",
										"Una volta sconfitto Sparkrender, il wyrmling di bronzo è entusiasta di tornare a Dragon's Rest con i personaggi.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0c1",
											"entries": [
												"Questa biblioteca era un tempo un deposito di conoscenze magiche e oggetti di potere, anche se la maggior parte del suo contenuto è troppo logoro per essere letto. Tuttavia, un personaggio che perlustra la stanza e riesce a superare una prova di Intelligenza ({@skill Investigation}) a DC 15 trova un {@item +1 battleaxe} o un {@item Spell Scroll (2nd Level)||spell scroll} di {@spell hold person} ({@item +1 Weapon||+1 weapons} e {@item Spell Scroll||spell scrolls} sono entrambi descritti in {@adventure appendix A|DoSI|5}). Un incantesimo {@spell detect magic} rivela la posizione di entrambi questi oggetti senza richiedere una prova di abilità. Aidron ha anche catalogato il contenuto della stanza e può indirizzare i personaggi verso questi preziosi oggetti."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sparkrender's Ritual",
					"id": "0c2",
					"entries": [
						"Se i personaggi lasciano l'osservatorio senza sconfiggerlo {@creature Blue Dragon Wyrmling||Sparkrender}, potrebbero tornare e trovare il rituale del wyrmling blu in corso. È più probabile che questo accada se i personaggi escono e si riposano a lungo prima di affrontare Sparkrender, oppure se fuggono dal combattimento con Sparkrender e tornano dopo essersi riposati.",
						"Un'altra possibilità è che i personaggi allontanino Sparkrender dall'isola senza ucciderlo, ma lascino Aidron imprigionato nella {@adventure area {@dice D6}|DoSI|4|D6: Biblioteca Segreta}. In questo caso, {@creature Runara|DoSI} esorta i personaggi a tornare all'osservatorio per trovare Aidron. Quando arrivano, anche Sparkrender si è riposato, è guarito ed è tornato a finire il suo lavoro.",
						"In entrambi i casi, i personaggi arrivano proprio mentre il rituale di Sparkrender è in corso. (Se hanno preso o distrutto le effigi del drago in {@adventure area {@dice D2}|DoSI|4|D2: Rovine della Rotonda}, sono state sostituite da versioni ancora più rozze create in fretta e furia). Leggete il seguente testo:",
						{
							"type": "insetReadaloud",
							"id": "0c3",
							"entries": [
								"Flussi di luce colorata turbinano nell'aria intorno alla statua d'oro nella rotonda in rovina. Ogni scintillio sembra provenire da una delle cinque effigi di drago viste in precedenza e i colori delle luci corrispondono a quelli delle effigi: rosso, oro, ottone, blu e bronzo. Un drago blu è appollaiato in cima alla scultura e getta la testa all'indietro in preda al dolore o all'estasi mentre le luci lo circondano e scatena un fulmine verso il cielo. Alla base della statua, un drago di bronzo è legato al suolo da tre pesanti catene. Sembra che stia agonizzando."
							]
						},
						"Per fermare il rituale, i personaggi devono affrontare Sparkrender ({@creature blue dragon wyrmling}), potenzialmente con l'aiuto di Aidron ({@creature bronze dragon wyrmling}), se riescono a liberare Aidron dalle sue catene (vedi \"{@area Freeing Aidron|0c7|x}\" sotto). I kobold e i kobold alati sopravvissuti sono in agguato qui, ma si tengono lontani dal combattimento se possibile.",
						"Vedere \"{@area Waking the Dragon|0bc|x}\" in {@adventure area {@dice D5}|DoSI|4|D5: Torre dell'Osservatorio} per idee su come interpretare Sparkrender in questo incontro. Usa Arma a Soffio mentre i personaggi si avvicinano alla scena (scatenando un fulmine nel cielo), quindi deve aspettare che questa azione si ricarichi prima di poterla usare sui personaggi questa volta. Combatte fino alla morte: dipende troppo dal successo di questo rituale per abbandonarlo ora.",
						{
							"type": "entries",
							"id": "0c4",
							"entries": [
								{
									"type": "entries",
									"id": "0c5",
									"entries": [
										{
											"type": "entries",
											"name": "Dragon Spirits",
											"id": "0c6",
											"entries": [
												"Alla fine di ogni round di combattimento (al conteggio dell'iniziativa 0, dopo che tutti gli altri hanno agito), si verifica un effetto magico casuale, causato dalle luci magiche che turbinano intorno alla rotonda. Queste luci sono manifestazioni degli spiriti del drago che Sparkrender sta cercando di legare a sé, ma i loro effetti sono imprevedibili. Tirare un {@dice d10} e consultare la tabella degli Spiriti dei Draghi per vedere cosa succede.",
												{
													"type": "table",
													"caption": "Dragon Spirits",
													"colLabels": [
														"d10",
														"Effect"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"Benedizione di Astalagan. Aidron e i personaggi recuperano {@dice 1d4 + 4} punti ferita mentre la luce di bronzo li circonda di calore."
														],
														[
															"3–4",
															"Fiamme di Clyssavar. Sparkrender deve riuscire a superare un tiro salvezza di Destrezza a DC 12 o subire 7 ({@dice 2d6}) danni da fuoco quando la luce dorata si schianta su di lui."
														],
														[
															"5–6",
															"Dono di Eldenemir. L'arma a soffio di Sparkrender si ricarica mentre la luce blu lo avvolge."
														],
														[
															"7–8",
															"Furia di Sharruth. Ciascuno dei personaggi deve superare un tiro salvezza di Destrezza a DC 12 o subire 3 ({@dice 1d6}) danni da fuoco mentre la luce rossa erutta fuoco."
														],
														[
															"9–10",
															"Trucchi del Turadaer. Aidron e i personaggi guadagnano {@book advantage|PHB|7|Advantage and Disadvantage} sui tiri di attacco e sui tiri salvezza fino al conteggio di iniziativa 0 del prossimo round, mentre la luce d'ottone brilla e scintilla intorno a loro."
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Freeing Aidron",
											"id": "0c7",
											"entries": [
												"Aidron è legato da tre pesanti catene che lo tengono {@condition restrained}. Può ancora compiere azioni, come mordere o artigliare un nemico che gli capita a tiro, ma sa che Sparkrender non è influenzato dalla sua arma Respiro fulmineo, quindi non si preoccupa di usarla. Potrebbe usare il suo Respiro di Repulsione se ne vede un buon uso.",
												"Grossi fermi fissano le catene ad anelli di ferro conficcati nel terreno. Un personaggio può usare un'azione per sciogliere un fermaglio. Una volta sciolti tutti e tre i fermagli, Aidron non è più {@condition restrained}, anche se le catene riducono la sua velocità di 3 metri. Per rimuovere le catene da Aidron ci vogliono 10 minuti."
											]
										},
										{
											"type": "entries",
											"name": "Disrupting the Ritual",
											"id": "0c8",
											"entries": [
												"Il modo più semplice per impedire a Sparkrender di completare il suo rituale e ottenere il potere che desidera è ucciderlo. Ma i personaggi possono anche usare le loro azioni in combattimento per interferire con il processo e ostacolare Sparkrender in modi magici. Lasciate che i giocatori provino qualsiasi cosa riescano a immaginare, usando queste idee come esempi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Manipulate the Effigies",
															"entry": "Un personaggio può usare un'azione per sollevare un'effigie più vicina alla scultura centrale, per rivolgere una preghiera al drago che rappresenta o per ottenere in altro modo la magia da essa. Questo fa scattare immediatamente l'effetto corrispondente dalla Tabella degli Spiriti dei Draghi."
														},
														{
															"type": "item",
															"name": "Destroy the Effigies",
															"entry": "Un personaggio può rompere un'effigie o lanciarla oltre il muro in rovina e nell'oceano sottostante. Questo garantisce che l'effetto corrispondente non si ripeta. (Riavvolgi il tiro se ottieni quel risultato al {@adventure Dragon Spirits table|DoSI|4|Dragon Spirits})."
														},
														{
															"type": "item",
															"name": "Manipulate the Sculpture",
															"entry": "I personaggi potrebbero cercare di manipolare la scultura d'oro per disturbare il rituale. Tuttavia, la scultura è grande e robusta, quindi una singola azione non ha un effetto notevole sulla scultura o sulla magia. (La scultura ha CA 20, 27 punti ferita e immunità ai danni da veleno e psichici). Tuttavia, disturbare la scultura distrae Sparkrender. La prima volta che un personaggio usa un'azione per attaccare o comunque tentare di disturbare la scultura, il drago blu distratto ha {@book disadvantage|PHB|7|Advantage and Disadvantage} sui tiri di attacco e sui tiri salvezza fino alla fine del suo turno successivo. Quando si accorge che l'intromissione del personaggio non è molto efficace, non può più essere distratto in questo modo."
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ending the Adventure",
					"id": "0c9",
					"entries": [
						"Con Aidron al seguito, i personaggi possono tornare vittoriosi a Riposo del Drago. {@creature Runara|DoSI} è soddisfatta del ritorno del wyrmling di bronzo. Come ricompensa, dà a ciascuno dei personaggi un {@item potion of healing} e uno squisito {@item pearl} del valore di 100 gp. Li invita a rimanere a Dragon's Rest per tutto il tempo che desiderano e li rifornisce di tutte le provviste necessarie per i loro viaggi quando sono pronti a lasciare l'isola. Se Sparkrender è morto, si addolora per la morte di un altro drago su Stormwreck Isle, ma non condanna i personaggi per averlo ucciso.",
						"Se i giocatori desiderano continuare a giocare con i loro personaggi, è possibile utilizzare i contenuti di questo set per creare le proprie avventure. La sezione \"{@area Exploring the Island|03e|x}\" di {@adventure chapter 1|DoSI|1} offre incontri aggiuntivi che potete utilizzare se i personaggi non li hanno già affrontati. Forse Sparkrender (o un suo parente) insegue i personaggi in cerca di vendetta, o forse qualcosa scoperto nella biblioteca segreta porta i personaggi in un luogo lontano alla ricerca di altre avventure.",
						"Se volete far progredire questi personaggi oltre il 3° livello e creare avventure per loro, avrete bisogno del {@book Basic Rules|PHB} o dei manuali di regole avanzate: il {@book Player's Handbook|PHB}, il {@book Dungeon Master's Guide|DMG} e il {@book Monster Manual|MM}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"id": "0ca",
			"entries": [
				"Ogni avventura contiene la promessa, ma non la garanzia, di trovare uno o più oggetti magici. {@i Dragons of Stormwreck Isle} contiene un assortimento di oggetti magici che accenna alla più ampia varietà di oggetti magici che aspettano di essere trovati nei mondi di D&D.",
				{
					"type": "section",
					"name": "Using a Magic Item",
					"id": "0cb",
					"entries": [
						"La descrizione di un oggetto magico spiega come funziona. Maneggiare un oggetto magico è sufficiente per dare al personaggio la sensazione che l'oggetto abbia qualcosa di straordinario. Per saperne di più, il personaggio può concentrarsi sull'oggetto durante un breve riposo, stando a contatto fisico con l'oggetto. Al termine del riposo, il personaggio apprende le proprietà dell'oggetto. Le pozioni sono un'eccezione; un piccolo assaggio è sufficiente per dire all'assaggiatore quali sono le proprietà della pozione."
					]
				},
				{
					"type": "section",
					"name": "Item Descriptions",
					"id": "0cc",
					"entries": [
						"Questi articoli sono in ordine alfabetico.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Boots of Elvenkind}",
								"{@item Elixir of Health}",
								"{@item Potion of Healing}",
								"{@item Potion of Resistance}",
								"{@item Spell Scroll}",
								"{@item +1 Weapon}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"id": "0d3",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/019-06-001.zombies-attack.webp"
					},
					"width": 1700,
					"height": 1025
				},
				"Questa appendice contiene blocchi di statistiche e brevi descrizioni delle creature che compaiono in {@i Dragons of Stormwreck Isle}.",
				{
					"type": "section",
					"name": "Creature Stat Blocks",
					"id": "0d4",
					"entries": [
						"Il blocco delle statistiche di una creatura fornisce le informazioni essenziali di cui il DM ha bisogno per gestirla. Le sezioni seguenti spiegano le varie informazioni che troverete in un blocco delle statistiche.",
						{
							"type": "entries",
							"name": "Size",
							"id": "0d5",
							"entries": [
								"Un blocco di statistiche indica la taglia di una creatura: Minuscola, Piccola, Media, Grande, Enorme o Gargantuesca. {@book Size|mm|0|size} è spiegato nella sezione {@book Basic Rules|PHB}.",
								{
									"type": "entries",
									"name": "Squeezing into a Smaller Space",
									"id": "0d6",
									"entries": [
										"Una creatura può infilarsi in uno spazio sufficientemente grande per una creatura di una taglia inferiore alla sua. Quando una creatura si sta infilando in uno spazio del genere, la sua velocità è dimezzata, ha {@book disadvantage|PHB|7|Advantage and Disadvantage} sui tiri di attacco e sui tiri salvezza di Destrezza e i tiri di attacco contro di essa hanno {@book advantage|PHB|7|Advantage and Disadvantage}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Type",
							"id": "0d7",
							"entries": [
								"Il tipo di una creatura è specificato in un blocco di statistiche, che indica la famiglia di creature a cui appartiene. I tipi presenti nel gioco sono Aberrazione, Bestia, Celestiale, Costrutto, Drago, Elementale, Fey, Fiamma, Gigante, Umanoide, Mostruosità, Feccia, Pianta e Non-morto."
							]
						},
						{
							"type": "entries",
							"name": "Alignment",
							"id": "0d8",
							"entries": [
								"L'allineamento di una creatura riflette la sua disposizione. Vedere Allineamento nel {@book Basic Rules|PHB|4|Alignment} per le descrizioni dei diversi allineamenti."
							]
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"id": "0d9",
							"entries": [
								"Una creatura che indossa un'armatura o porta uno scudo ha una CA che tiene conto dell'armatura, dello scudo e della Destrezza. Altrimenti, la CA di una creatura si basa sul suo modificatore di Destrezza e su qualsiasi armatura naturale o resistenza soprannaturale che possa possedere.",
								"Se una creatura indossa un'armatura o porta uno scudo, il tipo di armatura che indossa o di scudo che porta è indicato tra parentesi dopo il suo valore di CA."
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"id": "0da",
							"entries": [
								"Un blocco di statistiche specifica il massimo dei punti ferita di una creatura. Tra parentesi, il blocco delle statistiche indica anche i Dadi Ferita tirati per determinare quei punti ferita, più il modificatore di Costituzione della creatura moltiplicato per il numero di Dadi Ferita."
							]
						},
						{
							"type": "entries",
							"name": "Speed",
							"id": "0db",
							"entries": [
								"La velocità di una creatura indica la distanza che può percorrere nel suo turno. Per ulteriori informazioni sulla velocità, vedere {@book Speed|PHB|8|Speed} nella sezione {@book Basic Rules|PHB}.",
								"Tutte le creature hanno una velocità di cammino; quelle che non hanno alcuna forma di locomozione basata sul terreno hanno una velocità di cammino pari a 0 piedi. Alcune creature di questa avventura hanno una o più modalità di movimento aggiuntive:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Burrow",
											"entry": "Una creatura con velocità di scavare può usare tutto o parte del suo movimento per muoversi attraverso sabbia, terra, fango o ghiaccio. Non può scavare nella roccia solida, a meno che non abbia un tratto speciale che glielo permetta."
										},
										{
											"type": "item",
											"name": "Fly",
											"entry": "Una creatura con velocità di volo può usare tutto o parte del suo movimento per volare. Se la creatura viene colpita {@condition incapacitated} o urtata {@condition prone} mentre vola, cade a meno che non riesca a librarsi."
										},
										{
											"type": "item",
											"name": "Swim",
											"entry": "Una creatura che ha una velocità di nuoto non ha bisogno di spendere movimento extra per nuotare."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ability Scores",
							"id": "0dc",
							"entries": [
								"Ogni creatura ha sei punteggi di abilità (Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma) e i relativi modificatori. Per ulteriori informazioni sui punteggi di abilità, vedere {@book Ability Scores and Modifiers|PHB|7|Ability Scores and Modifiers} nella sezione {@book Basic Rules|PHB}."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"id": "0dd",
							"entries": [
								"La voce Tiri salvezza è riservata alle creature esperte in uno o più tiri salvezza.",
								"I tiri salvezza in un blocco di statistiche sono indicati con il modificatore totale: il modificatore di abilità della creatura più il suo bonus di competenza. Se il blocco delle statistiche di una creatura dice \"Con +4\", tirare un {@dice d20} e aggiungere 4 quando la creatura effettua un tiro salvezza con la Costituzione."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"id": "0de",
							"entries": [
								"La voce Abilità è riservata alle creature esperte in una o più abilità.",
								"Le abilità in un blocco di statistiche sono indicate con il modificatore totale: il modificatore di abilità della creatura più il suo bonus di competenza. Se il blocco delle statistiche di una creatura dice \"{@skill Stealth} +4\", tirare un {@dice d20} e aggiungere 4 quando la creatura effettua una prova di abilità usando {@skill Stealth}."
							]
						},
						{
							"type": "entries",
							"name": "Vulnerabilities, Resistances, and Immunities",
							"id": "0df",
							"entries": [
								"Alcune creature hanno vulnerabilità, resistenza o immunità a certi tipi di danni. Inoltre, alcune creature sono immuni a determinate condizioni. Anche queste immunità sono annotate qui."
							]
						},
						{
							"type": "entries",
							"name": "Senses",
							"id": "0e0",
							"entries": [
								"La voce Sensi fornisce il punteggio passivo di Saggezza ({@skill Perception}) di una creatura, oltre a tutti i sensi speciali di cui dispone, come i seguenti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Blindsight",
											"entry": "Una creatura con {@sense blindsight} può percepire l'ambiente circostante senza doversi affidare alla vista, entro un raggio specifico."
										},
										{
											"type": "item",
											"name": "Darkvision",
											"entry": "Una creatura con {@sense darkvision} può vedere in penombra entro il raggio come se fosse luce intensa e nell'oscurità come se fosse luce fioca. La creatura riconosce i colori nell'oscurità come sfumature di grigio."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Languages",
							"id": "0e1",
							"entries": [
								"Le lingue che una creatura può parlare sono elencate in ordine alfabetico."
							]
						},
						{
							"type": "entries",
							"name": "Challenge",
							"id": "0e2",
							"entries": [
								"Un gruppo ben riposato di quattro avventurieri dovrebbe essere in grado di sconfiggere una creatura con un punteggio di sfida pari al livello degli avventurieri senza che alcun personaggio muoia. Le creature più deboli dei personaggi di 1° livello hanno un punteggio di sfida inferiore a 1."
							]
						},
						{
							"type": "entries",
							"name": "Traits",
							"id": "0e3",
							"entries": [
								"In un blocco di statistiche, i tratti sono caratteristiche speciali che appaiono sotto la voce Sfida della creatura."
							]
						},
						{
							"type": "entries",
							"name": "Actions",
							"id": "0e4",
							"entries": [
								"Quando una creatura compie un'azione, può scegliere tra le opzioni della sezione \"Azioni\" del suo blocco statistiche e le opzioni sotto {@book Actions|mm|0|actions} nel {@book Basic Rules|PHB}.",
								{
									"type": "entries",
									"name": "Melee and Ranged Attacks",
									"id": "0e5",
									"entries": [
										"Le azioni più comuni che una creatura compie in combattimento sono gli attacchi in mischia e a distanza. Per sapere come funzionano gli attacchi, vedere {@book Making an Attack|PHB|9|Making an Attack} nella sezione {@book Basic Rules|PHB}.",
										"Qui vengono descritti tutti i danni o gli altri effetti che si verificano in seguito a un attacco che colpisce un bersaglio. Il DM può utilizzare il danno medio o tirare il danno; per questo motivo, vengono presentati sia il danno medio che l'espressione del dado. Ad esempio, se un mostro infligge 4 ({@dice 1d8}) danni da fendente con la sua spada lunga, questa notazione significa che si può far infliggere al mostro 4 danni, oppure si può tirare {@dice 1d8} per determinare i danni."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Limited Usage",
							"id": "0e6",
							"entries": [
								"Alcune abilità speciali - che siano tratti, azioni o reazioni - hanno restrizioni sul numero di volte in cui possono essere utilizzate:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "X/Day",
											"entry": "La notazione \"X/Giorno\" significa che un'abilità speciale può essere usata un certo numero di volte, e poi la creatura deve terminare un riposo lungo per recuperare gli usi spesi. Ad esempio, \"1/Giorno\" significa che un'abilità speciale può essere usata una volta, e poi la creatura deve terminare un riposo lungo per usarla di nuovo."
										}
									]
								},
								"{@b Recharge X–Y}. La notazione \"Ricarica X-Y\" significa che una creatura può usare un'abilità speciale una volta, e poi l'abilità ha una possibilità casuale di ricaricarsi durante ogni turno di combattimento successivo. All'inizio di ogni turno della creatura, tirare un {@dice d6}. Se il tiro è uno dei numeri della notazione di ricarica, la creatura riacquista l'uso di quell'abilità speciale. L'abilità si ricarica anche quando la creatura termina un riposo breve o lungo. Ad esempio, \"Ricarica 5-6\" significa che una creatura può usare l'abilità speciale una volta. Poi, all'inizio del turno di ogni round, la creatura riacquista l'uso dell'abilità se tira un 5 o un 6 su un tiro {@dice d6}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Descriptions",
					"id": "0e7",
					"entries": [
						"Le creature che compaiono nell'avventura sono presentate in questa sezione in ordine alfabetico.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Blue Dragon Wyrmling}",
								"{@creature Bronze Dragon Wyrmling}",
								"{@creature Fire Snake}",
								"{@creature Fume Drake|DoSI}",
								"{@creature Ghoul}",
								"{@creature Harpy}",
								"{@creature Kobold Tinkerer|DoSI}",
								"{@creature Kobold}",
								"{@creature Myconid Adult}",
								"{@creature Myconid Sprout}",
								"{@creature Owlbear}",
								"{@creature Runara|DoSI}",
								"{@creature Sinensa|DoSI}",
								"{@creature Spore Servant Octopus|DoSI}",
								"{@creature Stirge}",
								"{@creature Tarak|DoSI}",
								"{@creature Varnoth|DoSI}",
								"{@creature Violet Fungus}",
								"{@creature Winged Kobold}",
								"{@creature Zombie}"
							]
						}
					]
				}
			]
		}
	]
}