{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"id": "000",
			"entries": [
				"Il Mare delle Stelle Cadute collega i lati orientale e occidentale di Faerûn. Molte nazioni che confinano con le coste lungo la sua vasta distesa mantengono anche grandi marine e flotte commerciali. Una pletora di creature e razze umanoidi che si trovano tipicamente nelle profondità dell'oceano vivono lì, inclusi sahuagin, elfi marini, merfolk e locathah.",
				"Questa è la storia di cosa succede quando una specie normalmente pacifica viene spinta fino al punto di conflitto aperto. Quando le forze elementali minacciano la sicurezza delle vicine comunità di locathah, gli eroi sorgono tra il loro numero per contrattaccare e difendere le loro case e famiglie. {@i Locathah Rising} è un'avventura di DUNGEONS & DRAGONS creata per personaggi di nono livello. Puoi gestire quest'avventura per un minimo di tre o un massimo di sei giocatori. A seconda del vostro stile di gioco, quest'avventura potrebbe richiedere diverse sessioni di gioco per essere completata, ma alla sua conclusione i personaggi dovrebbero avanzare al 10° livello.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "001",
					"entries": [
						"Per eseguire questa avventura, hai bisogno dei libri delle regole base di D&D quinta edizione: il {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}. Il {@book Sword Coast Adventurer's Guide|SCAG} è utile ma non necessario. Il {@book Monster Manual|MM} contiene i blocchi delle statistiche per la maggior parte delle creature presenti in questa avventura. Tutti i blocchi di statistica necessari sono inclusi lì o nell'appendice A. Quando il nome di una creatura appare in {@b bold}, questo è un suggerimento visivo per cercare il blocco delle statistiche della creatura nel {@book Monster Manual|MM}, a meno che il testo dell'avventura non ti rimandi all'appendice dei mostri in questa avventura.",
						"Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"In vari punti, l'avventura presenta un testo descrittivo che deve essere letto o parafrasato ad alta voce dai giocatori. Questo testo da leggere ad alta voce è compensato in riquadri come questo. Il testo in riquadri è più comunemente usato per descrivere luoghi o presentare pezzi di dialogo scritto."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adjusting Encounters",
					"page": 2,
					"id": "003",
					"entries": [
						"Questa avventura contiene consigli per regolare gli incontri in base al numero di personaggi del gruppo. Avete il potere di modificare il numero di nemici in un incontro e i loro punti ferita come meglio credete. Se hai bisogno di aggiustare la difficoltà di un incontro durante il combattimento, puoi alterare i punti ferita senza che i personaggi lo sappiano e far ritirare i nemici o far arrivare i rinforzi secondo necessità."
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"page": 2,
					"id": "004",
					"entries": [
						"L'avventura inizia quando i personaggi, una robusta banda di locathah, cercano risposte alle perturbazioni del vento e delle onde così vicine alle loro case.",
						"Ciò che scoprono è un nuovo nodo risorto del male elementale, che pulsa di un potere raccolto da {@creature Gar Shatterkeel|LR}, un abitante della superficie che è diventato un profeta di Umberlee, la stessa regina delle profondità.",
						"Tocca a questi pesci, normalmente tranquilli, sigillare uno squarcio aperto da Gar per attingere il potere direttamente dal Piano Elementale dell'Acqua e porre fine alle sue macchinazioni.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"page": 2,
							"id": "005",
							"entries": [
								"Alcuni anni fa, quattro profeti elementali hanno guidato i loro rispettivi culti in uno sforzo quasi unificato per far piovere sulla Costa della Spada una distruzione senza precedenti.",
								"{@creature Gar Shatterkeel|LR} era uno di questi profeti. Cupo e morigerato, Gar divenne il profeta di Olhydra, la principessa elementale dell'Acqua Malvagia, e il leader del culto dell'Onda Schiacciante. Era amareggiato da una vita di sofferenza per mano di altri: i pirati uccisero la sua famiglia quando era giovane, fu costretto alla servitù a bordo di una nave mercantile, e poi un'altra banda di pirati lo lasciò a morire in mare aperto, dove perse un braccio a causa di uno squalo. Gar vide il potere elementale dell'acqua come l'unica cosa di valore nella sua vita e raccolse altri che la pensavano allo stesso modo.",
								"Gar brandiva l'arma elementale Drown, un tridente magico di grande potenza, e il suo braccio mancante era sostituito da un arto artificiale a forma di chela di granchio. Come leader del culto di Olhydra, poteva incanalare la sua magia innata, che ispirava soggezione e paura negli altri cultisti di Crushing Wave.",
								"Fortunatamente per gli abitanti della Costa della Spada, gli eroi scoprirono le trame collettive dei profeti elementali e misero fine alle loro macchinazioni, sconfiggendo ognuno di loro a turno, e rimandando ogni profeta all'essere elementale malvagio che riverivano e servivano.",
								"Sul Piano Elementale dell'Acqua, Gar infuriava in segno di protesta. Drown era stato spezzato e il culto dell'Onda Schiacciante era stato diviso. Affrontò il dispiacere di Olhydra, aspettandosi di essere distrutto dalla sua ira, e fu stupito di risvegliarsi diversi anni dopo, galleggiando al largo della costa di Turmish nel Mare delle Stelle Cadute. Impugnava un tridente in una mano, anche se non era Drown.",
								"Gar scoprì che l'antica arma gli era stata donata dalla dea del mare Umberlee che, insieme a Olhydra, riuscì a reintegrare il profeta con un potere ancora più formidabile di quello di cui godeva in precedenza. I mari e le tempeste che infuriavano sopra di lui ora obbedivano ai suoi comandi, e libero dal patto originale stipulato con gli altri profeti, Gar poteva cercare il successo libero da qualsiasi impegno passato.",
								"Guardando il tridente, Gar cercò i segni del potere che sentiva nascere dentro e rimase scioccato quando il tridente gli parlò: \"Io sono WAVE, e noi siamo UNO!",
								"Con Wave in suo possesso, {@creature Gar Shatterkeel|LR} ha scoperto e sbloccato un nodo di potere elementale in profondità sotto le onde, direttamente sotto le rotte di navigazione di coloro che trasportano se stessi e altri oggetti di valore attraverso il Mare delle Stelle Cadute. Lì ha aperto una spaccatura, ha attinto al suo potere e ha creato un luogo dove le navi sarebbero state distrutte e trascinate sotto le onde.",
								"Una nave dopo l'altra è stata distrutta dal vento e dalle onde e si è fermata nelle immediate vicinanze di dove Gar ha incoraggiato la crescita preternaturale del corallo e di altre forme di vita marina per creare il suo nuovo covo. Dalla sua casa acquatica, {@creature Gar Shatterkeel|LR} fomenta i suoi piani per cercare e distruggere tutti coloro che osano attraversare queste acque senza pagare il giusto tributo a Umberlee e Olhydra.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/000-caylz-lr-001-flip.png"
									},
									"width": 1000,
									"height": 960
								},
								"Sfortunatamente per Gar, il suo nuovo potere ha attirato l'attenzione dei maghi di Turmish e Thay. Fortunatamente per Gar, queste due grandi nazioni sono così impegnate nel loro conflitto reciproco che nessuna delle due ha le risorse da dedicare all'esplorazione di questa nuova zona pericolosa. Invece, le loro navi scelgono di tracciare una rotta intorno alla zona, evitandola del tutto per il momento.",
								"Chi potrebbe opporsi alla forza del profeta elementale? Forse nuovi eroi verranno in superficie e cercheranno la fonte di queste calamità. Provenendo da una tranquilla razza di pesci, i locathah sono davvero allarmati per la svolta violenta che le onde hanno preso così vicino alla loro casa. Anche ora, i campioni sorgono dai loro ranghi per cercare risposte e rendere il Mare delle Stelle Cadute ancora una volta sicuro per la loro gente. Questa avventura include l'uso dei locathah come razza giocabile, presentata qui per il vostro divertimento.",
								{
									"type": "inset",
									"name": "Olyhydra Vs. Umberlee",
									"page": 3,
									"id": "006",
									"entries": [
										"Mentre è chiaro che Olhydra è un'entità malvagia, e Umberlee, anche se distruttiva, non è sempre vista in una luce malvagia, per lo scopo di questa avventura il personaggio del dio del mare Umberlee è orientato verso il suo aspetto più malvagio dalla natura del suo \"Chosen\" {@creature Gar Shatterkeel|LR}.",
										"Gar è decisamente malvagio, e i suoi piani prendono di mira altre creature e PNG come vittime in questo scenario, nonostante il fatto che anche loro siano malvagi. Per questo motivo, i PNG che arrivano a capire la minaccia che Gar rappresenta per loro e per i loro interessi vedono i personaggi come un'opportunità per colpire il loro diabolico ospite, e collaboreranno al meglio delle loro possibilità."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "The Darkening",
			"page": 3,
			"id": "007",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LR/001-9ogdg-lr-002.png"
					},
					"width": 1533,
					"height": 956
				},
				"All'inizio dell'avventura, prepara la scena leggendo ad alta voce il seguente testo nel riquadro:",
				{
					"type": "insetReadaloud",
					"id": "008",
					"entries": [
						"Negli ultimi cicli lunari si è scatenata una guerra tra coloro che abitano sopra le onde. Le terre chiamate Turmish e Thay sono in guerra. Questo conflitto è diventato così violento e strano che si è diffuso anche sotto le onde. Quelli di Thay evocano esseri non-morti ripugnanti per eseguire i loro ordini e hanno persino lanciato un assalto alla città degli elfi marini di Myth Nantar! Scandaloso!",
						"Durante questi conflitti, ognuno di voi ha aiutato i Turmish a scacciare queste ripugnanti creature non-morte, e in questa impresa avete sperimentato sia gloriosi successi che tristi fallimenti.",
						"Recentemente, le acque in una zona vicina sono diventate rapide e arrabbiate, e i cieli sopra non mostrano alcuna luce blu o bella luminosa. Molte navi dalla superficie sono affondate in questo \"oscuramento\" e il corallo è cresciuto rapidamente per avvolgere i resti, così rapidamente da essere senza dubbio innaturale.",
						"Gli anziani sono preoccupati, poiché la fonte di questa stranezza rimane sconosciuta. I Turmish e i Thayan sono troppo impegnati nei loro conflitti per accorgersene, e così tocca a voi coraggiosi eroi viaggiare nell'oscurità e scoprire quale male è venuto a risiedere così vicino ai vostri lidi."
					]
				},
				"Sia che stiate giocando con i personaggi pregenerati o che i vostri giocatori abbiano creato i propri eroi di locathah (vedi \"{@adventure Appendix B: Locathah Characters|LR|3}\"), questo è un ottimo momento per i giocatori per presentare i loro personaggi e descriverli al gruppo. Una volta che hanno completato le loro presentazioni, leggete o parafrasate il seguente testo nel riquadro:",
				{
					"type": "insetReadaloud",
					"id": "009",
					"entries": [
						"Dopo aver nuotato per mezza giornata, vedi l'\"oscuramento\" più avanti. È difficile vedere chiaramente qualcosa all'interno dei suoi confini, anche se si può vagamente distinguere la sagoma di una montagna di navi affondate che riposa sul fondo del mare, ricoperta di corallo. Non si vedono altre creature nell'oscurità e il silenzio è rotto solo dalla turbolenza dell'acqua intorno a te."
					]
				},
				"Un gruppo composto da due {@creature Sahuagin Blademaster|GoS|sahuagin blademasters}, due {@creature Sahuagin Deep Diver|GoS|sahuagin deep divers} e un {@creature giant shark} sta girando intorno a questa zona, tenendo i personaggi alla larga. Queste creature, che hanno la visione oscura, possono vedere abbastanza bene nell'\"oscuramento\". Anche se il loro barone ha ordinato loro di investigare la zona, sono disposti ad aspettare e vedere cosa succede se i personaggi tentano di entrare per primi.",
				"Se i personaggi riescono in qualche modo ad avvistare il gruppo di sahuagin, che fanno del loro meglio per rimanere ad almeno cento piedi di distanza da loro, i sahuagin attaccano immediatamente. Altrimenti, seguono e osservano a distanza, permettendo ai personaggi di liberarsi di eventuali trappole o pericoli.",
				"A tal fine, è più probabile che i sahuagin attacchino i personaggi subito dopo che il partito entra in combattimento con i non morti in {@area area 2|011|x}.",
				{
					"type": "inset",
					"name": "Exterior Features",
					"page": 4,
					"id": "00a",
					"entries": [
						"La presenza di {@creature Gar Shatterkeel|LR} e la spaccatura che ha aperto (Umberlee's Maw) hanno creato una zona nell'oceano che agisce come un faro per le correnti forti e irregolari e il maltempo. Sott'acqua, l'effetto si manifesta come un'oscurità generale in una zona stranamente specifica, che circonda la montagna di corallo che racchiude le molte navi affondate che recentemente hanno incontrato una morte prematura.",
						{
							"type": "entries",
							"name": "Current",
							"page": 4,
							"id": "00b",
							"entries": [
								"La corrente qui è forte e in continuo movimento. Questo rende effettivamente la zona intorno all'esterno della montagna di corallo {@quickref difficult terrain||3}, anche se hai una velocità di nuoto."
							]
						},
						{
							"type": "entries",
							"name": "Light",
							"page": 4,
							"id": "00c",
							"entries": [
								"Non c'è quasi nessuna luce qui; l'area è leggermente oscurata. Senza qualche tipo di fonte di luce o di visione oscura, tutte le prove di Saggezza ({@skill Perception}) che si basano sulla vista sono effettuate in svantaggio, e la distanza di incontro è ridotta a 10 piedi (vedi \"{@book Unusual Environments|DMG|5|Unusual Environments}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}). Supponendo che i giocatori abbiano personaggi di localizzazione, dovranno usare qualche tipo di magia per vedere all'interno dell'area."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Umberlee's Maw",
					"page": 5,
					"id": "00d",
					"entries": [
						"La montagna di corallo, composta da navi affondate di recente e coperte da un croccante guscio di corallo, viene chiamata dal {@creature Gar Shatterkeel|LR} \"Le fauci di Umberlee\". Normalmente questo includerebbe anche i suoi seguaci, ma al momento sono costituiti da una coppia di leoni marini che sono attratti dal potere divino che possiede e dai resti non-morti di coloro che hanno perso la vita quando le loro navi sono affondate.",
						"L'unico modo per entrare nel Maw di Umberlee è attraverso {@area area 1|00f|x}. La montagna di corallo è altrimenti sigillata contro l'intrusione.",
						{
							"type": "inset",
							"name": "Underwater Combat",
							"page": 4,
							"id": "00e",
							"entries": [
								{
									"type": "list",
									"items": [
										"Quando si effettua un attacco con un'arma da mischia, una creatura che non ha una velocità di nuoto (naturale o concessa dalla magia) ha svantaggio nel tiro di attacco, a meno che l'arma non sia un pugnale, giavellotto, spada corta, lancia o tridente.",
										"Un attacco con un'arma a distanza manca automaticamente un bersaglio oltre la normale gittata dell'arma. Anche contro un bersaglio a portata normale, il tiro di attacco ha svantaggio, a meno che l'arma non sia una balestra, una rete o un'arma che viene lanciata come un giavellotto (inclusa una lancia, un tridente o un dardo).",
										"Le creature e gli oggetti che sono completamente immersi nell'acqua hanno resistenza ai danni da fuoco."
									]
								}
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/002-rkwsk-lr-004.jpg"
									},
									"title": "Map 1: Umberlee's Maw",
									"width": 1301,
									"height": 1734,
									"imageType": "map",
									"id": "05d"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/003-hbo0x-lr-004-player.jpg"
									},
									"title": "(Player Version)",
									"width": 1301,
									"height": 1734,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "05d"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Caravel Emergent",
							"page": 5,
							"id": "00f",
							"entries": [
								"Questa nave è stata l'ultima ad affondare prima che Gar facesse crescere il corallo intorno all'intera massa. Come tale, il castello di prua sporge dal corallo, creando un passaggio per entrare e uscire dalla Bocca di Umberlee.",
								{
									"type": "insetReadaloud",
									"id": "010",
									"entries": [
										"Il ponte superiore di questa nave sporgente è completamente esposto alle devastazioni del mare aperto, anche se si inclina ad un precario quarantacinque gradi, con l'estremità di poppa affondata in profondità nel corallo circostante. Gli alberi sono stati completamente strappati dalla nave."
									]
								},
								"Ci sono tre modi diversi per scendere nella struttura corallina da questo punto. C'è un buco nello scafo della caravella a prua che conduce direttamente al ponte inferiore, e da lì alla Bocca di Umberlee.",
								"I personaggi possono passare attraverso le porte che normalmente porterebbero alla cabina del capitano a poppa, per scoprire che il pavimento è crollato lasciando una rozza serie di scale così come un buco per nuotare attraverso, anche per il ponte inferiore.",
								"Infine, i personaggi possono tentare di sfondare la grata di metallo fissata al pavimento del ponte superiore (CA 19, 27 punti ferita e immunità al veleno e ai danni psichici) che conduce direttamente al ponte inferiore. Non è qui da molto tempo, quindi ha appena iniziato a corrodersi.",
								"Ci sono quattro lucchetti che tengono bloccata la grata. Ogni grata può essere aperta con una prova di Destrezza DC 15 di successo usando {@item thieves' tools|PHB}. Tre dei quattro devono essere sbloccati per aprire la grata abbastanza da far passare i personaggi.",
								"Infine, un personaggio con un piede di porco può tentare di forzare la grata con una prova di Forza ({@skill Athletics}) di successo. Se più personaggi hanno un piede di porco e vogliono lavorare insieme, allora uno di loro può fare una singola prova a vantaggio, rappresentando i loro sforzi combinati."
							]
						},
						{
							"type": "entries",
							"name": "2. What Is Dead May Never Die",
							"page": 5,
							"id": "011",
							"entries": [
								"Mentre i personaggi scendono nei ponti inferiori di questa nave, leggi o parafrasa il seguente testo riquadrato:",
								{
									"type": "insetReadaloud",
									"id": "012",
									"entries": [
										"Man mano che si procede sottocoperta, diventa molto più facile nuotare perché lo scafo ti protegge dalle forti correnti esterne. Qui ci sono molte scatole e barili, un po' impregnati d'acqua ma in gran parte intatti."
									]
								},
								"Questa nave serviva come una nave tender, portando rifornimenti per riparare altre navi da guerra così come cibo, birra, forniture mediche e munizioni.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/004-hzcsk-lr-003.png"
									},
									"width": 760,
									"height": 1000
								},
								"I prodotti alimentari freschi, tra cui frutta, verdura, pane e hardtack, sono stati distrutti dall'acqua del mare. Le carni pesantemente salate e stagionate sono recuperabili, così come la birra, le cui botti sono ricoperte da uno spesso strato di catrame per tenere fuori l'acqua. Inoltre, ci sono venti {@item Healer's Kit|PHB|healer's kits}, chiusi in piccole scatole di ferro sigillate con cera, 200 bulloni da balista, 1000 iarde di tela da vela, 500 piedi di corda di seta non tagliata, e quattro barili di resina.",
								"Due {@creature Drowned Blade|GoS|drowned blades} e due {@creature Drowned Ascetic|GoS|drowned ascetics} aspettano gli intrusi verso la poppa della nave sul ponte inferiore della caravella. Non appena uno dei personaggi si fa strada sotto il ponte, i non morti tentano un'imboscata al gruppo.",
								"Se i personaggi non hanno incontrato i sahuagin in agguato fuori dalla montagna di corallo, queste creature colgono l'occasione, unendosi alla battaglia alla fine del secondo round nella speranza di sopraffare il party. Lo squalo gigante è troppo grande per entrare nei ponti inferiori, e quindi può essere escluso da questo combattimento se tutto il party si trova sotto.",
								{
									"type": "inset",
									"name": "Interior Features",
									"page": 7,
									"id": "013",
									"entries": [
										"Questa zona ha le seguenti caratteristiche.",
										{
											"type": "entries",
											"name": "Current",
											"page": 7,
											"id": "014",
											"entries": [
												"L'acqua qui è ferma, anche se filtra lentamente attraverso il corallo che racchiude questa zona."
											]
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 7,
											"id": "015",
											"entries": [
												"Non c'è luce qui; l'area che è pesantemente oscurata. I personaggi senza qualche tipo di luce magica o visione oscura sono considerati ciechi. La distanza di incontro è ridotta a 10 piedi in questi casi (vedi \"{@book Unusual Environments|DMG|5|Unusual Environments}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}). Per i personaggi con una fonte di luce magica o la visione oscura, l'acqua è considerata limpida."
											]
										},
										{
											"type": "entries",
											"name": "Sea Floor",
											"page": 7,
											"id": "016",
											"entries": [
												"Il fondo del mare qui è sabbia compattata con alcuni piccoli affioramenti di pietra, anche se nessuno abbastanza grande per starci sopra."
											]
										},
										{
											"type": "entries",
											"name": "Ceiling Height",
											"page": 7,
											"id": "017",
											"entries": [
												"Il soffitto della montagna di corallo è circa 50 piedi sopra il fondo sabbioso dell'oceano.",
												"All'interno delle navi che fanno parte della montagna di corallo, i soffitti sono alti 8 piedi."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. The Boneyard",
							"page": 7,
							"id": "018",
							"entries": [
								"Mentre i personaggi emergono in quest'area, leggete o parafrasate il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "019",
									"entries": [
										"Quest'area si estende ben oltre il punto in cui si può vedere, estendendosi nell'oscurità. Migliaia di cadaveri umanoidi (umani, elfi, nani, halfling, gnomi e qualche strano mezzorco) sono ordinatamente disposti in fila sul fondo del mare sotto il soffitto della montagna di corallo, in una specie di macabro obitorio subacqueo. La maggior parte di loro sono vestiti con uniformi comuni tra gli abitanti della superficie che viaggiano in mare."
									]
								},
								"Per la maggior parte, i cadaveri sono intatti. Alcuni portano qualche bernoccolo, livido o graffio, ma è ovvio che non è stata questa la causa della loro morte. Una prova di Saggezza ({@skill Medicine}) riuscita permette al personaggio di riconoscere che questi marinai sono morti per annegamento.",
								{
									"type": "entries",
									"name": "Development",
									"page": 7,
									"id": "01a",
									"entries": [
										"Quando arrivò, {@creature Gar Shatterkeel|LR} dispose i cadaveri in file ordinate, in modo da poterli preparare per la transizione in uno dei morti viventi. Completò un rituale usando una piccola quantità di sangue che aveva ottenuto da un kraken, animando una manciata di queste creature.",
										"Da allora, è riuscito a ingannare una coppia di sacerdoti kraken per portare un giovane kraken nella montagna di corallo, dove potrebbero \"nutrirlo fino alla maturità in relativa solitudine\". L'intento di Gar, ovviamente, è quello di usare il sangue della giovane creatura in un rituale molto più grande, per animare quello che sarà certamente un terrificante esercito di non morti per assaltare le coste del Mare delle Stelle Cadute.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 7,
											"id": "01b",
											"entries": [
												"Se tutti i cadaveri vengono esaminati a fondo, hanno una scorta combinata di 250 gp e 500 sp. Inoltre, ci sono {@dice 1d10} perle (del valore di 25 gp ciascuna) che adornano vari orecchini, collane e lo strano piercing all'ombelico."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Tortle in Torpor",
							"page": 7,
							"id": "01c",
							"entries": [
								"Mentre i personaggi si avvicinano a questa nave, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "01d",
									"entries": [
										"Il corallo crea qui un passaggio che porta direttamente a un'altra nave affondata che è quasi avvolta dal corallo circostante. A circa un metro e mezzo dal fondo sabbioso dell'oceano c'è un buco considerevole, circa quindici piedi di diametro, nel suo scafo. Una debole luce verde emana da qualche parte all'interno dei ponti inferiori della nave."
									]
								},
								"L'area all'interno del bagliore verde brulica di vita. Mentre i personaggi si avvicinano all'apertura, leggi o parafrasa il seguente testo a caselle:",
								{
									"type": "insetReadaloud",
									"id": "01e",
									"entries": [
										"All'interno dell'area illuminata, c'è vita in abbondanza. Stelle marine di tutte le sfumature crescono sul corallo, nell'apertura e dentro lo scafo della nave. Minuscoli pesci che brillano d'argento e di verde nuotano in banchi, e alghe, alghe e altre piante sottomarine crescono in abbondanza, tutte illuminate dal morbido bagliore verde."
									]
								},
								"Se qualche personaggio sbircia direttamente nel buco, leggi o parafrasa il seguente testo riquadrato:",
								{
									"type": "insetReadaloud",
									"id": "01f",
									"entries": [
										"La fonte della luce verde diventa rapidamente evidente. A circa tre metri dalla poppa del ponte inferiore, una grande tartaruga, con la testa e gli arti tirati dentro, galleggia in mezzo alla cabina posteriore. La luce verde emana direttamente dal guscio della creatura."
									]
								},
								"Questo è {@creature Amble|LR}, un druido tortle che ha cercato un passaggio su questa nave, ed era a bordo quando è affondata. {@creature Amble|LR} stava viaggiando verso Turmish sul Mare delle Stelle Cadute, avendo sentito parlare della guerra con Thay. Detestando i non morti e la negromanzia, {@creature Amble|LR} vuole aiutare a combattere i Thayan in ogni modo possibile.",
								"Grazie alla loro fortissima connessione con il Feywild, {@creature Amble|LR} fu in grado di entrare in uno stato protetto di animazione sospesa mentre la nave affondava, proteggendoli dall'annegamento.",
								"I non morti non si avvicinano volentieri a questa nave, respinti dal potere emanato da {@creature Amble|LR}, e Gar deve ancora esplorare questo passaggio all'interno della montagna di corallo.",
								"Al momento, {@creature Amble|LR} sta aspettando che qualcuno lo svegli. Qualsiasi personaggio di allineamento buono che tocchi il tortle lo sveglierà. Quando questo accade, {@creature Amble|LR} è momentaneamente confuso e poi, raccogliendo il senno, lancia {@spell water breathing} su se stesso.",
								"Supponendo che i personaggi non agiscano con ostilità, {@creature Amble|LR} è molto interessato ad ascoltare ciò che i personaggi stanno facendo. {@creature Amble|LR} può essere un potente alleato per il party, anche se il voto del tortle di non fare mai del male agli umanoidi non è negoziabile. {@creature Amble|LR} non si aspetta necessariamente che gli altri seguano questa regola, ma li incoraggia comunque a farlo.",
								{
									"type": "inset",
									"name": "Roleplaying Amble",
									"page": 8,
									"id": "020",
									"entries": [
										"{@creature Amble|LR} parla con una risonanza lenta e profonda, e la loro testa gira lentamente quando si eccitano o vogliono fare un punto. Il tortle ha un contegno gentile e ama sperimentare culture sconosciute che siano pacifiche. Come druido, {@creature Amble|LR} venera sia Selune che Eldath, e ha una spiccata predilezione anche per il Seldarine. È importante notare che come tortle, {@creature Amble|LR} non si identifica né come maschio né come femmina. È un membro del Circolo dei Sogni e ha deposto diverse covate di uova mentre viaggiava nel Feywild.",
										{
											"type": "entries",
											"name": "Amble's Rule",
											"page": 8,
											"id": "021",
											"entries": [
												"Il tortle non attaccherà mai una bestia o un umanoide con l'intento di danneggiarli. Se tale creatura è ostile, {@creature Amble|LR} userà la magia per trattenerla, e ha una pletora di incantesimi con cui farlo. {@creature Amble|LR} non ha tali restrizioni per quanto riguarda le creature ostili di altro tipo (non morti, demoni, costrutti, mostruosità, aberrazioni, ecc.), e combatterà per distruggerle."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. Ravenous Rabble",
							"page": 8,
							"id": "022",
							"entries": [
								"Quando i personaggi possono vedere quest'area, leggete o parafrasate il seguente testo in scatola:",
								{
									"type": "insetReadaloud",
									"id": "023",
									"entries": [
										"Il corallo qui brilla di una luce propria. Il rosso, l'arancione, il giallo, il verde, il blu, l'indaco e il viola sono tutti presenti in grandi fasce sulle pareti e sul soffitto.",
										"La camera si estende per una cinquantina di metri da sud-ovest (dove ti trovi) a nord-est, dove puoi vedere il relitto di un'enorme nave che si è divisa in due quando è stata trascinata sotto le onde.",
										"La camera è lunga il doppio nella direzione opposta, e le pareti di entrambi i lati sono divise da fori che portano a camere adiacenti a nord-ovest e sud-est."
									]
								},
								"Annidati nelle fessure del corallo in tutta questa camera ci sono quattro {@creature Sahuagin Hatchling Swarm|GoS|sahuagin hatchling swarms}. I personaggi con una Saggezza passiva ({@skill Perception}) di 15 o superiore individuano piccoli movimenti nascosti nelle profondità delle pareti.",
								"Allo stesso modo, i personaggi che hanno successo su una prova attiva di Saggezza ({@skill Perception}) di DC 15 mentre entrano nella camera individueranno anche i movimenti. Lasciate che i giocatori facciano questo controllo se lo desiderano, ma non spingeteli a farlo.",
								"Altrimenti, i personaggi sono sorpresi quando gli sciami di sahuagin attaccano quando entrano nella camera."
							]
						},
						{
							"type": "entries",
							"name": "6. Awaiting the Master's Orders",
							"page": 8,
							"id": "024",
							"entries": [
								"Se uno dei personaggi sbircia attraverso il buco nello scafo di questa nave, leggi o parafrasa il seguente testo riquadrato:",
								{
									"type": "insetReadaloud",
									"id": "025",
									"entries": [
										"L'interno di questa cabina è dotato di cuccette in stile amaca fissate allo scafo interno della nave. Ogni amaca è una rete di corde e nodi, foderata di tela. Vicino, ci sono diversi armadietti che sono stati aperti, il loro contenuto è sparso sul pavimento della cabina."
									]
								},
								"This area is occupied by three {@creature Drowned Ascetic|GoS|drowned ascetics}. As they don't have anything to do until they receive orders from the drowned master, or directly from {@creature Gar Shatterkeel|LR}, they all lay inert in a bunk, covered with a pile of blankets—a force of habit from before they were undead.",
								"It may not immediately be obvious that these creatures are in the cabin. Any character with a passive Wisdom ({@skill Perception}) of 15 or higher, or a character who succeeds on a DC 15 Wisdom ({@skill Perception}) check prior to entering will notice them. Otherwise, the characters may not recognize the threat until they've disturbed the creatures by making noise or by pulling back the blankets under which they lay.",
								"Characters who are aware of the undead, or that want to remain undetected in general, must succeed on a DC 13 Dexterity ({@skill Stealth}) check upon entering the cabin, to avoid \"waking\" the drowned ascetics. If the creatures are alerted, they attack immediately. Otherwise, the characters can proceed through this area without conflict, assuming they don't search the bunks or move the blankets.",
								"The creatures were sailors when they were alive, so they are dressed in the uniforms commonly worn by sailors in the Turmish navy. Since they died suddenly from drowning, their clothing is only slightly worn from exposure to the briny depths.",
								"Any conflict in this area will also attract the attention of the drowned undead in area 7, who join the fight at the end of the second round."
							]
						},
						{
							"type": "entries",
							"name": "7. The Master",
							"page": 8,
							"id": "026",
							"entries": [
								"Unless the characters punch a hole in the hull of this ship (possible, but unlikely), the only way into this area is through the door in area 6. When the characters can see this area, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "027",
									"entries": [
										"The interior of this ship's hold has been converted into a war room. Water-resistant nautical maps, crafted with the treated hide of some aquatic creature, and detailing sections of the coastline in the Sea of Fallen Stars, have been pinned on one wall. Two creatures float upright, peering intently at the maps. While both are roughly humanoid, one of these creatures is completely encrusted in barnacles. The other creature's legs have split into shadowy tentacles, and it emanates a menacing inky aura."
									]
								},
								"The creatures, respectively, are one {@creature drowned assassin|GoS} and one {@creature drowned master|GoS}. Communicating with one another wordlessly through the link created by the drowned master, they are planning their departure from Umberlee's Maw, once enough drowned have been created to pose a serious threat to settlements along the coastline. Until then, they await the command of their master, {@creature Gar Shatterkeel|LR}. The drowned master holds a short, slender metal wand in one hand and uses it to make marks on the maps on the wall.",
								"Entering this area immediately draws the attention of both creatures, who attack immediately. If the characters managed to pass through area 6 without alerting the drowned ascetics therein, any conflict in this area will \"wake\" them. They join combat after two rounds have passed.",
								{
									"type": "entries",
									"name": "Development",
									"page": 9,
									"id": "028",
									"entries": [
										"Any character who takes a minute or more to study the maps on the wall, and who makes a successful DC 13 Intelligence ({@skill Investigation}) check, determines that they show detailed plans for a massive assault on key locations along the Turmish coastline. A character who exceeds the DC by 5 or more can tell from the strange markings and notes along the edges of the maps that someone intends to use the blood of a kraken to animate the legion of corpses inside the coral mountain."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Kraken Kibble",
							"page": 9,
							"id": "029",
							"entries": [
								"This half of the broken vessel is more accessible, so the characters can easily peer into this section as they approach. As the characters get close enough to see into this area, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "02a",
									"entries": [
										"This half of the broken ship is wide open. Lines with large hooks hang from the top of the inside, stretched from floor to ceiling and secured at either end. Large dead fish are impaled on many of these hooks."
									]
								},
								"At this end of the broken ship, the kraken priests that dwell nearby have stored food and supplies for themselves, as well as the young kraken that is their charge. They dutifully maintain the stores here while they work to carve a passage through the coral, which is turning out to be more difficult than originally thought. The intent is to have ready access to and from these chambers for the young kraken so it can exit and enter at will something it hasn't been able to do, as the creature has grown much larger than the opening currently available.",
								"Unbeknownst to the kraken priests, part of Gar's plan is to keep them enclosed until he can perform his grand ritual and sacrifice the kraken to animate his undead army.",
								{
									"type": "entries",
									"id": "02b",
									"entries": [
										{
											"type": "entries",
											"name": "Trap",
											"page": 9,
											"id": "02c",
											"entries": [
												"There are two ballistae traps hidden behind the fish in the back of this chamber. Thin tripwires have been strung up throughout the area, with the intent of protecting the stores from the nearby undead creatures that are sometimes attracted to any freshly caught fish. When entering the area, any character with a passive Wisdom ({@skill Perception}) of at least 15, or a character that makes a successful DC 15 Intelligence ({@skill Investigation}) check, notices the tripwires, and can avoid them. Failure means the trap is sprung.",
												"The tripwires spring the trap, but the kraken priests in the chamber nearby also have hidden triggers that allow them to fire both ballistae once from their side.",
												{
													"type": "inset",
													"name": "Ballistae Trap",
													"page": 9,
													"id": "02d",
													"entries": [
														"{@i Simple trap (level 5–10, dangerous threat})",
														{
															"type": "entries",
															"name": "Trigger",
															"page": 9,
															"id": "02e",
															"entries": [
																"A creature that walks or swims through the tripwires triggers the trap."
															]
														},
														{
															"type": "entries",
															"name": "Effect",
															"page": 9,
															"id": "02f",
															"entries": [
																"The trap makes two attacks, one against the triggering creature, and one against another creature within ten feet of the triggering creature."
															]
														},
														{
															"type": "entries",
															"name": "Ballistae Trap",
															"page": 9,
															"id": "030",
															"entries": [
																"Ranged Weapon Attack: +8 to hit, range 120/480 ft., one or two targets. Hit: 16 ({@dice 3d10}) piercing damage plus 9 ({@dice 2d8}) poison damage, and the target must succeed on a DC 12 Constitution saving throw or contract {@disease bluerot|GoS} (see the \"{@condition Bluerot|GoS}\" sidebar). This attack can't gain advantage or disadvantage."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Quarters of the Kraken Priests",
							"page": 9,
							"id": "031",
							"entries": [
								"{@creature Fhenimore|LR} and {@creature Whymsee|LR} are two {@creature Kraken Priest|VGM|kraken priests} working really hard to raise a {@creature young kraken|LR}.",
								"Previously Thayan slaves, these two tough-as-nails women fled Thay after discovering they were both intended for execution and summary transformation into undead warriors in the dreaded Thayan army. On their way out of Thay, they were forced to take refuge on a broken-down skiff that drifted far out into the Sea of Fallen Stars. Both {@creature Fhenimore|LR} and {@creature Whymsee|LR} preferred death to becoming the immortal undead servitors of their wicked masters.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/005-pmamp-lr-005.png"
									},
									"width": 785,
									"height": 1000
								},
								"In their last weary moments, an aged kraken rose to the surface nearby, and spoke to them telepathically. The creature was actually on its final swim: a group of powerful adventurers sought it out for its treasure, and though they failed to slay the kraken, it was so badly wounded in the fight that the rest of the sea life around it began to strike at it, taking advantage of its greatly weakened state.",
								"Just before passing away, though, it transformed {@creature Fhenimore|LR} and {@creature Whymsee|LR} into kraken priests so they could protect its only offspring. Thankful for another chance at some kind of life, the two have embarked on this mission with great enthusiasm and have spent the last ten years looking for a place where they might protect the young titan from the world, so that it might grow in power.",
								"{@creature Fhenimore|LR} is a tall, lanky human woman with a toowide mouth filled with rows and rows of sharp teeth, like a shark. To accommodate her life underwater, {@creature Fhenimore|LR}'s hands and feet are both webbed and, like a shark, she has an angular dorsal fin that protrudes from the middle of her back.",
								"{@creature Whymsee|LR} is a shorter woman with broad shoulders. Her legs have been replaced with tentacles, and her upper torso is covered in some kind of tough, conical shell. When startled, she can tuck in her head and pull her tentacles up into the shell protectively, like a strange hermit crab.",
								"When the characters peer into these chambers, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "032",
									"entries": [
										"Past a dense curtain of sea shells that have been strung up to act as a kind of doorway, the area has been modified to provide comfortable accommodations.",
										"Two hammocks are strung across the back of the chamber to serve as underwater beds, and a variety of hooks have been driven into the walls with netting attached to serve as shelving."
									]
								},
								"Caught up in the netting of the \"shelves,\" there are all manner of odds and ends that might have been salvaged from the nearby sunken ships. Feel free to roll on the {@book trinket table|PHB|5|Trinkets} in the {@book Player's Handbook|PHB} to populate these chamber with two to three dozen oddities, or make them up to suit your own campaign.",
								"Unless the characters found a way to silently dispatch the sahuagin hatchling swarms, {@creature Fhenimore|LR} and {@creature Whymsee|LR} are aware of the party's presence and have prepared to surprise them. While the characters are in combat, they retreat from this chamber into area 10 and take refuge behind a coral outcropping."
							]
						},
						{
							"type": "entries",
							"name": "10. The Kraken",
							"page": 10,
							"id": "033",
							"entries": [
								"As the characters approach this area, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "034",
									"entries": [
										"The coral in this area is equally as beautiful as what you've seen elsewhere. The space opens up, rising about a hundred feet up to the coral ceiling above. Bits and pieces of coral lay scattered about the floor of this chamber, apparently broken off from the surrounding walls and ceiling."
									]
								},
								"Assuming {@creature Fhenimore|LR} and {@creature Whymsee|LR} were alerted to the characters' presence, they're in this chamber when the party approaches. When the characters move into the space between {@area areas 8|029|x} and {@area 9|031|x}, {@creature Fhenimore|LR} speaks aloud to them, asking them to halt and turn around. She is strangely audible underwater.",
								"Unless convinced otherwise, {@creature Fhenimore|LR} and {@creature Whymsee|LR} do their absolute best to keep from showing themselves, and remain protective of the area. If the characters want to proceed into area 10 without angering the kraken priests, they must succeed on DC 15 Charisma ({@skill Persuasion}) check and promise not to harm {@creature Fhenimore|LR} and {@creature Whymsee|LR}, or any other creature in their care.",
								{
									"type": "inset",
									"name": "Roleplaying Fhenimore & Whymsee",
									"page": 10,
									"id": "035",
									"entries": [
										"If the characters stop and talk, {@creature Fhenimore|LR} and {@creature Whymsee|LR} will be evasive at first, only telling the characters who they've just recently made their home here. When they noticed the mountain of coral, it seemed like a great opportunity. If pressed, they'll warn the characters about the more powerful undead further into the mountain, and let them know that the master of the mountain also resides that way. They'll tell the characters his name is {@creature Gar Shatterkeel|LR}, and that he's a very powerful ocean dweller with a magical trident. That's pretty much all they know. That, and he was oddly welcoming, but they didn't want to question their luck."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/006-4te04-lr-006.png"
									},
									"width": 914,
									"height": 1000
								},
								"Otherwise, as the characters pass between (or into) {@area areas 8|029|x} and {@area 9|031|x}, one of the kraken priests triggers the ballistae trap, firing both siege weapons simultaneously, while the other casts {@spell Evard's black tentacles}, effectively blocking off the entrance to area 10. On the following round, the other kraken priest will also cast {@spell Evard's black tentacles}, and the two of them will proceed to do whatever they can (such as casting command) to keep the characters caught up in those spell areas.",
								"Once the characters emerge from those areas, or manage to remove the spells altogether, the kraken priests cast {@spell lightning bolt} and then move to use their thunderous touch attack, as they have no choice but to engage in melee combat.",
								"When both kraken priests have been reduced to half their hit points, they call for the {@creature young kraken|LR} to attack the characters. Likewise, if one or more of the kraken priests falls in combat, the creature emerges from its enclosure in the rear of the chamber to assault the party.",
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"id": "037",
											"entries": [
												"The remnants of the parent kraken's possessions are piled up near the back corner of this chamber. The treasure fills and spills out of a pair of large chests that lay open so the young kraken could take stock at its whim.",
												"The combined coins include 50 pp, 1,000 gp, 1,200 sp, and 1,800 cp. There are also ten large pearls (worth 50 gp each), and a pair of platinum chalices with intricately carved images of small fish swimming through a seaweed forest (worth 500 gp for the set).",
												"Lastly, there is a {@item periapt of wound closure} and a {@item gem of seeing} amidst the rest of the hoard."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Olhydra's Canal",
							"page": 11,
							"id": "038",
							"entries": [
								"When the characters look into the wreckage of this small ship, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"You see gently sloping sand, leading up the length of this sunken vessel to a larger breach in the front of its hull. Beyond, another sandy passage lined with barnacled walls continues to slope up and out of sight."
									]
								},
								"Unlike other sunken ships embedded in the coral nearby, this one has been cleared completely of debris, forming a seemingly easy path forward. Unfortunately, it's a trap. While there are no outward signs for characters to notice that might give this fact away, a detect magic spell will reveal that this area has a strong aura of both abjuration and evocation magic.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Trap",
											"page": 11,
											"id": "03b",
											"entries": [
												"When a character crosses the threshold of the bulkhead between the back and the front of the ship, the trap is triggered. When that occurs, refer to the \"Olhydra's Gambit\" sidebar. {@spell Dispel magic}, successfully cast against a 6th level spell, suppresses this trap for 1 minute.",
												{
													"type": "inset",
													"name": "Olhydra's Gambit",
													"page": 11,
													"id": "03c",
													"entries": [
														"Tendrils of water surge from the hull of the ship, attempting to seize intruders. Any creature inside the ship must succeed on a DC 15 Strength saving throw or become {@condition grappled} and pulled to the closest wall inside the vessel, where they are {@condition restrained}.",
														{
															"type": "list",
															"items": [
																"Restrained characters can use an action on their turn to make either a DC 15 Strength ({@skill Athletics}) check or a Dexterity ({@skill Acrobatics}) check to escape the grapple.",
																"Unrestrained characters in the area must save against this effect at the beginning of their turn each round."
															]
														},
														"As the characters are being grappled, a freezing fog fills the inside of the ship. Creatures and objects within or beyond the fog are heavily obscured. A creature that enters the freezing cloud for the first time on a turn or starts its turn there takes 10 ({@dice 3d6}) cold damage, and its speed is reduced by 10 feet.",
														"Last, but certainly not least, the openings at either end of the area ice over, and must be broken before characters can either enter or exit the area. Both icy barriers have AC 12, 30 hit points each, vulnerability to fire damage, and immunity to poison and psychic damage."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Shrine to Olhydra",
							"page": 11,
							"id": "03d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/007-ugyzu-lr-007.png"
									},
									"width": 1533,
									"height": 327
								},
								"When the characters enter or look into this area, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "03e",
									"entries": [
										"The coral walls of this chamber shimmer with a light of their own, beautifully cultivated into whirls, peaks, and valleys that resemble the open sea raging at the peak of a violent storm.",
										"On the far wall, directly opposite the entrance, a coral altar emerges from the coral as if it grew there naturally. Likewise, a strange, upright X-shaped symbol, linked by a line across the bottom, has grown naturally from the altar's front-facing surface. A pair of ornate helms rest on the altar.",
										"A male humanoid with aqua skin, large black eyes, and gauzy robes stands in front of the altar. He makes stabbing motions with his hands, apparently arguing with nobody as he peers directly into the face of one of the empty ornate helms on the altar."
									]
								},
								"This is {@creature Shoalar Quanderil|LR}, who was reincarnated by Gar to serve him in his new mission.",
								"Once jovial and quick to laugh, Shoalar has grown quiet, bitter, and apprehensive. He doesn't understand how Gar can serve both Olhydra and Umberlee, and has developed an extreme mistrust of his morose benefactor. Because of this, it wouldn't take a great deal of effort to talk Shoalar down.",
								"Any character who succeeds on a DC 13 Charisma ({@skill Intimidation}) check can get Shoalar to not immediately attack the party. Likewise, a successful DC 15 Charisma ({@skill Persuasion}) check will prompt the water genasi will tell the characters that he recently returned to life at the behest of his lord, {@creature Gar Shatterkeel|LR}. Shoalar can impart the following information to the characters:",
								{
									"type": "list",
									"items": [
										"Gar once served as the elemental prophet of the elder elemental being known as Olhydra.",
										"In Gar's former career, he recruited Shoalar to help construct a temple and recruit other cultists.",
										"Adventurers found them, destroyed their sanctuary, and slew both of them. Shoalar doesn't understand how Gar is alive again, but he is thankful for the second chance.",
										"Shoalar knows that Gar plans to use the blood of the kraken to create an army of undead.",
										"Since returning to life, it has become clear to Shoalar that Gar's obeisance to Umberlee prevents him from truly serving Olhydra, and this has caused a rift between them.",
										"Shoalar truly believes that it's his mission to depose Gar, but knows he doesn't have the strength to accomplish this on his own."
									]
								},
								"If the characters are not hostile toward Shoalar, and express a desire to help him in this mission, the devotee of Olhydra will gladly join them.",
								"If at any point the characters attack Shoalar, or if they say something to make him believe they cannot be allies, he will attack them. If this occurs, the two helms on the altar will rise up as a pair of {@creature Water Elemental Myrmidon|MTF|water elemental myrmidons} and assist Shoalar in fighting the characters.",
								"Shoalar is already under the effect of the {@spell mage armor} spell when the characters arrive. He begins combat by casting {@spell lightning bolt}, affecting as many characters as possible. He's likely to follow up with {@spell watery sphere|XGE} to restrain troublesome characters so the water elemental myrmidons can attack while they're {@condition restrained}.",
								{
									"type": "entries",
									"id": "03f",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"id": "040",
											"entries": [
												"Shoalar possesses a {@item bowl of commanding water elementals}. If the characters defeat him, they'll find it on his person. If they befriend him, he'll offer it to them as assistance in the fight to come."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Umberlee's Chosen",
							"page": 12,
							"id": "041",
							"entries": [
								" Accompanied by two {@creature Sea Lion|TftYP|sea lions} that he keeps as pets, {@creature Gar Shatterkeel|LR} resides in this underwater cave while he contemplates his next move and communes with Umberlee.",
								"When the characters enter the chamber, read or paraphrase the following boxed text:",
								{
									"type": "insetReadaloud",
									"id": "042",
									"entries": [
										"Seated on a rough throne made of an odd arrangement of coral, bones, and barnacles, is a man whose right arm has been replaced entirely with a large metal claw, much like a crab's.",
										"His body is covered with clusters of barnacles, and in his left hand he idly grasps the haft of an exquisite trident, engraved with images of waves, shells, and sea creatures. On either side of the throne sit two massive creatures that are a strange hybrid of both fish and lion. They snarl in unison."
									]
								},
								"Gar's power has grown by no small measure since he last encountered adventurers. Though he remains sullen and morose, he simultaneously projects an air of strength and confidence.",
								"With the exception of anyone under the effect of a {@spell nondetection} spell, Gar is aware of every inhabitant within the coral mountain and has been tracking the characters' progress through his domain. While he doesn't know precisely what they've accomplished, outside of any creatures they might have killed or destroyed, he is ready for their arrival.",
								"After everyone has entered the chamber, Gar surreptitiously (but rapidly) grows the coral over the entrance, blocking them in. If anyone is hesitant to enter, he'll beckon for them to come forward, asking them to converse with him. In this regard, his demeanor is regal, but gracious and non-hostile.",
								{
									"type": "insetReadaloud",
									"id": "043",
									"entries": [
										"\"Please. Come forward that we might speak in a more companionable manner.\"",
										"With that, the man gestures with his left hand and the coral in the chamber grows a seat for each of you to perch upon, should you so desire.",
										"\"It has been too long since I've had a good conversation. Though your arrival is unexpected, your presence is much desired nonetheless. How can I help you?\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/008-lb7ay-lr-008.png"
									},
									"width": 742,
									"height": 1000
								},
								"If the characters are peaceful and speak with Gar, he's happy to hear them out, listening intently, with no show of defensiveness or remorse for any accusations they might direct his way. Nor does he offer an apology or reparations for damages they might describe.",
								"When they're done speaking, Gar will explain his newly found devotion to Umberlee, including his \"resurrection\" and newly discovered purpose. He'll even tell the characters what he plans to do, and how he plans to do it. While Gar doesn't gloat, he will speak of his intentions as though his success is inevitable.",
								{
									"type": "list",
									"items": [
										"Once Gar has completely described his plans, he thanks the characters for listening to him, and disappears from the chamber.",
										"If at any point the characters act in a manner unbecoming to a peaceful conversation (cast a spell, move to attack, attempt to circle to his flank or behind him, etc.) Gar sighs, and disappears from the chamber."
									]
								},
								"In both instances, Gar teleports using the coral as a means of transport, similar to the tree stride spell. He casts no spell to do this, so {@spell counterspell} cannot be used to prevent his departure.",
								{
									"type": "inset",
									"name": "The Final Countdown",
									"page": 12,
									"id": "044",
									"entries": [
										"At this point it is extremely important that you keep track of how many rounds it takes the characters to complete this combat, and exit the chamber. While they're in combat here, Gar has proceeded to the final encounter that begins with his assault on the kraken priests. See below for more details."
									]
								},
								"When Gar leaves this area, the {@creature Sea Lion|TftYP|sea lions} attack the characters, and the entire room is flooded with magic that acts like an {@spell entangle} spell of massive proportions.",
								"Each round the characters are in the room, the coral attempts to grow up and around them, forcing them to make a DC 18 Strength saving throw or be {@condition restrained}.",
								"A character who is restrained by the coral can use their action to make a DC 18 Strength ({@skill Athletics}) check or Dexterity ({@skill Acrobatics}) check to free themselves. The sea lions are immune to this effect.",
								"A character who successfully casts {@spell dispel magic} against a 6th level spell suppresses this effect for 1 minute.",
								"To leave this chamber, the characters will have to cut their way out or move through the coral blocking the entrance. The coral covering the entrance has has AC 15, 40 hit points, immunity to psychic and poison damage, and resistance to piercing and slashing damage.",
								"It's possible to push through the coral, but doing so requires a successful DC 18 Dexterity saving throw. A creature who fails this saving throw takes {@dice 7d8} slashing damage, or half as much on a success. The wall is 5 feet thick and every 1 foot costs 5 feet of movement. Characters stuck in the wall are considered restrained until they push through, and are required to make the above Dexterity saving throw on their turn each round."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Final Countdown",
					"page": 13,
					"id": "045",
					"entries": [
						"Now is the time for the characters, and any allies they've managed to acquire, to face off against {@creature Gar Shatterkeel|LR} and his drowned minions. Time is of the essence and events progress while the characters are attempting to free themselves from area 13, so it's best to keep track of the number of rounds it takes for the characters to break through the coral and find their way back to area 5 to confront Gar. It might take them a few rounds to find out where he is, as he gave no indication as to where he was going when he disappeared.",
						{
							"type": "entries",
							"name": "Amble",
							"page": 13,
							"id": "046",
							"entries": [
								"If {@creature Amble|LR} has joined the characters, the tortle remains a steadfast ally in the fight to come. {@creature Amble|LR} will focus any attacks on the drowned, leaving Gar to the characters. If things get tough, {@creature Amble|LR} can also act as a backup healer for the party. Note that dealing damage to Gar does not break {@creature Amble|LR}'s rule, as the tortle believes that Gar is some kind of aberrant being. Because of this, {@creature Amble|LR} will not intercede when the characters attack Gar."
							]
						},
						{
							"type": "entries",
							"name": "Fhenimore and Whymsee",
							"page": 13,
							"id": "047",
							"entries": [
								"While they've been voted \"most likely to die before the characters even show up,\" the manner of their demise may depend on whether the characters managed to befriend them. Below are a number of possibilities.",
								{
									"type": "entries",
									"id": "048",
									"entries": [
										{
											"type": "entries",
											"name": "Not Allies",
											"page": 13,
											"id": "049",
											"entries": [
												"Perhaps the characters killed {@creature Fhenimore|LR} and {@creature Whymsee|LR} without being consumed by the {@creature young kraken|LR}, or the characters failed to negotiate with them and were driven from the area, or the characters simply never visited this area of the coral mountain.",
												"This scenario also works even if the characters did befriend the kraken priests, but never learned of Gar's plan to use the kraken's blood—or if they did learn his plan, but never told {@creature Fhenimore|LR} and {@creature Whymsee|LR} about it.",
												"Regardless of the reason, the kraken priests are not alarmed or on guard when {@creature Gar Shatterkeel|LR} arrives. In this instance, Gar's plans unfold as shown in the \"Killing {@creature Fhenimore|LR} and {@creature Whymsee|LR}\" sidebar.",
												{
													"type": "inset",
													"name": "Killing Fhenimore and Whymsee",
													"page": 13,
													"id": "04a",
													"entries": [
														{
															"type": "entries",
															"name": "Round 1",
															"page": 13,
															"id": "04b",
															"entries": [
																"Not suspecting treachery, the kraken priests aren't prepared when Gar casts {@spell charm person} as a 2nd level spell, charming them both."
															]
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 13,
															"id": "04c",
															"entries": [
																"Gar and the two priests swim to {@area area 6|024|x}, outside the range of the young kraken's telepathy."
															]
														},
														{
															"type": "entries",
															"name": "Round 3 (and 4)",
															"page": 13,
															"id": "04d",
															"entries": [
																"If the drowned ascetics are still in {@area area 6|024|x}, they attack the kraken priests. If the characters destroyed the drowned ascetics in this area, Gar will require an additional round to slay both in melee combat using his claw and {@item Wave}."
															]
														},
														{
															"type": "entries",
															"name": "Round 4",
															"page": 13,
															"id": "04e",
															"entries": [
																"Gar swims back."
															]
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 13,
															"id": "04f",
															"entries": [
																"Upon returning to the young kraken, Gar casts {@spell charm monster|XGE} on the creature. It fails its saving throw and believes Gar to be a friend."
															]
														},
														{
															"type": "entries",
															"name": "Round 6",
															"page": 13,
															"id": "050",
															"entries": [
																"Gar surprises the {@creature Young Kraken|LR|kraken}, hitting it twice with {@item Wave} before the creature can react, and achieving a critical hit both times. The kraken is slain, and Gar begins the process of drawing blood from the creature, storing it in massive five-gallon bladders he brought along for this purpose."
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Allies",
											"page": 13,
											"id": "051",
											"entries": [
												"In this scenario, the characters have befriended the kraken priests, learned of Gar's plans from either the map in {@area area 7|026|x} or from {@creature Shoalar Quanderil|LR}, and have convinced the kraken priests that Gar means to kill their charge. {@creature Fhenimore|LR} and {@creature Whymsee|LR} are on alert when Gar arrives, and things play out very differently. In this instance, Gar's plans unfold as shown in the \"Fighting {@creature Fhenimore|LR} and {@creature Whymsee|LR}\" sidebar.",
												{
													"type": "inset",
													"name": "Fighting Fhenimore and Whymsee",
													"page": 13,
													"id": "052",
													"entries": [
														{
															"type": "entries",
															"name": "Round 1",
															"page": 13,
															"id": "053",
															"entries": [
																"Gar activates the {@item cube of force} function on {@item Wave}, so that living creatures may not harm approach him. {@creature Fhenimore|LR} and {@creature Whymsee|LR} will both cast lightning bolt on Gar, who will succeed at on only one saving throw only, but then use his Legendary Resistance feature to save on the other. Gar takes 28 hit points lightning damage."
															]
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 13,
															"id": "054",
															"entries": [
																"Gar casts {@spell conjure animals} as a 7th level spell, summoning six {@creature Swarm of Quippers||swarms of quippers} and directing them to slay and consume the kraken priests."
															]
														},
														{
															"type": "entries",
															"name": "Rounds 3 and 4",
															"page": 13,
															"id": "055",
															"entries": [
																"The kraken priests are consumed by the swarms while Gar uses Umberlee's Wake on the young kraken (who fails its saving throw) before charging to attack with Wave as a legendary action. Gar will hit with a critical hit, reducing the creature to 91 hit points. Gar then takes 17 bludgeoning damage from the kraken (reducing him to 99 hit points) and is {@condition grappled}."
															]
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 13,
															"id": "056",
															"entries": [
																"Gar casts {@spell freedom of movement}, escaping the grapple, and then uses a legendary action to attack the creature. He will score a critical hit, slaying the kraken."
															]
														},
														{
															"type": "entries",
															"name": "Round 6",
															"page": 13,
															"id": "057",
															"entries": [
																"Gar casts {@spell heal} on himself, bringing him back to his hit point maximum, and begins the process of drawing blood from the kraken, storing it in massive five-gallon bladders he brought along for this purpose."
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Shoalar Quadril-Ally",
											"page": 13,
											"id": "058",
											"entries": [
												"If the characters met Shoalar and allied with the devotee of Olhydra, Shoalar accompanies them from his lair to {@area area 13|041|x}, bringing the two {@creature Water Elemental Myrmidon|MTF|water elemental myrmidons} with him. This makes the fight in that area easier and may allow the characters to interrupt Gar in the actions described above.",
												"Otherwise, if Shoalar is dead or simply hasn't encountered the characters, neither he nor his elementals will be present at this fight."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting Gar Shatterkeel",
							"page": 14,
							"id": "059",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/009-twm3q-lr-009.png"
									},
									"width": 1533,
									"height": 888
								},
								"Whatever the opposition looks like, and regardless of which allies they bring with them, when the characters encounter {@creature Gar Shatterkeel|LR} they're in for the fight of their lives.",
								"Each round after the young kraken is slain, Gar can harvest five gallons of blood from the creature. It takes another two rounds for him to switch from a full bladder to an empty one, so for twenty bladders it will take Gar a total of 60 rounds (6 minutes) to complete his work with the kraken's corpse. He'll only need ten bladders of blood to animate the corpses present in the coral mountain, but he hopes to perform the ritual again at a later date.",
								"The state they find Gar in, as well as what resources he has to fight them with, depends largely on when the characters arrive and who their allies are (or were). In any case, it's safe to say that Gar will open combat with his Umberlee's Wake ability, catching as many characters and allies in its massive area as he can. In addition to the impressive assortment of powers and abilities listed in his stat block, Gar can employ lair actions (see the \"Lair Actions\" sidebar) while he's within the coral mountain.",
								{
									"type": "inset",
									"name": "Lair Actions",
									"page": 14,
									"id": "05a",
									"entries": [
										"On initiative count 20 (losing initiative ties), {@creature Gar Shatterkeel|LR} takes a lair action to cause one of the following effects; Gar can't use the same effect two rounds in a row.",
										{
											"type": "list",
											"items": [
												"Gar may teleport anywhere within the coral mountain, bringing up to five willing creatures with him.",
												"The coral in a 60-foot radius grows rapidly around creatures inside the coral mountain. Each creature must succeed on a DC 18 Strength saving throw or become {@condition restrained}. Restrained creatures can take an action on their turn to make a DC 18 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to free themselves. This effect lasts for 1 minute unless dispelled (it counts as a 6th level spell), and doesn't require Gar to maintain concentration. {@creature Gar Shatterkeel|LR} and any creatures he designates are immune to this effect.",
												"Up to five corpses that Gar can see within 60 feet rise up as {@creature Drowned Blade|GoS|drowned blades} and attack anyone Gar directs them to on his turn."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 14,
									"id": "05b",
									"entries": [
										"Win or lose, this is a tough encounter, one that the characters may very well be forced to flee from. If the characters do run from Gar, he completes the ritual to animate an army of the drowned, fortifies his position at the coral mountain further, and begins a campaign of terror across the coastal settlements of the Sea of Fallen Stars.",
										"Gar is aware of Thay's power with regards to the undead, so he isn't so foolish as to challenge them with this army. Though, he might be open to an alliance with the Red Wizards that could benefit them both.",
										"It is possible, however, to defeat {@creature Gar Shatterkeel|LR}. As noted in his stat block, when Gar drops to 0 hit points his body collapses into a pool of inky water that rapidly disperses. Except for Wave and his claw, anything he was wearing or carrying is left behind.",
										"If this happens, the characters are victorious! They could, with no small amount of cleanup, to turn the coral mountain into a beautifully misshapen but habitable home for many locathah who have been displaced by recent attacks and other conflicts.",
										"Accomplishing this would not only cement the characters' status as heroes, but elevate them to a position of prestige as potential future leaders of the locathah tribes. The details of their acclaim are up to you, though it is entirely possible—likely even—that Gar will someday return to take his revenge."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creature statistics",
			"page": 15,
			"id": "05c",
			"entries": [
				"This appendix details creatures that are encountered in this adventure.",
				{
					"type": "list",
					"items": [
						"{@creature Amble|LR}",
						"{@creature Drowned Ascetic|GoS}",
						"{@creature Drowned Assassin|GoS}",
						"{@creature Drowned Blade|GoS}",
						"{@creature Drowned Master|GoS}",
						"{@creature Gar Shatterkeel|LR}",
						"{@creature Giant Shark|MM}",
						"{@creature Fhenimore|LR}",
						"{@creature Whymsee|LR}",
						"{@creature Sahuagin Blademaster|GoS}",
						"{@creature Sahuagin Deep Diver|GoS}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Shoalar Quanderil|LR}",
						"{@creature Water Elemental Myrmidon|mtf}",
						"{@creature Young Kraken|LR}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Locathah Characters",
			"page": 24,
			"id": "076",
			"entries": [
				"See the {@race Locathah|LR} entry for information on locathah characters."
			]
		}
	]
}