{
	"data": [
		{
			"type": "section",
			"name": "Tide of Retribution",
			"page": 206,
			"id": "750",
			"entries": [
				"I guai oscurano le coste della penisola di Vezdali quando un terremoto colpisce, mandando parte del villaggio di Palma Flora giù nel mare. \"Tide of Retribution\" è un'avventura che coinvolge personaggi dal 1° al 3° livello. Li introduce nella Costa del Serraglio, una regione tropicale piena di abomini mostruosi, maledizioni misteriose e antichi templi. Questa ambientazione è ideale per avventure nautiche e di esplorazione della giungla.",
				"Se i tuoi giocatori usano la cronaca eroica per creare i loro personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), parla con loro di creare personaggi che sono cresciuti sulla Menagerie Coast per dare loro un legame più stretto con questa regione. Per i personaggi che non provengono dalla Costa del serraglio, i giocatori dovrebbero pensare al perché quei personaggi sono stati attirati dall'altra parte del continente verso un idilliaco villaggio sul mare.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 206,
					"id": "751",
					"entries": [
						"Il villaggio di Palma Flora è noto per il suo fogliame verde e vibrante, i suoi tornei competitivi di caccia agli squali e un dolce cocktail che ha lo stesso nome del villaggio. Nell'Abisso Piuma di Squalo, una fossa oceanica a ovest del villaggio, si nasconde un piccolo clan di una dozzina di sahuagin che si è stancato dei cacciatori di squali di Palma Flora. Anno dopo anno, i diavoli di mare hanno attaccato i cacciatori di squali nel tentativo di rovinare i tornei, ma il loro piccolo numero li ha visti costantemente sconfitti dai cacciatori e dai mercenari assunti dal villaggio. Tuttavia, di recente le cose sono cambiate.",
						"Quando una giovane sahuagin di nome Selachai perse i suoi genitori in un raid contro i cacciatori di squali durante il torneo dell'anno scorso, le sue preghiere di vendetta, sconvolte, toccarono la coscienza insondabile di Uk'otoa, un antico leviatano intrappolato sotto l'oceano. Selachai implorò il suo nuovo patrono di avere il potere di distruggere i cacciatori di squali e tutti coloro che sfruttano il mare. Ricevette quel potere sotto forma di uno scettro magico con in cima un occhio d'ambra cristallina. Trasformata dallo scettro in un canale per il potere di Uk'otoa, Selachai ora guida il clan Sharkfeather su un sentiero di oscura punizione, e spetta agli avventurieri fermarlo."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 206,
					"id": "752",
					"entries": [
						"Nella prima parte dell'avventura, i personaggi si stanno godendo una giornata di relax o di rinvigorente caccia allo squalo sulle rive assolate di Palma Flora quando una scossa di terremoto scuote la costa. Davanti ai loro occhi, la parte insulare del villaggio comincia a sprofondare negli abissi. I Sahuagin si aggirano nelle acque, sventrando coloro che cercano di nuotare per mettersi in salvo. I personaggi devono lottare per sopravvivere e avere la possibilità di salvare quanti più abitanti possibile prima che Palma Flora venga invasa.",
						"Alla fine, i personaggi devono saltare a bordo di una nave in fuga dal villaggio che affonda prima di essere sopraffatti. Se sopravvivono a questo attacco e riescono a raggiungere il mare aperto, raggiungono il 2° livello. Mentre sono a bordo della nave, i personaggi interagiscono con l'equipaggio e il loro misterioso capitano tabaxi mentre pianificano le loro prossime mosse.",
						"Nell'ultima parte dell'avventura, i personaggi che vogliono salvare Palma Flora e svelare il mistero del villaggio che affonda si trovano di fronte a diverse opzioni. Il capitano {@creature Three Earrings|EGW} non vede l'ora che intraprendano la missione e molte delle isole vicine offrono risorse per le avventure subacquee che potrebbero aiutarli.",
						"Tornando alle rovine acquose di Palma Flora, i personaggi affrontano i loro nemici sahuagin. La battaglia è feroce, poiché molti dei cacciatori di squali di Palma Flora sono stati trasformati dal potere eldritch in abomini metà umanoidi e metà squali. Non importa l'esito della battaglia finale, gli avventurieri sono pronti a continuare le loro avventure nautiche lungo la Costa del Serraglio."
					]
				},
				{
					"type": "section",
					"name": "Setup and Starting Points",
					"page": 206,
					"id": "753",
					"entries": [
						"Prima di iniziare l'avventura, lavora con i tuoi giocatori mentre parlano del perché i loro personaggi sono a Palma Flora. Puoi fornire ai giocatori alcuni dettagli riguardanti il villaggio come è descritto in {@book chapter 3|EGW|4|Palma Flora}. Questo può aiutare i giocatori ad entrare nel personaggio e a stabilire perché il gruppo è venuto in questo remoto villaggio costiero.",
						"Questo è anche un buon momento per capire se i personaggi si conoscono già o se questa avventura è la prima volta che si incontrano."
					]
				},
				{
					"type": "section",
					"name": "That Sinking Feeling",
					"page": 206,
					"id": "754",
					"entries": [
						"Una volta che i giocatori sono pronti ad iniziare, leggete o parafrasate quanto segue per preparare la scena:",
						{
							"type": "insetReadaloud",
							"id": "755",
							"entries": [
								"Una fresca brezza attraversa l'Isola di Flora, mescolando il dolce profumo dei fiori con il sapore salato dell'Oceano Lucido. La gente del posto, ben abbronzata, gioca sulla spiaggia, mentre i visitatori scottati dal sole siedono su sedie di vimini e sorseggiano bevande fredde. Una mezza dozzina di cacciatori di squali quasi nudi che si preparano a competere nel torneo annuale sono in piedi nelle secche della riva sud, armati di arpioni e del loro ingegno."
							]
						},
						"I giocatori ora hanno la possibilità di descrivere ciò che i loro personaggi stanno facendo nella scena che avete stabilito. Il tuo gruppo può giocare queste scene come brevi vignette, con ogni giocatore che stabilisce com'è una giornata normale per i personaggi prima che l'azione inizi.",
						"Una volta che la scena è impostata, procedete alla sezione successiva. Se voi o i vostri giocatori non vi sentite a vostro agio nel giocare una breve scena a due per creare l'atmosfera, lasciate che i giocatori riassumano rapidamente ciò che i loro personaggi stanno facendo, poi passate direttamente all'azione.",
						"Tutte le sezioni in questa parte dell'avventura sono collegate alla mappa 5.1, che appare più avanti in questo capitolo.",
						{
							"type": "entries",
							"name": "Earthquake and Sahuagin Attack",
							"page": 206,
							"id": "756",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/106-05-02.png"
									},
									"width": 1496,
									"height": 1000
								},
								"Una volta che i personaggi si sono presentati, leggete:",
								{
									"type": "insetReadaloud",
									"id": "757",
									"entries": [
										"La terra sotto i piedi trema e si spacca. Onde alte una dozzina di metri si infrangono sulla riva, e il suono delle urla riempie l'aria mentre un fuggi fuggi di bagnanti fugge dalla sabbia. Un coro di grida si aggiunge alla cacofonia mentre i cacciatori di squali corrono dall'acqua, inseguiti da creature umanoidi con teste simili a quelle dei pesci e pelle liscia e gommosa."
									]
								},
								"Chiedi ad ogni giocatore come reagisce il suo personaggio. Se qualcuno dei personaggi vuole combattere il sahuagin, dite ai giocatori di tirare l'iniziativa. L'azione di questa avventura inizia nella parte sud del villaggio (area P1, descritta sotto).",
								"I personaggi potrebbero non essere interessati a salvare i cacciatori di squali, forse pensando che le persone che non hanno paura di cacciare gli squali possono cavarsela da sole. In questo caso, lasciate che vi facciano domande su cos'altro sta succedendo nel villaggio. I giocatori potrebbero decidere che i loro personaggi vogliono concentrarsi sul salvare gli abitanti del villaggio, saccheggiare le case, o compiere qualsiasi altra azione nobile o egoista mentre il villaggio cade nel caos. In questo caso, fai riferimento alla mappa di Palma Flora e alle seguenti caratteristiche generali per rispondere alle loro domande."
							]
						},
						{
							"type": "entries",
							"name": "P1. South Shore",
							"page": 207,
							"id": "758",
							"entries": [
								"Quattro {@creature sahuagin} emergono dall'acqua per inseguire due cacciatori di squali (usa il blocco statistico {@creature tribal warrior}). Se i personaggi non interferiscono, i cacciatori di squali vengono facilmente infilzati e uccisi dai sahuagin.",
								{
									"type": "entries",
									"name": "Shark Hunters",
									"page": 207,
									"id": "759",
									"entries": [
										"I due cacciatori di squali sono adolescenti umani spericolati, una mezzelfa femmina di nome Elanza e un tiefling maschio di nome Joao. Elanza teme che l'intero villaggio sprofondi nel mare, ed esorta i personaggi ad accompagnarla alle navi sulla riva orientale e a fuggire. Joao è ossessionato dalla gloria. Se sopravvive a questo incontro, si dirige verso la riva nord per continuare a combattere, a meno che un personaggio non riesca a convincerlo a fuggire in sicurezza con una prova di Carisma ({@skill Persuasion}) riuscita."
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"page": 207,
									"id": "75a",
									"entries": [
										"Dopo questo incontro, una scossa di assestamento scuote il villaggio. Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a dc 10 conferma che Palma Flora sta affondando. Ogni 10 minuti da questo punto in poi, le dimensioni dell'isola si riducono di 5 piedi su tutti i lati mentre viene lentamente sommersa nell'oceano."
									]
								},
								{
									"type": "entries",
									"name": "Where to Next?",
									"page": 207,
									"id": "75b",
									"entries": [
										"Da qui, i personaggi possono viaggiare verso il lato est, ovest o nord di Palma Flora. Ogni personaggio che guarda verso le altre parti del villaggio nel tentativo di capire cosa sta succedendo deve effettuare una prova di Saggezza DC 10 ({@skill Perception}). In caso di fallimento, il personaggio vede solo persone in fuga e sente solo urla. In caso di successo, comunica a quel personaggio le seguenti informazioni, in base a dove sta guardando:",
										{
											"type": "entries",
											"name": "East Shore",
											"page": 207,
											"id": "75c",
											"entries": [
												"Le banchine del villaggio sono qui, e diverse navi stanno già salpando. Un gruppo di marinai sta combattendo contro i sahuagin mentre cercano di salire a bordo dell'ultima nave ancora attraccata."
											]
										},
										{
											"type": "entries",
											"name": "West Shore",
											"page": 207,
											"id": "75d",
											"entries": [
												"Il villaggio sta affondando più rapidamente qui, e diverse case sulla spiaggia sono già semisommerse. Gli abitanti del villaggio e i sahuagin sono tutti diretti verso la riva nord."
											]
										},
										{
											"type": "entries",
											"name": "North Shore",
											"page": 207,
											"id": "75e",
											"entries": [
												"Gli abitanti disperati del villaggio stanno cercando di raggiungere a nuoto la parte nord del villaggio sulla terraferma. Un canale largo 50 piedi separa le due parti del villaggio dopo che il terremoto ha scheggiato il ponte. Se i personaggi non intervengono, gli abitanti del villaggio diventano facile preda dei sahuagin e degli squali."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P2. West Shore",
							"page": 208,
							"id": "75f",
							"entries": [
								"Se i personaggi viaggiano verso la costa occidentale dell'isola, leggete:",
								{
									"type": "insetReadaloud",
									"id": "760",
									"entries": [
										"Una mezza dozzina di cottage sono sparsi in questa parte di Flora Isle, e le onde stanno già lambendo le loro fondamenta. Le porte si aprono e le finestre si rompono. Un razziatore sahuagin salta fuori da una finestra sfondata, stringendo una collana di denti di squalo nella sua mano viscida."
									]
								},
								"Il {@creature sahuagin} si è staccato dal suo gruppo di incursori per fare un po' di saccheggio. Attacca tutti i personaggi che vede.",
								{
									"type": "entries",
									"name": "Looting",
									"page": 208,
									"id": "761",
									"entries": [
										"Tutte le case sono vuote lungo questo tratto di costa. Un personaggio può cercare di recuperare oggetti di valore passando 10 minuti a perquisire una casa e facendo una prova di Intelligenza ({@skill Investigation}) a dc 13. Con un successo, il personaggio trova un oggetto d'arte che vale 25 gp. Puoi tirare sulla tabella degli oggetti d'arte da 25 gp nel {@book chapter 7|DMG|7|Art Objects} del {@book Dungeon Master's Guide|DMG} per determinare di che tipo di valore si tratta, oppure puoi inventarne una.",
										"Per ogni 10 minuti che i personaggi passano a saccheggiare le case, l'isola affonda e l'acqua su tutti i lati avanza di 5 piedi verso l'interno."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 208,
									"id": "762",
									"entries": [
										"Oltre a tutto ciò che viene reclamato dai personaggi saccheggiatori, la collana portata dal sahuagin è ricoperta di denti di squalo e bordata di piccole conchiglie, e vale 25 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P3. North Shore",
							"page": 208,
							"id": "763",
							"entries": [
								"Se i personaggi viaggiano verso la costa nord dell'isola, leggete:",
								{
									"type": "insetReadaloud",
									"id": "764",
									"entries": [
										"Il canale largo cinquanta piedi che separa l'isola di Flora dal resto di Palma Flora è impraticabile dopo che il terremoto ha scheggiato il ponte. A quanto pare, la parte settentrionale del villaggio sta subendo le stesse scosse di assestamento dell'isola, e la gente sta fuggendo in massa.",
										"Una dozzina di abitanti del villaggio si trova sul lato nord del canale, e tutti chiamano per incoraggiare i sei abitanti che stanno attraversando a nuoto. Ma i loro appelli si trasformano in urla quando tre squali in rapido movimento attraversano il canale."
									]
								},
								"Tre {@creature Reef Shark||reef sharks} - tutti comandati telepaticamente da un {@creature sahuagin} in agguato sott'acqua - attaccano i sei {@creature Commoner||commoners} che nuotano attraverso il canale. Un popolano si trova a 35 piedi attraverso il canale e può raggiungere l'altro lato al prossimo turno. Gli altri cinque abitanti del villaggio sono solo a 25 piedi di distanza e non sono sicuri se tornare indietro o continuare a nuotare. Per essere preparati se i personaggi decidono di entrare in acqua per salvare i nuotatori, assicurati di familiarizzare con le regole per il combattimento subacqueo in {@book chapter 9|PHB|9|Underwater Combat} del {@book Player's Handbook|PHB}.",
								{
									"type": "entries",
									"name": "Sahuagin on Duty",
									"page": 208,
									"id": "765",
									"entries": [
										"Gli squali della barriera non sono aggressivi a meno che non siano minacciati, ma un predone sahuagin sta ordinando loro di attaccare. Se il sahuagin viene ucciso, gli squali nuotano via e lasciano in pace gli abitanti del villaggio. Questo sahuagin è in agguato sott'acqua in mezzo al canale. Una creatura che si trova sott'acqua e che riesce a superare una prova di Saggezza ({@skill Perception}) a DC 10 vede il sahuagin. Per le creature al di sopra dell'acqua spumeggiante e ricoperta di sangue, il sahuagin è pesantemente oscurato."
									]
								},
								{
									"type": "entries",
									"name": "Saving the Villagers",
									"page": 208,
									"id": "766",
									"entries": [
										"Gli abitanti del villaggio che vengono salvati promettono ai personaggi che si ricorderanno del loro coraggio. Se i personaggi visiteranno mai un altro insediamento nella Costa del serraglio (come Port Damali o Nicodranas) nelle avventure future, uno di questi PNG potrebbe essersi stabilito lì e diventare una risorsa locale per i personaggi."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 208,
									"id": "767",
									"entries": [
										"Uno degli abitanti del villaggio aiutato dai personaggi mostra la sua gratitudine con il dono di un braccialetto d'oro di famiglia (valore 25 gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P4. East Shore",
							"page": 208,
							"id": "768",
							"entries": [
								"Se gli avventurieri viaggiano verso la costa orientale, leggete:",
								{
									"type": "insetReadaloud",
									"id": "769",
									"entries": [
										"Una nave rimane ormeggiata al molo sommerso dall'acqua. I membri del suo equipaggio stanno combattendo contro i sahuagin e i granchi giganti con gusci arancioni e pinze feroci mentre tentano di salire a bordo della nave. Un giovane abitante del villaggio che indossa una veste bianca macchiata di sangue si allontana dal combattimento e urla un incantesimo, chiamando un'esplosione di fiamma dorata su uno dei sahuagin. Quando arrivi, si gira verso di te, chiaramente spaventato.",
										"\"Qualcuno di voi è ferito? Quei marinai hanno bisogno di aiuto, ma non posso avvicinarmi abbastanza per guarirli. Ma se io vi guarisco, voi li aiuterete, per favore?\"."
									]
								},
								"La figura con la veste bianca è Aurelio, un adolescente {@creature acolyte} con la pelle marrone chiaro e i capelli tinti di arancione, lunghi fino alle spalle. È disposto a lanciare {@spell cure wounds} o {@spell bless} per i personaggi, ma solo se aiutano i marinai che combattono i sahuagin al porto. Se i personaggi hanno salvato qualche abitante del villaggio altrove, questi si trovano ai margini della mischia con Aurelio.",
								{
									"type": "entries",
									"name": "Combat",
									"page": 208,
									"id": "76a",
									"entries": [
										"Quattro marinai (usa il blocco statistico {@creature bandit}) stanno combattendo contro due {@creature sahuagin} e quattro addestrati {@creature Giant Crab||giant crabs} nell'acqua bassa di fronte al molo. All'arrivo dei personaggi, due dei marinai gridano i loro ringraziamenti e corrono sulla passerella per preparare la nave alla partenza immediata. Gli altri due rimangono per aiutare a combattere."
									]
								},
								{
									"type": "entries",
									"name": "Departure",
									"page": 208,
									"id": "76b",
									"entries": [
										"Con i due marinai a bordo, la nave è pronta a partire in {@dice 1d6} turni. Anche se i personaggi non sono in grado di sconfiggere i nemici qui, possono fuggire sul ponte della nave e cercare di difendersi dagli attaccanti fino a quando non è pronta a partire. Se il sahuagin e i granchi vengono sconfitti, i marinai sono disposti ad aspettare fino a un'ora se i personaggi hanno degli affari in sospeso a Palma Flora."
									]
								},
								{
									"type": "entries",
									"name": "Ship",
									"page": 208,
									"id": "76c",
									"entries": [
										"La nave è una caravella a due alberi con il nome {@i Wavechaser} inciso sullo scafo. Può contenere fino a venti persone, compreso il suo equipaggio di sei persone.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora.png"
													},
													"title": "Map 5.1: Palma Flora",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"mapRegions": [
														{
															"area": "76f",
															"points": [
																[
																	747,
																	186
																],
																[
																	747,
																	293
																],
																[
																	859,
																	293
																],
																[
																	859,
																	186
																]
															]
														},
														{
															"area": "75f",
															"points": [
																[
																	639,
																	664
																],
																[
																	639,
																	770
																],
																[
																	753,
																	770
																],
																[
																	753,
																	664
																]
															]
														},
														{
															"area": "76e",
															"points": [
																[
																	1314,
																	79
																],
																[
																	1314,
																	189
																],
																[
																	1421,
																	189
																],
																[
																	1421,
																	79
																]
															]
														},
														{
															"area": "763",
															"points": [
																[
																	1216,
																	281
																],
																[
																	1216,
																	389
																],
																[
																	1317,
																	389
																],
																[
																	1317,
																	281
																]
															]
														},
														{
															"area": "773",
															"points": [
																[
																	1401,
																	587
																],
																[
																	1401,
																	696
																],
																[
																	1510,
																	696
																],
																[
																	1510,
																	587
																]
															]
														},
														{
															"area": "770",
															"points": [
																[
																	1707,
																	414
																],
																[
																	1707,
																	516
																],
																[
																	1810,
																	516
																],
																[
																	1810,
																	414
																]
															]
														},
														{
															"area": "768",
															"points": [
																[
																	1814,
																	680
																],
																[
																	1814,
																	787
																],
																[
																	1921,
																	787
																],
																[
																	1921,
																	680
																]
															]
														},
														{
															"area": "771",
															"points": [
																[
																	2106,
																	787
																],
																[
																	2106,
																	881
																],
																[
																	2219,
																	881
																],
																[
																	2219,
																	787
																]
															]
														},
														{
															"area": "772",
															"points": [
																[
																	1626,
																	1156
																],
																[
																	1626,
																	1253
																],
																[
																	1750,
																	1253
																],
																[
																	1750,
																	1156
																]
															]
														},
														{
															"area": "758",
															"points": [
																[
																	1486,
																	1361
																],
																[
																	1486,
																	1463
																],
																[
																	1597,
																	1463
																],
																[
																	1597,
																	1361
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/107-5.1-palma-flora.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora-player.png"
													},
													"title": "Map 5.1: Palma Flora (Player Version)",
													"width": 2550,
													"height": 1650,
													"imageType": "map"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Flora Isle Locations",
							"page": 209,
							"id": "76d",
							"entries": [
								"Le seguenti aree, etichettate da P5 a P10 sulla mappa 5.1, sono luoghi specifici dell'isola di Flora. Quando i personaggi tornano alle rovine di Palma Flora nell'ultima parte dell'avventura, tutte queste aree sono in rovina o sono state spazzate via dalle onde.",
								{
									"type": "entries",
									"name": "P5. Bridge",
									"page": 209,
									"id": "76e",
									"entries": [
										"Questo ponte collegava un tempo l'isola di Flora al resto di Palma Flora sulla terraferma. Viene distrutto quando il terremoto scuote l'isola."
									]
								},
								{
									"type": "entries",
									"name": "P6. Cliffs",
									"page": 209,
									"id": "76f",
									"entries": [
										"A differenza delle spiagge dolci e in pendenza lungo il resto dell'isola, l'estremità nord di Flora Isle è una scogliera a picco alta 10 piedi."
									]
								},
								{
									"type": "entries",
									"name": "P7. Farmer's Cottage",
									"page": 209,
									"id": "770",
									"entries": [
										"Un contadino alleva maiali e polli nel recinto adiacente a questa casa."
									]
								},
								{
									"type": "entries",
									"name": "P8. Docks",
									"page": 209,
									"id": "771",
									"entries": [
										"Tre navi sono attraccate sul lato est dell'isola. Una è una caravella chiamata {@i Wavechaser} (vedi {@adventure area P4|ToR|0|P4. East Shore}). Le altre sono degli skiff chiamati rispettivamente {@i Tradewind} e {@i Blushing Elf}. Entrambe le barche fuggono dal porto subito dopo il terremoto."
									]
								},
								{
									"type": "entries",
									"name": "P9. Tavern",
									"page": 209,
									"id": "772",
									"entries": [
										"Il Riptide Inn and Tavern a tre piani è l'edificio più alto di Flora Isle. La maggior parte dei visitatori dell'isola alloggia qui. Il piano terra della taverna è aperto all'aria e guarda le onde."
									]
								},
								{
									"type": "entries",
									"name": "P10. Public Square",
									"page": 209,
									"id": "773",
									"entries": [
										"Nel centro dell'isola di Flora si trova una piscina dei desideri, sorvegliata da una statua di Kord il Signore della Tempesta, divinità patrona dei cacciatori di squali di Palma Flora. La maggior parte dei viaggiatori vi getta un pezzo d'argento come portafortuna. La piscina contiene attualmente 36 sp, ma rubare queste offerte è disapprovato dagli abitanti del villaggio. Diverse bancarelle che vendono frutta fresca si trovano a nord della piazza."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Seafarers",
					"page": 209,
					"id": "774",
					"entries": [
						"Scampati alla distruzione di Flora Isle, i personaggi possono fare il punto della situazione e fare nuove conoscenze. Dopo che i personaggi lasciano il porto su {@i Wavechaser}, leggi:",
						{
							"type": "insetReadaloud",
							"id": "775",
							"entries": [
								"L'isola di Flora e il resto di Palma Flora diventano sempre più piccoli all'orizzonte mentre {@i Wavechaser} taglia le acque agitate dell'Oceano Lucidiano. Diversi rifugiati del villaggio sono ammassati sul ponte della nave, mentre l'equipaggio si occupa della nave."
							]
						},
						"Questa parte dell'avventura è un'opportunità per i personaggi di riprendere fiato, interagire con alcuni PNG sulla nave e pianificare le loro prossime mosse.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 210,
							"id": "776",
							"entries": [
								"A un certo punto durante questa parte dell'avventura, idealmente alla fine della vostra prima sessione di gioco, ognuno dei personaggi avanza al 2° livello. Dove collocate la fine della prima sessione dipende da voi, ma due buoni punti per concludere una partita sono quando i personaggi salgono a bordo per la prima volta {@i Wavechaser}, e quando parlano con il capitano {@creature Three Earrings|EGW} e decidono la loro prossima destinazione (vedi sotto)."
							]
						},
						{
							"type": "entries",
							"name": "Wavechaser",
							"page": 210,
							"id": "777",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/108-5.2-wavechaser.png"
									},
									"title": "Map 5.2: Wavechaser",
									"width": 2550,
									"height": 1650,
									"imageType": "map"
								},
								"La mappa 5.2 rappresenta {@i Wavechaser} e può essere usata per rappresentare anche altre navi.",
								"{@i Wavechaser} è un tipo di imbarcazione conosciuta come caravella, che è attrezzata per navigare in acque costiere. La nave può trasportare comodamente venti passeggeri. Anche se è una nave robusta, non è costruita per il mare aperto. L'isola di Darktow, controllata da Revelry, è il punto più lontano che questa nave può raggiungere.",
								"{@i Wavechaser} è dotata di due baliste a poppa per il combattimento nave contro nave. La scorta di bulloni da balista con punta in ferro della nave è tenuta nella stiva per evitare che le loro aste in legno marciscano. Le statistiche di gioco di una balista sono descritte sotto \"{@book Siege Equipment|DMG|8|Siege Equipment}\" nel capitolo 8 del {@book Dungeon Master's Guide|DMG}."
							]
						},
						{
							"type": "entries",
							"name": "Interacting with the Crew",
							"page": 210,
							"id": "778",
							"entries": [
								"I membri dell'equipaggio del {@i Wavechaser} sono tutti facili da individuare mentre si occupano dei loro compiti sulla nave. Leggi:",
								{
									"type": "insetReadaloud",
									"id": "779",
									"entries": [
										"Un uomo corpulento e peloso sta giocando una partita a carte con alcuni dei rifugiati. Una mezz'orca guarda le onde e sorride a un delfino che salta nella scia della nave. Un giovane elfo maschio con la pelle verde pallido e gli occhi acquosi sta parlando con una nana femmina con una folta barba annodata al timone della nave. Un uomo bello e muscoloso sta flirtando con uno dei rifugiati."
									]
								},
								"La maggior parte dell'equipaggio di {@i Wavechaser} sono segretamente pirati di Revelry, così come il capitano della nave, una femmina tabaxi con macchie di leopardo delle nevi chiamata {@creature Three Earrings|EGW} (a causa dei suoi tre orecchini). Il capitano è nella sua cabina a pianificare la prossima mossa della nave.",
								"Se volete giocare di ruolo le interazioni tra i personaggi e l'equipaggio, potete riempire questi PNG con tutta la personalità che volete, rendendoli personaggi completamente carnosi:",
								{
									"type": "entries",
									"id": "77a",
									"entries": [
										{
											"type": "entries",
											"name": "Boerth (Male Human)",
											"page": 210,
											"id": "77b",
											"entries": [
												"Questo neutrale caotico {@creature bandit}, scuramente bello, è robusto e forte, e ha una mente acuta per i giochi d'azzardo. Viene da Porto Damali. Boerth non si fida di nessuno, specialmente dei suoi colleghi marinai di Revelry."
											]
										},
										{
											"type": "entries",
											"name": "Dajarkal (Female Half-Orc)",
											"page": 210,
											"id": "77c",
											"entries": [
												"Questo neutrale legale {@creature druid} ha la voce bassa e ama gli animali più delle altre persone. Si è unita all'equipaggio di Wavechaser una settimana fa a Nicodranas come spia mercenaria della Clovis Concord con il compito di identificare i pirati Revelry. Ogni sera lancia segretamente {@spell animal messenger} per inviare ai suoi superiori dei rapporti sulla posizione di Wavechaser."
											]
										},
										{
											"type": "entries",
											"name": "Dillyu (Male Sea Elf)",
											"page": 211,
											"id": "77d",
											"entries": [
												"Questo buono {@creature bandit} verde e caotico si è unito all'equipaggio solo pochi giorni prima. Di conseguenza, non ha ancora idea di lavorare su una nave pirata. Dillyu ha passato la maggior parte della sua vita a Port Zoon dopo aver perso la sua famiglia in un raid sahuagin da bambino, e odia i diavoli di mare con passione."
											]
										},
										{
											"type": "entries",
											"name": "Heidi Axebeard (Female Dwarf)",
											"page": 211,
											"id": "77e",
											"entries": [
												"Questa malvagia legale {@creature acolyte} è il pilota e il primo ufficiale della nave e ha un talento per prevedere il tempo. Viene da Grimgolir, nell'Impero Dwendaliano, ma ha passato decenni a navigare in mare. Heidi ha combattuto più volte contro i sahuagin, ma non li ha mai visti esercitare una magia come quella che ha fatto sprofondare l'isola di Flora sotto il mare."
											]
										},
										{
											"type": "entries",
											"name": "Kijori (Male Human)",
											"page": 211,
											"id": "77f",
											"entries": [
												"Questo neutrale caotico dalla pelle abbronzata {@creature bandit} è il navigatore della nave. Nonostante il suo fisico muscoloso, non è molto forte. Un donnaiolo originario di Port Damali, Kijori è uno sciocco e non sospetta di nessuno."
											]
										},
										{
											"type": "entries",
											"name": "Three Earrings (Female Tabaxi)",
											"page": 211,
											"id": "780",
											"entries": [
												"Questo male pallido, maculato e neutrale {@creature bandit captain} è un membro di basso rango dei pirati Revelry. Ha portato la sua nave al villaggio di Palma Flora perché è stata informata che una tribù sahuagin locale aveva scoperto un tesoro insolito. {@creature Three Earrings|EGW} ha giustamente supposto che avrebbero attaccato il villaggio, e lei intendeva essere lì per saccheggiare le rovine dopo l'attacco. Non aveva previsto che Flora Isle affondasse."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain's Invitation",
									"page": 211,
									"id": "781",
									"entries": [
										"Una volta che i personaggi hanno finito di chiacchierare con l'equipaggio, fai dire al PNG con cui stanno parlando che il capitano Tre Orecchini vorrebbe vedere i personaggi nella sua cabina."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Palma Flora Refugees",
							"page": 211,
							"id": "782",
							"entries": [
								"Se i personaggi vogliono parlare con qualcuno dei rifugiati, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "783",
									"entries": [
										"I rifugiati dell'isola hanno creato rifugi di fortuna dal sole su tutto il ponte di {@i Wavechaser}. Quelli che hai salvato durante l'incursione sono qui, così come una manciata di altri che sono riusciti a raggiungere la nave prima che lasciasse il molo."
									]
								},
								"I PNG salvati dai personaggi dopo il terremoto sono per lo più in stato di shock, anche se la loro gratitudine verso i personaggi continua. Loro e gli altri rifugiati hanno personalità e atteggiamenti che si possono improvvisare in base a come i personaggi hanno agito nei loro confronti quando Palma Flora era in crisi.",
								"Se un personaggio indossa o mostra la collana di denti di squalo presa dal sahuagin in {@adventure area P2|ToR|0|P2. West Shore}, uno dei rifugiati la riconosce come sua. (Se Joao il cacciatore di squali è sopravvissuto all'incursione, la collana è sua.) Se la collana viene restituita, il suo proprietario promette eterna devozione al personaggio che l'ha trovata, e quel personaggio ottiene l'ispirazione."
							]
						},
						{
							"type": "entries",
							"name": "Three Earrings's Plan",
							"page": 211,
							"id": "784",
							"entries": [
								"Quando i personaggi si incontrano con Captain Three Earrings nel suo alloggio, leggete:",
								{
									"type": "insetReadaloud",
									"id": "785",
									"entries": [
										"Un tabaxi è accovacciato su un ampio tavolo, mentre riflette su una mappa fissata sulla sua superficie da una mezza dozzina di coltelli e pugnali. Diversi anelli dorati scintillano sulle sue zampe mentre traccia potenziali percorsi attraverso l'oceano. Vi guarda con i suoi occhi di smeraldo quando aprite la porta, e il suo viso felino si allarga in un sorriso a denti stretti che è in parti uguali allegro e inquietante.",
										"\"Ah, benvenuti\", fa le fusa. \"Siete gli eroi del bel villaggio, vero? Benvenuti a bordo {@i Wavechaser}. Abbiamo molto da discutere sull'isola che sta affondando e sul tesoro che possiamo trovare se torniamo\"."
									]
								},
								"{@creature Three Earrings|EGW} è un pirata. Più precisamente, è un membro del Revelry, una coalizione altamente organizzata di bucanieri con sede sulla temibile isola di Darktow, molte leghe a ovest (vedi {@book chapter 3|EGW|4|Darktow}). La tabaxi è interessata agli avventurieri che ha portato a bordo, volendo valutare la loro abilità e arricchirsi nel processo. In definitiva, intende usarli come strumenti nella sua caccia al tesoro sahuagin e li invita a unirsi al suo equipaggio. Prima, però, ha bisogno di un piano.",
								"Il capitano di {@i Wavechaser} è un astuto tabaxi {@creature bandit captain} con una velocità di arrampicata di 20 piedi, il tratto Agilità felina (vedi sotto), e {@sense darkvision} con una portata di 60 piedi. Sa leggere, scrivere e parlare il comune e il Sahuagin. Come azione, può effettuare un attacco in mischia con i suoi artigli (+4 per colpire), infliggendo {@dice 1d4} danni da taglio se colpito.",
								{
									"type": "inset",
									"name": "Feline Agility",
									"page": 211,
									"id": "786",
									"entries": [
										"Quando Tre Orecchini si muove nel suo turno in combattimento, può raddoppiare la sua velocità fino alla fine del turno. Una volta che usa questo tratto, non può usarlo di nuovo finché non muove 0 piedi in uno dei suoi turni."
									]
								},
								"Tre Orecchini ha la capacità di sapere esattamente cosa vuole una persona e come offrirglielo. A meno che un personaggio non abbia un punteggio di Carisma passivo ({@skill Deception}) di 15 o superiore, è in grado di discernere l'ideale, il legame e il difetto di quel personaggio semplicemente osservandolo per 10 minuti. Per determinare questo punteggio passivo, aggiungi 10 al bonus del personaggio alle prove di Carisma ({@skill Deception}).",
								"Mentre parla con i personaggi, Tre Orecchini risponde con disinvoltura a tutte le domande che le vengono poste (vedi sotto) e cerca di manipolarli per fargli credere che vogliono salvare Palma Flora. Suggerisce aggressivamente una linea d'azione solo se i personaggi appaiono fuori dalla loro portata. Parte della sua strategia è far sentire gli avventurieri come se avessero il controllo completo, anche se lei dirige sottilmente la conversazione.",
								"Un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) a dc 16 coglie il capitano dei tabaxi mentre cerca di spingere sottilmente i personaggi all'azione. Se affrontato, Tre Orecchini sorride sornione e prende nota di questo avventuriero intelligente. Dice allegramente che apprezza l'iniziativa e vuole sapere di cosa sono capaci i personaggi. Se pensa che questo personaggio possa essere un pirata di successo, lo va a trovare durante la notte e gli offre di diventare membro del Revelry, se riesce a convincere il resto del gruppo ad aiutarla a reclamare il tesoro sahuagin.",
								{
									"type": "entries",
									"name": "What Three Earrings Knows",
									"page": 212,
									"id": "787",
									"entries": [
										"Il capitano dei tabaxi sa esattamente cosa è successo a Palma Flora, grazie alle spie di Revelry che hanno osservato il villaggio e l'Abisso Sharkfeather negli ultimi mesi. Rivela una delle seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Il terremoto ha trascinato l'isola di Flora nell'Abisso Sharkfeather, una fossa vicina che ospita un clan di umanoidi che allevano squali, conosciuti come sahuagin.",
												"I sahuagin Sharkfeather e il popolo di Palma Flora sono stati in contrasto per generazioni, poiché Palma Flora ospita un festival annuale di caccia agli squali.",
												"Una giovane donna sahuagin di nome Selachai ha recentemente preso il comando del clan Sharkfeather ed esercita poteri insoliti. Porta uno scettro magico che è stato riconosciuto come un {@item rod of retribution|EGW}, che è diventato un canale per livelli ultraterreni di potere magico. (Il bastone è un nuovo oggetto magico descritto in {@book chapter 6|EGW|7|Rod of Retribution}).",
												"Nessuno sa esattamente come questo giovane sahuagin sia riuscito a provocare un terremoto abbastanza potente da trascinare Flora Isle sotto le onde, ma questo non è importante. Ciò che è importante è trovare un modo per scavare sotto quelle onde e prendere lo scettro di Selachai. In questo modo le impedirebbe di causare altro caos, e la reliquia verrebbe senza dubbio venduta per un bel po' di soldi al mercato nero.",
												"{@creature Three Earrings|EGW} vuole vendere il tesoro e dividerlo in tre parti: un terzo a lei e al mantenimento della nave, un terzo all'equipaggio e un terzo agli avventurieri. Offre loro un totale di 500 gp come quota di un terzo se la aiutano a recuperare l'asta.",
												"Un certo numero di porti o isole vicine sono buoni siti per {@i Wavechaser} per attraccare, scaricare i suoi rifugiati e trovare l'attrezzatura che potrebbe aiutare un gruppo di coraggiosi avventurieri ad affrontare i sahuagin nel loro covo sottomarino."
											]
										},
										"Se i personaggi dicono a {@creature Three Earrings|EGW} che vogliono sfidare Selachai, lei indica diversi porti di scalo che potrebbero visitare prima di tornare indietro e navigare verso l'Abisso Piuma di Squalo. Se gli avventurieri preferiscono lasciarsi questo casino alle spalle, lei si acciglia e si schernisce, ma alla fine acconsente. Il capitano accetta di lasciare il gruppo a Porto Damali, dove spera di trovare \"qualche mercenario con del vero coraggio\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ports of Call",
							"page": 212,
							"id": "788",
							"entries": [
								"Per i personaggi intenzionati a tornare a Flora Isle e ad affrontare la minaccia sahuagin, ci sono tre porti praticabili nelle vicinanze, ognuno dei quali accoglierebbe i rifugiati e permetterebbe ai personaggi di cercare rifornimenti per la loro missione. {@book Chapter 3|EGW|4|Menagerie Coast} ha maggiori informazioni su tutte le seguenti località:",
								{
									"type": "entries",
									"id": "789",
									"entries": [
										{
											"type": "entries",
											"name": "Bisaft Isle",
											"page": 212,
											"id": "78a",
											"entries": [
												"Questa piccola isola ha un piccolo porto. Uno sciamano che vive sulle colline oltre il porto potrebbe essere in grado di fornire ai personaggi un incantesimo del respiro dell'acqua (vedi \"{@book Charms|DMG|7|Charms}\" nel capitolo 7 del {@book Dungeon Master's Guide|DMG}). L'incantesimo permette al personaggio di lanciare l'incantesimo {@spell water breathing}, dopodiché la sua magia svanisce."
											]
										},
										{
											"type": "entries",
											"name": "Brokenbank",
											"page": 212,
											"id": "78b",
											"entries": [
												"Questo villaggio è il più piccolo insediamento riconosciuto dalla Concordia Clovis, ma è comunque pieno di navi straniere. Un farmacista qui potrebbe essere in grado di fornire pozioni che garantirebbero la capacità di respirare sott'acqua."
											]
										},
										{
											"type": "entries",
											"name": "Port Damali",
											"page": 212,
											"id": "78c",
											"entries": [
												"Questa città è troppo grande perché i personaggi possano esplorarla completamente in questa avventura. {@creature Three Earrings|EGW} conosce un fabbro che ha contatti con il mercato nero e che può aiutare i personaggi a ottenere alcuni caschi da immersione sperimentali che permetterebbero loro di respirare sotto le onde."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Next Moves",
							"page": 212,
							"id": "78d",
							"entries": [
								"Come ringraziamento per il loro coraggio, ai personaggi viene offerto l'uso di una cabina di riserva angusta ma confortevole come alloggio per dormire. A meno che {@creature Three Earrings|EGW} non faccia visita a uno dei personaggi (vedi \"{@adventure Three Earrings's Plan|ToR|0|Three Earrings's Plan}\" all'inizio di questa avventura), la notte trascorre tranquillamente. Leggi:",
								{
									"type": "insetReadaloud",
									"id": "78e",
									"entries": [
										"I gabbiani starnazzano e si inseguono dietro di te mentre {@i Wavechaser} naviga verso il tuo prossimo porto di scalo. La notte si deposita intorno a te, l'equipaggio è guidato solo dalla luce delle stelle."
									]
								},
								"La decisione dei personaggi su dove viaggiare dopo potrebbe essere il punto che segna la fine della prima sessione di questa avventura. Se hai terminato la prima sessione prima di completare questa sezione, questo è ancora un buon posto per fare una breve pausa prima di continuare nella parte successiva dell'avventura. Ricordate che i personaggi dovrebbero ora essere di 2° livello."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Hunger of the Deep",
					"page": 212,
					"id": "78f",
					"entries": [
						"Una volta che i giocatori sono pronti a iniziare quest'ultima sezione dell'avventura, leggi o parafrasa quanto segue per impostare la scena:",
						{
							"type": "insetReadaloud",
							"id": "790",
							"entries": [
								"\"Svegliatevi, viaggiatori!\" La voce di Boerth, uno dei membri dell'equipaggio del {@i Wavechaser}, ti sveglia dal sonno. Il sole è appena sopra l'orizzonte, ma puoi appena scorgere le banchine di un porto attraverso l'oblò della tua cabina. \"È passata l'alba ed è ora di muoversi\"."
							]
						},
						"Quando gli avventurieri escono dalla loro cabina, scoprono che i rifugiati di Palma Flora stanno raccogliendo i pochi averi che sono riusciti a salvare. Ringraziano nuovamente i personaggi per il loro salvataggio prima di scendere a terra. Uno dei rifugiati ha contatti d'affari nel porto e può fare in modo di aiutare gli altri rifugiati a trovare un riparo e a pianificare le loro prossime mosse. È anche in grado di attingere ai fondi come ricompensa finale per l'assistenza dei personaggi: 5 gp per ogni rifugiato portato a bordo.",
						"Se i personaggi hanno fatto amicizia con qualcuno di questi PNG e vogliono che restino, possono incoraggiarli a rimanere sulla nave e continuare a viaggiare con loro. Altrimenti, tutti i rifugiati lasciano qui l'avventura. Puoi reintrodurre questi PNG quando i personaggi tornano in qualsiasi porto della Clovis Concord, se tu o i giocatori volete rivederli.",
						{
							"type": "entries",
							"name": "Adapting Your Port of Call",
							"page": 213,
							"id": "791",
							"entries": [
								"Una parte importante dell'essere un Dungeon Master è sapere come presentare ai giocatori delle scelte e allo stesso tempo non costringerti a fare più lavoro del dovuto. Permettere ai giocatori la possibilità di visitare tre diversi porti è potenzialmente un'enorme quantità di lavoro, anche con l'aiuto di un libro come questo. Per ridurre al minimo la quantità di preparazione che dovete fare, qui viene presentato un insediamento generico con diversi negozi e luoghi. Brevi descrizioni parlano poi di come rendere unico ogni possibile insediamento.",
								"{@creature Three Earrings|EGW} va un po' di fretta e suggerisce ai personaggi di non passare troppo tempo a terra, o partirà senza di loro. Questo rende l'esplorazione delle grandi città di Port Damali e Port Zoon meno attraente, almeno per ora."
							]
						},
						{
							"type": "entries",
							"name": "Port General Features",
							"page": 213,
							"id": "792",
							"entries": [
								"Tutti i porti che i personaggi possono visitare in questa sezione hanno le seguenti caratteristiche generali. Le informazioni specifiche sui tre porti, di seguito, ti dicono come queste caratteristiche generali e i loro PNG sono modificati per ogni porto.",
								{
									"type": "entries",
									"name": "Apothecary",
									"page": 213,
									"id": "793",
									"entries": [
										"Il porto ha un erborista dedicato (usa il blocco statistico {@creature druid}) che vende rimedi ai viaggiatori di passaggio. Il druido ha quattro {@item Potion of Healing||potions of healing} in magazzino, che vendono per 50 gp ciascuno, e uno {@item potion of animal friendship} che vende per 125 gp."
									]
								},
								{
									"type": "entries",
									"name": "General Goods Store",
									"page": 213,
									"id": "794",
									"entries": [
										"Il porto ha un negozio di merci generiche, che vende oggetti della sezione \"{@book Adventuring Gear|PHB|5|Adventuring Gear}\" del capitolo 5 del {@book Player's Handbook|PHB} del valore di 50 gp o meno. Il commesso del negozio (usa il blocco statistico {@creature commoner}) ha quattro di ogni oggetto in magazzino. I personaggi possono anche vendere oggetti al negozio di merci generiche per metà del loro prezzo nel {@book Player's Handbook|PHB}."
									]
								},
								{
									"type": "entries",
									"name": "Scrollery",
									"page": 213,
									"id": "795",
									"entries": [
										"Il porto ha un negozio che vende pergamene magiche. Lo scriba (usa il blocco statistico {@creature mage}) ha quattro pergamene magiche in vendita al costo di 50 gp ciascuna: una {@item spell scroll} di {@spell magic missile}, una di {@spell shield}, una di {@spell guiding bolt} e una di {@spell thunderwave}."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "796",
									"entries": [
										"Il porto ha una fucina che vende qualsiasi armatura e arma trovata nel capitolo 5 del {@book Player's Handbook|PHB} del valore di 200 gp o meno. La fucina ha due di ogni oggetto in magazzino."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bisaft Isle",
							"page": 213,
							"id": "797",
							"entries": [
								"Oltre alle caratteristiche generali di cui sopra, il porto di Bisaft Isle ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "798",
									"entries": [
										"L'isola di Bisaft è calda e mite, soprattutto al mattino presto. Tutto il porto profuma di pioggia fresca. La sua gente è diffidente nei confronti del {@creature Three Earrings|EGW}, ma è gentile con i visitatori e i rifugiati."
									]
								},
								{
									"type": "entries",
									"name": "Scrollery",
									"page": 213,
									"id": "799",
									"entries": [
										"La pergamena si trova a un miglio dal porto ed è gestita da una vecchia sciamana tortle di nome Grimalda (usa il blocco statistico {@creature mage}). Lei deve un favore ai Tre Orecchini e concede a un membro del gruppo un {@i charm of water breathing } (vedi \"{@book Charms|DMG|7|Charms}\" nel capitolo 7 del {@book Dungeon Master's Guide|DMG}). Il fascino permette al personaggio di lanciare l'incantesimo {@spell water breathing}, dopodiché la sua magia svanisce."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Brokenbank",
							"page": 213,
							"id": "79a",
							"entries": [
								"Oltre alle caratteristiche generali di cui sopra, Brokenbank ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "79b",
									"entries": [
										"Brokenbank è un villaggio fangoso e piovoso, pieno di viaggiatori. Può sembrare claustrofobico e sembra che ad ogni angolo di strada ci sia una guardia Zhelezo."
									]
								},
								{
									"type": "entries",
									"name": "Apothecary",
									"page": 213,
									"id": "79c",
									"entries": [
										"Lo speziale di Brokenbank è una donna elfo marino {@creature druid} grassottella di nome Aldageam. {@creature Three Earrings|EGW} ha salvato la vita di Aldageam quando era giovane, e anche se non si fida completamente del tabaxi (che sa essere un pirata), è felice di aiutare il suo amico. Ha dieci {@item Potion of Water Breathing||potions of water breathing} in magazzino e li vende ai personaggi a metà prezzo per 40 gp ciascuno."
									]
								},
								{
									"type": "entries",
									"name": "Pawn Shop and General Store",
									"page": 213,
									"id": "79d",
									"entries": [
										"Brokenbank ha un fiorente banco dei pegni che funge anche da negozio generale. Gli oggetti venduti qui raggiungono il 75 per cento del loro valore invece del 50 per cento."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Port Damali",
							"page": 213,
							"id": "79e",
							"entries": [
								"Oltre alle caratteristiche generali di cui sopra, Port Damali ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "79f",
									"entries": [
										"Port Damali è una città bella e vivace, ma le sue banchine sono maleodoranti, battute dalle intemperie e pericolose."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "7a0",
									"entries": [
										"Il fabbro locale ha ricevuto diversi caschi respiratori sperimentali da inventori di Port Zoon. {@creature Three Earrings|EGW} dà una lettera agli avventurieri e chiede loro di consegnarla al fabbro senza aprirla. (La lettera recita: \"Il Revelry richiede la vostra fornitura di caschi da immersione. Non fare domande e il tuo prossimo carico arriverà senza problemi\").",
										"Il fabbro è un umano di mezza età {@creature veteran} di nome Hektor. Impallidisce alla lettura del biglietto, ma poi offre un numero di elmi da immersione pari al numero di personaggi del gruppo. Ognuno di essi è un elmo di acciaio e vetro che assomiglia a una gabbia avvolta intorno a una boccia per pesci. Se gli viene chiesto il pagamento, il fabbro balbetta: \"Sono tuoi! Nessuna domanda. Grazie per il vostro patrocinio\".",
										"Questi caschi sperimentali sono {@item Breathing Bubble|EGW|breathing bubbles}, descritti in {@book chapter 6|EGW|7|Breathing Bubble}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Departing for Palma Flora",
							"page": 213,
							"id": "7a1",
							"entries": [
								"Una volta che i personaggi hanno concluso i loro affari in porto, {@creature Three Earrings|EGW} li guarda severamente e chiede: \"Siete pronti? State per rischiare la vita e gli arti per nient'altro che un tesoro e un senso di vendetta. Le uniche persone che farebbero una cosa del genere sono gli avidi, gli sciocchi e coloro che non hanno più nulla da perdere\".",
								"Un personaggio può effettuare una prova di Saggezza ({@skill Insight}) a dc 16 per leggere il volto imperscrutabile del tabaxi. Con un successo, il personaggio scopre che Tre Orecchini è combattuto per qualcosa e che potrebbe anche guardarlo con simpatia con i suoi occhi da gatto.",
								{
									"type": "entries",
									"name": "Roleplaying Three Earrings",
									"page": 213,
									"id": "7a2",
									"entries": [
										"Contro la sua stessa natura, {@creature Three Earrings|EGW} ha preso in simpatia questi avventurieri (a meno che non abbiano fatto qualcosa per infastidirla) e sta avendo ripensamenti sull'usarli come strumenti usa e getta nel suo tentativo di ottenere il {@item rod of retribution|EGW}.",
										"Se un personaggio affronta i tabaxi su questo in privato in qualsiasi momento prima della battaglia finale (vedi \"{@adventure Sharkfeather Abyss|ToR|0|Descent into Sharkfeather Abyss}\" più avanti in questo capitolo), Three Earrings chiede: \"Qual è la cosa più importante che un capitano può provare per il suo equipaggio? È la fiducia? O è l'orgoglio?\" Il personaggio può effettuare una prova di Carisma ({@skill Persuasion}) a DC 13 quando le risponde. Con un successo, Tre Orecchini annuisce tristemente e riconsidera il suo piano di usare gli avventurieri come pedine. Questa scelta entra in gioco dopo la battaglia finale (vedi \"{@adventure Concluding the Adventure|ToR|0|Concluding the Adventure}\")."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounter on the Open Sea",
							"page": 214,
							"id": "7a3",
							"entries": [
								"Nel cuore della notte, un giorno dopo che {@i Wavechaser} ha lasciato il porto, il navigatore della nave, Kijori, grida un avvertimento. Un'altra nave è emersa da dietro un'alta formazione rocciosa e si sta muovendo per intercettarla!",
								"Questo incontro fornisce un mezzo per spezzare il viaggio e per approfondire l'intrigo che circonda Tre Orecchini. Se il tuo gruppo vuole finire il resto dell'avventura in una sola sessione di gioco ed è a corto di tempo, considera di saltare questo incontro.",
								"La nave intercettatrice, chiamata {@i Moonbeam}, è una caravella che batte i colori della Clovis Concord, il governo della Costa del serraglio. L'imbarcazione è leggermente più piccola di {@i Wavechaser} e sta guadagnando rapidamente terreno.",
								"{@i Moonbeam} è a caccia di {@creature Three Earrings|EGW} ed è capitanata dal tenente comandante Voskiir Larth, un principe e fiammeggiante mezz'elfo maschio dalla pelle chiara {@creature bandit captain}. Il druido Dajarkal, membro dell'equipaggio di {@i Wavechaser}, una spia della Clovis Concord, ha segnalato i movimenti della nave attraverso i suoi messaggeri animali e {@i Moonbeam} è stato inviato a intercettare il vascello pirata segreto.",
								{
									"type": "entries",
									"name": "Combat Begins",
									"page": 214,
									"id": "7a4",
									"entries": [
										"Ci vogliono {@i Moonbeam} 10 minuti per intercettare {@i Wavechaser}, dando ai personaggi e all'equipaggio il tempo di svegliarsi e indossare l'armatura (vedi \"{@book Getting Into and Out of Armor|PHB|5|Getting Into and Out of Armor}\" nel capitolo 5 del {@book Player's Handbook|PHB}). Il combattimento inizia quando Voskiir e il suo gruppo di abbordaggio di due {@creature Thug||thugs}, due {@creature Scout||scouts} e quattro {@creature Bandit||bandits} salgono a bordo della nave. Grida: \"In nome delle leggi della Concordia di Clovis, consegnate la vostra nave pacificamente o la prenderemo!",
										"{@creature Three Earrings|EGW} mantiene un basso profilo all'inizio del combattimento, nascondendosi nell'ombra e sperando che l'equipaggio e i personaggi possano convincere Voskiir che ha preso la nave sbagliata. Tuttavia, il comandante risponde alla minima provocazione con una forza troppo zelante. Se i personaggi o l'equipaggio reagiscono con confusione o cercano di parlare con lui, si rifiuta di ascoltare e attacca apertamente. Usa la mappa di {@i Wavechaser} per giudicare le posizioni dei personaggi, dei loro alleati e dei loro nemici in questo combattimento."
									]
								},
								{
									"type": "entries",
									"name": "Complex Combat",
									"page": 214,
									"id": "7a5",
									"entries": [
										"Gestire un combattimento con diversi PNG alleati può essere complicato. Per semplificare questa situazione, fai in modo che i quattro banditi della ciurma di Voskiir impegnino Boerth, Dajarkal, Dillyu e Kijori, mentre {@creature Three Earrings|EGW} combatte dall'ombra e Heidi rimane al timone per governare la nave. Questo lascia i personaggi ad affrontare Voskiir al centro del combattimento. Puoi risolvere questi duelli uno contro uno usando i dadi normalmente, se lo desideri, oppure puoi dichiarare che una parte sconfigge l'altra a seconda di come i personaggi concludono la loro battaglia con Voskiir.",
										"Dajarkal e Dillyu sono i jolly della battaglia e possono essere usati come meglio credi. Dajarkal è una mercenaria senza una vera e propria alleanza con la concordia di Clovis, quindi potrebbe rimanere indietro all'inizio per vedere quale parte avrà la meglio. Dillyu potrebbe aver bisogno che un personaggio lo convinca a combattere dalla loro parte prima di unirsi alla mischia."
									]
								},
								{
									"type": "entries",
									"name": "Concluding Combat",
									"page": 214,
									"id": "7a6",
									"entries": [
										"Il combattimento termina quando Voskiir e il suo gruppo di abbordaggio vengono sconfitti. {@i Moonbeam} salpa con tutta fretta una volta che la battaglia è persa, ma {@i Wavechaser} non lo segue. Se il gruppo di abbordaggio viene ucciso, è la fine. Se gli avventurieri catturano Voskiir, tuttavia, hanno la possibilità di interrogarlo. (Puoi anche far sapere a Dajarkal o a uno dell'equipaggio di Voskiir cosa sa se il capitano non è sopravvissuto).",
										"Voskiir offre volentieri che {@creature Three Earrings|EGW} è un pirata di Revelry e che lui è un ufficiale dello Zhelezo mandato ad arrestarla. Se i personaggi cercano di ottenere di più da lui, puoi tagliare corto facendo apparire Tre Orecchini e ordinando a uno della sua ciurma di \"Gettare questo miserabile benefattore nel brigantino\".",
										"Se la natura piratesca di Three Earrings non è ancora di dominio pubblico, questo è un buon momento per i personaggi per interrogarla su questo. Lei cerca di sviare tutte le critiche e afferma che vuole semplicemente rivendicare il {@item rod of retribution|EGW}. Il fatto che sia una piratessa non ha alcuna influenza sulla situazione dei personaggi. \"A meno che\", aggiunge con un sorrisetto, \"non si sparga la voce che hai attaccato un ufficiale della Clovis Concord per difendere un corsaro ricercato. In questo momento, le uniche persone che ne sono a conoscenza siamo tu, io e le canaglie che hanno abbordato la nostra nave\"."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ambush at Palma Flora",
					"page": 214,
					"id": "7a7",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora.png"
									},
									"title": "Map 5.3: Ruined Palma Flora",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "75f",
											"points": [
												[
													354,
													700
												],
												[
													354,
													800
												],
												[
													454,
													800
												],
												[
													454,
													700
												]
											]
										},
										{
											"area": "758",
											"points": [
												[
													1379,
													1403
												],
												[
													1379,
													1509
												],
												[
													1479,
													1509
												],
												[
													1479,
													1403
												]
											]
										},
										{
											"area": "772",
											"points": [
												[
													1616,
													1126
												],
												[
													1616,
													1224
												],
												[
													1723,
													1224
												],
												[
													1723,
													1126
												]
											]
										},
										{
											"area": "76f",
											"points": [
												[
													524,
													159
												],
												[
													524,
													257
												],
												[
													633,
													257
												],
												[
													633,
													159
												]
											]
										},
										{
											"area": "76e",
											"points": [
												[
													1163,
													150
												],
												[
													1163,
													239
												],
												[
													1263,
													239
												],
												[
													1263,
													150
												]
											]
										},
										{
											"area": "763",
											"points": [
												[
													1073,
													304
												],
												[
													1073,
													407
												],
												[
													1184,
													407
												],
												[
													1184,
													304
												]
											]
										},
										{
											"area": "773",
											"points": [
												[
													1221,
													613
												],
												[
													1221,
													717
												],
												[
													1331,
													717
												],
												[
													1331,
													613
												]
											]
										},
										{
											"area": "770",
											"points": [
												[
													1657,
													407
												],
												[
													1657,
													506
												],
												[
													1767,
													506
												],
												[
													1767,
													407
												]
											]
										},
										{
											"area": "768",
											"points": [
												[
													1734,
													687
												],
												[
													1734,
													790
												],
												[
													1833,
													790
												],
												[
													1833,
													687
												]
											]
										},
										{
											"area": "771",
											"points": [
												[
													2051,
													760
												],
												[
													2051,
													854
												],
												[
													2151,
													854
												],
												[
													2151,
													760
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/109-5.3-ruined-palma-flora.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora-player.png"
									},
									"title": "Map 5.3: Ruined Palma Flora (Player Version)",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer"
								}
							]
						},
						"I venti favoriscono i personaggi nel loro viaggio di ritorno, ed essi arrivano alle rovine sommerse dell'Isola di Flora all'alba del terzo giorno di viaggio. Quando i personaggi arrivano a Palma Flora e all'Abisso Piuma di Squalo, leggi:",
						{
							"type": "insetReadaloud",
							"id": "7a8",
							"entries": [
								"Heidi Axebeard grida dal timone. \"Abisso Piuma di Squalo! Siamo arrivati!\"",
								"L'equipaggio si sposta a dritta della nave per guardare attraverso le onde mentre le prime luci dell'alba si insinuano all'orizzonte. Lungo la costa lontana, si può scorgere la sezione continentale di Palma Flora, che è intatta ma appare deserta, i suoi abitanti presumibilmente essendo fuggiti in caso di un altro attacco sahuagin. Le acque intorno alla nave sono torbide e segnate solo da alcuni frammenti di legno alla deriva che galleggiano pigramente sulla superficie."
							]
						},
						"Se uno dei personaggi ha un punteggio passivo di Saggezza ({@skill Perception}) di 15 o superiore, leggi anche:",
						{
							"type": "insetReadaloud",
							"id": "7a9",
							"entries": [
								"Con la coda dell'occhio scorgete del movimento. Qualcosa sta salendo a bordo della nave dal lato sinistro: un piccolo gruppo di sahuagin! Dietro di loro ci sono due umanoidi massicci con la testa di squalo."
							]
						},
						"Questi mostri attaccano in una volta sola. Se nessuno nota gli otto {@creature sahuagin} e i due {@creature Sharkbody Abomination|EGW|sharkbody abominations} (vedi la barra laterale \"Abomini dei corpi di squalo\") mentre si arrampicano a bordo del {@i Wavechaser}, sorprendono i personaggi e l'equipaggio. Come per l'incontro precedente, puoi semplificare questo incontro facendo in modo che alcuni dei sahuagin ingaggino l'equipaggio di {@i Wavechaser} uno contro uno.",
						{
							"type": "entries",
							"id": "7aa",
							"entries": [
								{
									"type": "entries",
									"name": "Combat's End",
									"page": 215,
									"id": "7ab",
									"entries": [
										"I sahuagin saltano fuori bordo e fuggono in mare quando il primo degli abomini viene ucciso. Mentre fuggono, {@creature Three Earrings|EGW} emerge da sottocoperta e grida: \"Avventurieri! Usate le provviste che abbiamo acquisito e seguiteli nella trincea! Ci occuperemo dell'ultimo di questi mostri!\"",
										"Se i personaggi ignorano l'ordine, o se uccidono tutti i sahuagin prima di uccidere il primo abominio, Tre Orecchini invece si congratula con gli avventurieri dopo la battaglia. Si lamenta che non ci sono abbastanza strumenti per respirare l'acqua per unirsi a loro e li esorta a portarle il {@item rod of retribution|EGW} dal capo sahuagin.",
										{
											"type": "inset",
											"name": "Sharkbody Abominations",
											"page": 215,
											"id": "7ac",
											"entries": [
												"Lo sciamano sahuagin Selachai attinse alla magia di Uk'otoa per vendicarsi dei cacciatori di squali di Palma Flora. Gli sfortunati cacciatori che non sono riusciti a fuggire sono stati trasformati in mostruosità con una pelle grossolana e grigiastra, la testa di uno squalo e un fisico muscoloso e umanoide. Queste creature possiedono tutta la loro precedente intelligenza e personalità, ma rispondono al controllo della Telepatia dello Squalo dei loro padroni sahuagin.",
												"Un {@creature sharkbody abomination|EGW} usa il blocco statistico {@creature hunter shark}, con queste modifiche:",
												{
													"type": "list",
													"items": [
														"È un'aberrazione.",
														"Può respirare aria e acqua, ma ha bisogno di essere immerso almeno una volta ogni 4 ore per evitare di soffocare.",
														"Ha arti umanoidi e una velocità di camminata di 20 piedi.",
														"La maledizione che lo ha trasformato in un abominio può essere annullata solo da un incantesimo {@spell remove curse} o una magia simile."
													]
												},
												"Il vero orrore degli abomini corpo di squalo è che potrebbero essere persone che i personaggi hanno incontrato e lasciato nella prima parte di questa avventura. Se volete pungere le emozioni dei vostri giocatori mentre combattono questi mostri, descrivete come l'abominio corpo di squalo assomigli ad uno specifico PNG che i personaggi non sono riusciti a salvare."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Descent into Sharkfeather Abyss",
							"page": 215,
							"id": "7ad",
							"entries": [
								"Un terremoto causato dal contorcimento di Uk'otoa nelle profondità del mare ha attirato l'isola di Flora nella fossa che i sahuagin chiamano casa. L'isola, ormai distrutta, si trova in un angolo stretto della fossa, cento piedi sotto la superficie del mare. I luoghi in questa sezione sono collegati alla mappa 5.3.",
								"Immergersi nelle profondità della trincea è difficile ma non impossibile per gli avventurieri eroici. Chiedi ad ogni personaggio di effettuare una prova di Forza ({@skill Athletics}) a dc 13. Con un successo, il personaggio si immerge fino alle rovine senza sforzo. Con un fallimento, il personaggio effettua l'immersione ma guadagna un livello di {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Features of the Ruins",
							"page": 216,
							"id": "7ae",
							"entries": [
								"Le rovine sommerse di Flora Isle hanno le seguenti caratteristiche generali.",
								{
									"type": "entries",
									"name": "Light",
									"page": 216,
									"id": "7af",
									"entries": [
										"La trincea si trova nella zona di luce solare sotto la superficie dell'acqua ed è molto illuminata di giorno."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 216,
									"id": "7b0",
									"entries": [
										"L'acqua profonda e turbolenta della trincea rende difficile il movimento per le creature non abituate ad essa. Una creatura senza velocità di nuoto deve spendere 2 piedi di movimento per ogni 1 piede che muove. Inoltre, deve riuscire in una prova di Forza ({@skill Athletics}) a dc 10 ogni volta che cerca di muoversi o avere la sua velocità ridotta a 0 fino all'inizio del suo prossimo turno. Il sahuagin può muoversi normalmente nella trincea."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Showdown with Selachai",
							"page": 216,
							"id": "7b1",
							"entries": [
								"Una volta che i personaggi arrivano alle rovine, leggete:",
								{
									"type": "insetReadaloud",
									"id": "7b2",
									"entries": [
										"Ciò che rimane dell'isola sommersa è incastrato in modo precario nella fossa sottomarina. Le strutture scheletriche delle sue case sono ancora in piedi, e i resti raccapriccianti degli abitanti del villaggio sono sparsi ovunque.",
										"Cinque sahuagin affiancati da alcuni degli abomini simili a squali che hai combattuto prima si inginocchiano tra le rovine davanti a un sahuagin che indossa un magnifico copricapo. Questa figura sta cantando qualcosa in una lingua sconosciuta e tiene in alto uno scettro scintillante con un occhio d'ambra splendente."
									]
								},
								"Due {@creature Sharkbody Abomination|EGW|sharkbody abominations} (vedi la barra laterale \"{@adventure Sharkbody Abominations|ToR|0|Sharkbody Abominations}\" prima in questo capitolo) e cinque {@creature sahuagin} sono riuniti intorno a Selachai, il {@creature sahuagin warlock of Uk'otoa|EGW} (vedi {@book chapter 7|EGW|8|Sahuagin Warlock of Uk'otoa}) che ha incanalato il potere di distruggere gli odiati abitanti della superficie. Queste creature stanno tutti prestando a Selachai le loro preghiere mentre lei invoca il potere di Uk'otoa, trasformando un altro abitante del villaggio annegato in un abominio di corpi di squalo.",
								"Appena inizia il combattimento, Selachai ordina ai suoi supplicanti sahuagin di proteggerla. Tuttavia, nessuno di loro si muove per attaccare. Invece, rimangono a 6 metri da lei, ancora inginocchiati, intenti a rinunciare alle loro vite per proteggerla. Selachai ordina agli abomini corpo di squalo di mettere fuori gioco i personaggi.",
								"Selachai aspetta che un abominio corpo di squalo sia morto prima di agire in combattimento, a meno che non venga attaccata per prima. Un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) a dc 13 può dedurre che sta osservando come per misurare le capacità dei personaggi. Una volta entrata in combattimento, Selachai combatte per inabilitare i personaggi, non per ucciderli. Se un personaggio viene ridotto a 0 punti ferita da un attacco in mischia, quel personaggio viene abbattuto {@condition unconscious} invece di essere ucciso. Un personaggio {@condition unconscious} è stabile e non ha bisogno di effettuare tiri salvezza per la morte.",
								{
									"type": "inset",
									"name": "Roleplaying Selachai",
									"page": 216,
									"id": "7b3",
									"entries": [
										"Selachai è una giovane sahuagin adulta che comanda il rispetto del suo clan. Ha raggiunto una posizione di comando sconfiggendo la precedente sacerdotessa del clan in un combattimento rituale, utilizzando i poteri che le sono stati concessi da Uk'otoa. Tutto ciò che ha nella vita, ha dovuto combattere per ottenerlo, ma questo non ha indurito il suo cuore. Piuttosto, desidera creare una vita migliore per il suo popolo.",
										{
											"type": "entries",
											"name": "Ideal",
											"page": 216,
											"id": "7b4",
											"entries": [
												"\"Solo il potere può far cambiare idea agli abitanti della terra. Abbiamo provato con la ragione. Abbiamo provato con le minacce. Ora ci accetteranno per scelta o ci serviranno con la forza\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"page": 216,
											"id": "7b5",
											"entries": [
												"\"La tribù Piuma di Squalo è tutto ciò che ho. Farei di tutto per proteggerla, anche a costo della mia stessa vita\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"page": 216,
											"id": "7b6",
											"entries": [
												"\"Segretamente, voglio credere il meglio delle persone, anche dei terrestri. Tuttavia, se mi tradiscono, mi assicurerò che muoiano di una morte dolorosa e orribile\"."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 216,
					"id": "7b7",
					"entries": [
						"Questa avventura termina con una scena finale, basata sul fatto che i personaggi siano stati vittoriosi nella loro battaglia con Selachai o siano stati sconfitti.",
						{
							"type": "entries",
							"name": "Defeat",
							"page": 216,
							"id": "7b8",
							"entries": [
								"Se i personaggi sono stati sconfitti da Selachai e dai suoi sahuagin, non tutto è perduto. La strega non è estranea all'uccisione, ma riconosce un'opportunità quando le si presenta davanti. Ordina ai suoi servi di legare i personaggi, stabilizzarli e portare le loro forme {@condition unconscious} in superficie.",
								"I personaggi sopravvissuti al combattimento si risvegliano qualche ora dopo sulla riva accanto alle rovine della parte continentale di Palma Flora, con i polsi e le caviglie legati da alghe. Quattro sahuagin vegliano su di loro, mentre un quinto avverte Selachai dove si annida nell'acqua vicina. Spezzare i legami di alghe richiede una prova di Forza ({@skill Athletics}) con successo a DC 13.",
								"Quando i personaggi affrontano Selachai, leggi:",
								{
									"type": "insetReadaloud",
									"id": "7b9",
									"entries": [
										"La sacerdotessa sahuagin emerge dall'acqua per affrontarvi, la sua bocca si allarga in un enorme sorriso che rivela i suoi denti aguzzi. In un comune frastagliato, dice: \"Mi farebbe comodo l'aiuto di chi cammina sulla terraferma come te. Gli abitanti della superficie e i navigatori ci danno la caccia con i loro uncini e arpioni, ma si fidano di te. Prendete la mia mano. Non abbiamo bisogno di combattere. Posso raccontarti tante storie sulla malvagità degli abitanti della terra\"."
									]
								},
								"Questo finale imposta le future avventure lungo la costa del serraglio. Come DM, puoi divertirti con la moralità sfuggente di Selachai e dei sahuagin, e del Concordato di Clovis. Chi sono i veri cattivi. Una di queste fazioni è veramente buona o cattiva? Che dire di {@creature Three Earrings|EGW} e dei pirati Revelry? Tutti questi fili di trama penzolanti offrono spunti di nuove storie verso le quali potete guidare i vostri giocatori, o che possono cercare di loro spontanea volontà."
							]
						},
						{
							"type": "entries",
							"name": "Victory",
							"page": 217,
							"id": "7ba",
							"entries": [
								"Se i personaggi hanno prevalso nella battaglia contro Selachai, la {@item rod of retribution|EGW} cade dalla sua mano senza vita e si deposita sulla sabbia mentre i nemici rimasti fuggono nelle torbide profondità. Quando i personaggi tornano in superficie con l'asta, Tre Orecchini e il suo equipaggio gettano giù delle scale di corda e li portano a bordo. Il capitano di {@i Wavechaser} è combattuto. Chiede subito il {@item rod of retribution|EGW} a qualsiasi costo. Tuttavia, a seconda delle azioni dei personaggi, potrebbe aver formato un legame con loro durante il loro breve tempo insieme.",
								{
									"type": "entries",
									"name": "Three Earrings's Resolve",
									"page": 217,
									"id": "7bb",
									"entries": [
										"Se qualcuno dei personaggi ha convinto {@creature Three Earrings|EGW} a non considerarli come pedine all'inizio dell'avventura, ora decide di trattare tutti i personaggi come amici. Li accoglie di nuovo su {@i Wavechaser} con un enorme sorriso, poi chiede agli avventurieri di venire con lei nel paradiso dei pirati di Darktow. \"È inutile andare per il sottile\", dice con un'alzata di spalle. \"Ho bisogno di ricettare questa cosa per farvi avere il vostro oro. Non c'è posto per farlo se non a Darktow\".",
										"Se i personaggi rifiutano l'offerta, la tabaxi accetta tristemente la loro decisione, ma estrae la sua sciabola e minaccia scherzosamente di sventrarli se la tradiranno mai in futuro.",
										"Se i personaggi vanno con Tre Orecchini, lei è fedele alla sua parola. Invita persino il gruppo a unirsi a lei come pirati su {@i Wavechaser} e accenna al fatto che potrebbero guadagnare il comando della loro nave se rimangono con lei. Da questo punto, la tua campagna può continuare con i personaggi come pirati lungo la Costa del Serraglio, o possono ammutinarsi e cercare di prendere il {@i Wavechaser} per se stessi."
									]
								},
								{
									"type": "entries",
									"name": "Three Earrings's Treachery",
									"page": 217,
									"id": "7bc",
									"entries": [
										"Se {@creature Three Earrings|EGW} non è stato convinto a considerare gli avventurieri come suoi amici, esige che le diano il bastone. Se non gliela consegnano, minaccia di prenderla con la forza. Se i personaggi continuano a resistere, Tre Orecchini e la ciurma di {@i Wavechaser} li combattono. Se i personaggi vengono sconfitti, Tre Orecchini ordina all'equipaggio di gettare i sopravvissuti nel brigantino.",
										"\"Ora sanno troppo\", ringhia amaramente. \"Il Re delle tavole saprà cosa fare con loro\".",
										"Se l'avventura finisce così, i personaggi sono in una brutta situazione. La loro prossima destinazione è una prigione e forse un'esecuzione a Darktow. Potrebbero doversi unire alla Revelry, o cercare di fuggire dalla loro prigione e imbarcarsi su una nave pirata. O forse {@i Moonbeam} tornerà e intercetterà {@i Wavechaser} mentre torna a Darktow. La scelta è tua!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Advancement",
					"page": 217,
					"id": "7bd",
					"entries": [
						"Alla fine di questa avventura, i personaggi raggiungono il 3° livello. Con questa esperienza sotto le loro cinture, possono partire per qualsiasi numero di avventure possibili attraverso la Costa del serraglio - o anche lasciare questo regno alle spalle e viaggiare in un'altra parte del Wildemount.",
						"Man mano che i personaggi salgono di livello, puoi chiedere ai giocatori dove vogliono avventurarsi la prossima volta, o chiedere cosa li eccita di più dell'avventurarsi sulla Menagerie Coast. Usate le loro risposte e i loro suggerimenti per pianificare la prossima avventura."
					]
				}
			]
		}
	]
}