{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: Circus of Illusions",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno delle Regole di base di D&D della quinta edizione, che sono disponibili come download gratuito qui. Tutti gli oggetti magici e i blocchi statistici dei mostri di cui hai bisogno sono inclusi alla fine di questa avventura.",
				"Restoring Harmony è una campagna divisa in sei mini avventure di 1° livello per un giocatore solo e un'avventura più lunga per più giocatori. Ogni mini avventura richiede circa 45 minuti di gioco e l'avventura finale richiede circa 60-90 minuti di gioco.",
				"Le mini avventure possono essere giocate in qualsiasi ordine, ma l'avventura finale dovrebbe essere giocata per ultima. Ecco una lista di tutte le avventure:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso delle disposizioni allegre e della delizia colorata dei NERDS, Emo il guardone e il suo braccio armato, Mr. Greystone, hanno sferrato un colpo contro l'amata città di Harmony dei NERDS. Dopo anni di ricerche, il nefasto duo ha trovato il sacro Pozzo Prismatico che dà ad Harmony i suoi vibranti e favolosi colori. Ora, avendo accesso al Pozzo Prismatico, Emo e Mr. Greystone hanno iniziato a succhiare il colore dalla città di Harmony. Se non vengono fermati, la città diventerà gradualmente grigia, e alla fine tutto diventerà bianco e nero.",
						"Per i NERDS, i colori che cominciano a sfarfallare e a defluire da Harmony sono un mistero inquietante. Ciò che porta i colori ad Harmony è un enigma per loro. Tutto quello che possono fare è sperare che la corrente torni e ripristini la vivacità dei colori di Harmony ancora una volta.",
						"Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Lorekeeper conoscono il potere del Pozzo Prismatico, ma la sua vera ubicazione è persa persino da loro stessi. Tuttavia, hanno un modo per trovare il pozzo utilizzando un antico artefatto noto come l'Amuleto dell'Armonia, ma per attivarlo hanno bisogno di trovare le sei gemme del potere. Una volta attivato, l'amuleto guida chi lo controlla alla posizione segreta del Pozzo Prismatico. Ma una volta attivato, l'amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere sono state a lungo nascoste per essere custodite in dungeon, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole che custodiscono le gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'Armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"A causa della natura da solista delle avventure (ad eccezione dell'avventura 7 Avventura Insieme), il livello di potenza di alcuni mostri può essere difficile rispetto al livello del personaggio. Potreste voler presentare una soluzione di gioco di ruolo (come fare amicizia con il mostro o ingannarlo) ai giocatori che sono ansiosi di precipitarsi in combattimento. Con qualsiasi incontro in questa o nelle successive avventure, sentitevi liberi di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
						"Si può anche adattare la storia per essere di natura più benevola, permettendo successi automatici sui tiri, facendo diventare i mostri amici istantanei, o dando al giocatore un vantaggio su tutti i suoi tiri.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"Nel gioco in solitaria, c'è sempre la possibilità che il personaggio muoia. Nel caso di un singolo avventuriero, questa morte comporta la fine del gioco; il che non è ottimale per un pomeriggio di divertimento! Un modo per evitare la morte è quello di avere la guarigione prontamente disponibile per l'avventuriero. Se sono senza cure, fai trovare al personaggio le stranezze {@item potion of healing} in una cassa polverosa o fagli scoprire una pianta curativa speciale durante il viaggio che, se mangiata, gli fa tornare i punti ferita pieni.",
								"Nel caso di una morte prematura, si può avere un PNG utile (come Mr. Honeycutt) che salvi la giornata e la riporti in vita, o si può fare in modo che rinunci ai tiri salvezza e si svegli mentre viene trascinato in un posto sgradevole."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Ecco una rapida panoramica dell'avventura:",
						{
							"type": "list",
							"items": [
								"Il bardo Green viene avvicinato dal signor Honeycutt che gli chiede di aiutarlo a trovare la gemma di smeraldo. Il signor Honeycutt ha rintracciato la gemma nel circo locale. Chiede a Green di infiltrarsi nel circo e recuperare la gemma.",
								"Dopo essersi guardato intorno e aver indagato su tutti i personaggi del circo, Green scopre che {@creature Magnifico|NRH-CoI} il Mago ha la Gemma di Smeraldo, che ha nascosto in uno specchio magico.",
								"Green deve in qualche modo ottenere la gemma dal mago e fuggire."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna la scheda del personaggio (vedi \"Green the Bard\", sotto) al tuo giocatore e fagli prendere confidenza con Green.",
						"Tutte le creature o i PNG che sono in grassetto hanno dei blocchi di statistica, che sono inclusi alla fine dell'avventura insieme agli oggetti magici che i personaggi possono guadagnare.",
						"Quando siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Harmony",
					"page": 3,
					"entries": [
						"L'avventura inizia nella vibrante e colorata città di Harmony, dove misteriose \"interruzioni di colore\" cominciano a causare un po' di allarme. Essendo NERDS, la popolazione di Harmony ha una visione ottimistica e cerca di andare avanti come meglio può senza essere troppo preoccupata, ma la mancanza di colore è preoccupante anche per il più esuberante dei NERDS.",
						"Quando il vostro lettore è pronto, leggete quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"La città di Harmony ha molte caratteristiche meravigliose, ma è particolarmente nota per una cosa: il suo colore vibrante.",
								"Recentemente, tuttavia, uno strano fenomeno ha scosso i cittadini di Harmony. Nelle ultime settimane, \"interruzioni di colore\" sono state segnalate in tutta la città, rendendo le sue strade vibranti spente e grigie, con pochissimi indizi su ciò che potrebbe essere la causa. Queste interruzioni stanno causando angoscia ai cittadini di Harmony e nessuno è sicuro di cosa fare.",
								"Questa sera, ti stai rilassando nel tuo posto preferito nella taverna quando un tipo dall'aspetto fastidioso che indossa un vestito e occhiali con la montatura di corno prende una sedia accanto a te e si guarda intorno nervosamente prima di parlare."
							],
							"id": "007"
						},
						"L'uomo nervoso si presenta come {@creature Mr. Honeycutt|NRH-TCMC} e dice a Green che ha bisogno del loro aiuto per una questione della massima importanza. Se Green è disposto ad ascoltare il signor Honeycutt, gli dice che è l'attuale Magister della Lorekeeper Society, un antico e segreto gruppo dedicato alla difesa dell'Armonia. Crede di sapere come risolvere il mistero delle interruzioni di colore e per farlo, ha bisogno di recuperare la Gemma di Smeraldo. Crede che questa gemma sia in possesso di un ladro che si trova da qualche parte nel Circo delle illusioni, un pilastro dell'intrattenimento di Harmony. Il signor Honeycutt dice che un bardo del talento e del fascino di Green potrebbe facilmente infiltrarsi nel circo come artista. Se Green è d'accordo, il signor Honeycutt dà a Green un {@item potion of healing} e sussurra \"Attento ai clown\". Attende il ritorno di Green nella taverna."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Circus of Illusions",
					"page": 3,
					"entries": [
						"Il Circo delle illusioni ha un enorme tendone nel cuore di Harmony. Il circo serve come luogo di intrattenimento tutte le sere e i fine settimana, con numeri di magia, esibizioni di bardo, animali illusori, trapezisti e altro.",
						"Nelle ultime settimane, il magico scintillio del circo è meno scintillante. Anche le strisce rosse del tendone sembrano sbiadite.",
						{
							"type": "entries",
							"name": "Getting In",
							"page": 4,
							"entries": [
								"I verdi possono scegliere di pagare 1 sp ed entrare dal cancello principale o di entrare di nascosto. Il circo è pattugliato da clown dall'aspetto duro che indossano costumi colorati, grandi stivali e nasi rossi. Anche se i clown suonano i clacson e si comportano in modo allegro, è chiaro che potrebbero cavarsela da soli in un combattimento.",
								"Se qualcuno cerca di introdursi nel circo o di causare problemi, si scontra con un paio di questi clown. Evitare i clown richiede una prova di Destrezza ({@skill Stealth}) vincente a DC 12. In caso di fallimento, {@dice 1d4} {@creature clown|NRH-CoI|clowns} indagano, pronti a prendere a pugni ed espellere qualsiasi trasgressore o ne'er-do-wells. Se Green si gira per scappare, i clown non lo inseguono, ma gli urlano contro scherzi e suonano il clacson.",
								"Affascinare i clown richiede una vera abilità e può essere fatto solo con una prova di Carisma ({@skill Persuasion}) di successo."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Encounters at the Circus",
							"page": 4,
							"entries": [
								"Green può incontrare molti personaggi colorati al circo. Eccone alcuni:",
								{
									"type": "entries",
									"name": "Finster",
									"page": 4,
									"entries": [
										"Finster è il {@creature imp} {@creature Magnifico|NRH-CoI} ha fatto un accordo con: due anni di servizio infernale per la posizione della Gemma di Smeraldo. Ora che l'accordo è concluso, Finster si diverte a cambiare lo show di {@creature Magnifico|NRH-CoI} per farli apparire di più, in modo che possano vivere il loro sogno di essere una star.",
										"I Finster passano la maggior parte del tempo nella tenda di {@creature Magnifico|NRH-CoI}, sotto forma di topi, a farsi i baffi e ad aspettare il loro spettacolo notturno poco prima di mezzanotte. Raramente mostrano la loro vera forma. Finster è un narcisista totale e sogna di avere un giorno {@creature Magnifico|NRH-CoI} come assistente nel proprio spettacolo di magia.",
										"Se Finster ritiene di poter usare la Gemma di Smeraldo per far avanzare la propria carriera o fare un altro affare, lo fa. Finster non ha alcuna lealtà verso {@creature Magnifico|NRH-CoI}, se non quella di usarlo per il proprio guadagno. Se attaccato, Finster grida per avvisare i clown vicini e si trasforma {@condition invisible}.",
										{
											"type": "entries",
											"name": "Impish Deals",
											"page": 4,
											"entries": [
												"Finster è sempre concentrato sugli affari ed è aperto a fare un accordo con Green. Ogni accordo che Green fa con Finster è vincolante fino a quando i termini dell'accordo non vengono rispettati. Se Green non rispetta i termini, la sua anima è persa.",
												"Finster può offrire a Green quanto segue, ma loro sono molto esigenti e richiedono qualcosa che considerano di uguale (o maggiore) valore:",
												{
													"type": "list",
													"items": [
														"La posizione della Gemma di Smeraldo.",
														"Fino a 500 gp di oggetti d'arte, monete o gemme.",
														"Un oggetto magico non comune.",
														"Il servizio leale di Finster per un periodo non superiore a nove anni."
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Magnifico",
									"page": 4,
									"entries": [
										"{@creature Magnifico|NRH-CoI} è un mago di una certa abilità, ma invece di affinare ulteriormente la sua arte, desiderava la fuga di denaro facile ed è caduto nelle diaboliche grinfie di Finster, un folletto opportunista. Finster ha risposto alle suppliche di {@creature Magnifico|NRH-CoI} per l'oro e la fama e gli ha offerto un accordo: due anni di servizio per l'ubicazione della Gemma di Smeraldo.",
										"{@creature Magnifico|NRH-CoI} ha sentito parlare della Gemma di Smeraldo da alcuni loschi personaggi che conosce. Gli hanno detto che un certo signor Greystone era disposto a pagarla profumatamente e {@creature Magnifico|NRH-CoI} l'ha vista come il suo biglietto d'uscita dalla vita da circo dei piccoli scambi. Con l'aiuto di Finster, {@creature Magnifico|NRH-CoI} ha trovato la gemma e ora sta contrattando con Mr. Greystone un prezzo che valga i suoi due anni di servitù infernale.",
										"{@creature Magnifico|NRH-CoI} non è un incantatore, i suoi trucchi magici sono illusioni. Se viene attaccato, si nasconde e implora per la sua vita."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Mimes",
									"page": 4,
									"entries": [
										"Vagano per il terreno del circo i mimi ({@creature commoner||commoners}) che fanno tutti i tipi di performance silenziose come camminare per le scale, aprire le porte, tirare le corde e muovere gli oggetti {@condition invisible}.",
										"In qualsiasi momento, puoi far avvicinare un mimo a Green e pantomimare uno dei seguenti indizi:",
										{
											"type": "list",
											"items": [
												"Il topo del mago si trasforma in un folletto.",
												"Il mago è nei guai.",
												"Il mimo ha visto {@creature Magnifico|NRH-CoI} che teneva una gemma verde magica nella sua tenda.",
												"{@creature Magnifico|NRH-CoI} ha nascosto la gemma in uno specchio magico."
											]
										},
										"Puoi recitare il messaggio silenzioso del mimo e far indovinare al tuo giocatore cosa sta dicendo il mimo. Il mimo rimane con la faccia di pietra per tutto il tempo, a meno che non debba fare un'espressione esagerata di tristezza o un'altra emozione. Se il tuo giocatore si sente frustrato nel cercare di indovinare, fai fare al mimo un'alzata di spalle, mima delle lacrime tristi che scorrono sul suo viso e se ne va via sconsolato.",
										"I mimi non parlano mai, anche se costretti dalla magia. Solo un incantesimo di desiderio può rompere il loro silenzio.",
										"Se Green dovesse attaccare un mimo, questi fugge istantaneamente o si rannicchia e mima gridando aiuto."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Rubina the Ringmaster",
									"page": 5,
									"entries": [
										"Rubina (a {@creature noble}) è l'eccentrica e carismatica direttrice del Circo delle illusioni. È un bonario fascio di energia nervosa e si assicura che il circo funzioni senza intoppi, organizzando tutto l'intrattenimento per ogni giorno.",
										{
											"type": "entries",
											"name": "What Rubina Knows",
											"page": 5,
											"entries": [
												"Ultimamente Rubina è preoccupata per il suo miglior mago, {@creature Magnifico|NRH-CoI}. Rubina pensa che probabilmente sono solo le interruzioni di colore, che hanno preoccupato tutti, ma l'ha sentito litigare con qualcuno nella sua tenda di notte.",
												"A Rubina non piace il ratto da compagnia di {@creature Magnifico|NRH-CoI}, Finster, che {@creature Magnifico|NRH-CoI} presenta ora nel suo spettacolo di magia. Pensa che sia una bestia orribile e non le piace il suo sorrisetto e i suoi occhietti.",
												"Non sa nulla di uno smeraldo, ma {@creature Magnifico|NRH-CoI} ha detto che sarebbe diventato ricco e che avrebbe lasciato il circo tra un anno."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Join the Circus",
											"page": 5,
											"entries": [
												"In qualsiasi momento, fai avvicinare Rubina a Green e dì quanto segue:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"Tu! Bardo! Tu sei la risposta alle mie disperate preghiere agli dei del divertimento! Vieni con me!"
													],
													"id": "012"
												},
												"Se Green va d'accordo con l'eccitato ringmaster, Rubina porta Green nel backstage della tenda principale (vedi area C2, sotto).",
												"Rubina dice a Green che Filippo Fleetfingers, il suo miglior numero musicale, ha improvvisamente cancellato a causa della malinconia per le interruzioni di colore, e ora Green deve prendere il suo posto e intrattenere la folla riunita nella grande tenda. Lei offre a Green fino a 10 gp per fare uno spettacolo.",
												"Se Green rifiuta, Rubina è fuori di sé dall'ansia e non sa come farà a placare la crescente ira della folla.",
												"Se Green accetta, Rubina batte le mani per la gioia. Chiede a Green qual è il suo nome d'arte. Se il tuo giocatore ha un nome d'arte per Green, fai fare a Rubina una grande presentazione alla folla usando il nome d'arte. Se il tuo giocatore non riesce a pensare a nulla, Rubina dice di non preoccuparsi e si precipita sul palco per annunciare quanto segue:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"E ora, brava gente di Harmony! Abbiamo una sorpresa speciale per voi stasera. Abbiamo cercato vicino e lontano per questo prossimo atto, il più grande intrattenitore di tutta l'Armonia, il Virtuoso Verdeggiante, VERDE!"
													],
													"id": "013"
												},
												"Rubina poi accompagna Green sul palco.",
												"Il tuo giocatore può recitare lo spettacolo o puoi fargli tirare per vedere come fa Green. Fai scegliere al giocatore tra i seguenti:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play It Safe",
															"entries": [
																"Green gioca sul sicuro e fornisce una prestazione solida, ma non ispirata. Se il tuo giocatore fa un gioco di ruolo ispirato, dagli un vantaggio sulla verifica. Green deve effettuare una prova di Carisma DC 12 ({@skill Performance}). In caso di fallimento, ci sono alcune facce accigliate e forse un paio di sbadigli. Chiaramente, non si aspettavano molto. Con un successo, la folla applaude educatamente e poi dimentica rapidamente la performance in attesa del prossimo spettacolo."
															]
														},
														{
															"type": "item",
															"name": "Go for It!",
															"entries": [
																"Green tenta la performance della sua vita con una prova di Carisma DC 15 ({@skill Performance}). Se il tuo giocatore fa un gioco di ruolo ispirato, ha un vantaggio sulla prova, o potresti anche permettergli di avere successo. In caso di fallimento, ci sono udibili gemiti dalla folla e Rubina riesce a strappare un sorriso di sostegno, ma sembra depressa. In caso di successo, le menti sono sconvolte, la folla si scatena e ci sono richieste di bis. Dopo lo spettacolo, vengono richieste le firme. Da questo momento in poi, Green è una celebrità nella città di Harmony. Alla fine di tutto il trambusto, Rubina si avvicina a Green con le lacrime agli occhi e gli regala un liuto doss. C'è un sussulto udibile dalla folla. \"È stato sublime. Un regalo che mi ha sollevato il morale per sempre\", dice Rubina."
															]
														}
													]
												}
											],
											"id": "011"
										}
									],
									"id": "00f"
								}
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Exploring the Circus",
							"page": 5,
							"entries": [
								"I seguenti luoghi sono collegati alla mappa del Circo delle illusioni:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-CoI/008.webp"
									},
									"width": 1960,
									"height": 1470
								},
								{
									"type": "entries",
									"name": "C1. Ticket Booth",
									"page": 5,
									"entries": [
										"Accanto al cancello principale c'è un chiosco dove Woody, un pupazzo di legno magicamente animato, prende il biglietto d'ingresso di 1 sp, timbra le mani dei partecipanti al circo con un timbro con una faccia felice e augura a tutti un buon divertimento.",
										"La faccia circolare di Woody è dipinta con un grande sorriso, ma se qualcuno cerca di passare senza pagare o crea problemi, la faccia si capovolge, diventando un grande cipiglio e Woody inizia a chiamare i clown per sradicare il colpevole. Woody non può combattere e, se attaccato, viene facilmente ridotto a un mucchio di bastoni."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "C2. Main Tent",
									"page": 6,
									"entries": [
										"All'interno di questa grande tenda rossa c'è un palco di legno rialzato completo di tende e un'area dietro le quinte dove gli attori e gli altri artisti possono cambiarsi e prepararsi per i loro spettacoli. Le panchine circondano la parte anteriore del palcoscenico, e dietro di esse ci sono balle di fieno su cui gli spettatori possono sedersi mentre si godono gli spettacoli.",
										"In qualsiasi momento, il palco ospita esibizioni di spadaccini, mangiatori di fuoco, giocolieri, acrobati, musicisti, cantastorie e, naturalmente, il numero di magia di {@creature Magnifico|NRH-CoI}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "C3. Magnifico's Tent",
									"page": 6,
									"entries": [
										"Fuori da questa tenda, un cartello di legno recita \"{@creature Magnifico|NRH-CoI} il Grande\" in floride lettere dipinte. Due {@creature clown|NRH-CoI|clowns} non rasati stanno ai lati dell'entrata, uno si pulisce i denti con un osso di pollo rotto. I clown fermano chiunque cerchi di entrare nella tenda e non esitano a passare alle mani.",
										{
											"type": "entries",
											"name": "Sneaking In",
											"page": 6,
											"entries": [
												"Se Green desidera entrare furtivamente, deve effettuare con successo una prova di Destrezza ({@skill Stealth}) a dc 12 o avvisare i clown o Finster (un {@creature imp}), che si trova all'interno della tenda sotto forma di ratto."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Inside the Tent",
											"page": 6,
											"entries": [
												"All'interno della tenda c'è un piccolo tavolo con due sedie, circondato dagli strumenti del mestiere di {@creature Magnifico|NRH-CoI}: un cappello a cilindro, fazzoletti di seta, un armadietto con una falsa schiena, un mazzo di carte da gioco, una sfera di cristallo, un grande specchio in una cornice ornata, e una colomba bianca in una gabbia. Se Finster è vivo, sono anche nella tenda sotto forma di ratto. Se Green è riuscito a intrufolarsi con successo, sorprendono Finster, che finge di essere un semplice ratto da mago, ma osserva attentamente ciò che Green fa. Puoi anche mettere i bastoni tra le ruote ai piani di Finster facendo in modo che Green li sorprenda mentre sono sotto forma di folletto.",
												"Se Finster ha sentito arrivare Green, si nasconde e osserva Green dall'ombra. Individuare Finster mentre sono nascosti richiede una prova di Saggezza DC 15 ({@skill Perception}) riuscita.",
												"Se Green sembra essere alla ricerca della Gemma di Smeraldo, Finster si fa conoscere e si offre di rivelare la sua posizione, per un prezzo (vedi \"Impish Deals\", sopra)."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "The Emerald Gem",
											"page": 6,
											"entries": [
												"{@creature Magnifico|NRH-CoI} ha nascosto la Gemma di Smeraldo dentro lo specchio magico nella cornice ornata. Lo specchio è in realtà un portale verso un piccolo demiplano di 5 quadrati dove la gemma di smeraldo è custodita in una scatola chiusa a chiave. Se lo specchio viene toccato, la sua superficie si increspa come l'acqua. Green può passare attraverso la superficie dello specchio nel demiplano dove si trova la scatola chiusa a chiave. All'interno del demiplano è completamente buio."
											],
											"id": "01a"
										},
										{
											"type": "entries",
											"name": "Locked Box",
											"page": 6,
											"entries": [
												"Questa semplice scatola di ebano con una serratura magica contiene la Gemma di Smeraldo. La scatola ha CA 12, 10 punti ferita, una soglia di danno di 5 e l'immunità al veleno e ai danni psichici. (La soglia di danno della scatola significa che è immune a tutti i danni a meno che non subisca 5 o più danni, nel qual caso subisce i danni normalmente. Infliggere alla scatola 4 danni o meno è considerato un danno superficiale e non riduce i punti ferita della scatola).",
												"La serratura della scatola può essere scassinata con una prova di Destrezza DC 14 ({@skill Sleight of Hand})."
											],
											"id": "01b"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C4. Rubina's Tent",
									"page": 6,
									"entries": [
										"Se Rubina (a {@creature noble}) è qui, sta esaminando il programma degli eventi imminenti per stasera e i prossimi due giorni. C'è una scrivania, due sedie di legno, un piccolo tavolo e un divano. Finché sono gentili con lei, Rubina tratta chiunque entri nella sua tenda come farebbe una gentile maestra."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C5. Filippo Fleetfinger's Tent",
									"page": 6,
									"entries": [
										"All'interno di questa tenda c'è il bardo moroso, Filippo (a {@creature noble}). Filippo non sa nulla della Gemma di Smeraldo, ma è triste per le interruzioni di colore e sta scrivendo poesie profondamente emotive su di esse.",
										"Ha notato che {@creature Magnifico|NRH-CoI} sembra strano ultimamente e si sente un po' rivoltato dal fatto che lo show di {@creature Magnifico|NRH-CoI}, una volta di buon gusto, ora sembra dedicato al suo orribile ratto.",
										"La tenda di Filippo è piena di strumenti e disseminata di pagine della sua sentita poesia."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "C6. Imelda the Strongwoman's Tent",
									"page": 6,
									"entries": [
										"Se {@creature Imelda|NRH-CoI} è qui, sta sorseggiando un tè e sgranocchiando torte tra uno spettacolo e l'altro. Ama chiacchierare ed è sempre pronta a fornire una buona routine di allenamento a chiunque sia interessato. {@creature Imelda|NRH-CoI} non sa nulla della Gemma di Smeraldo, ma è ferocemente fedele al circo e a Rubina, e farà di tutto per proteggerli. La sua tenda è piena di bilancieri, barre di ferro e trofei di tutte le sue passate imprese di forza."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C7. Vendors",
									"page": 7,
									"entries": [
										"Queste tende sono per i venditori di delizie gustose come kettle corn, mele caramellate e toad-in-the-holes. Puoi anche mettere un gioco di prova di forza in cui colpisci la leva con un martello per suonare la campana. Green deve effettuare con successo una prova di Forza DC 14 ({@skill Athletics}) per suonare la campana e vincere un premio (un mostro impagliato a scelta del giocatore)."
									],
									"id": "01f"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Getting the Gem",
							"page": 7,
							"entries": [
								"Una volta che i mimi e Rubina indicano a Green la direzione di {@creature Magnifico|NRH-CoI}, ci sono molti modi per Green di ottenere la gemma. Ecco alcune idee:",
								{
									"type": "list",
									"items": [
										"Fai scoprire a Green l'esatta posizione della gemma spiando {@creature Magnifico|NRH-CoI}, che controlla ossessivamente la gemma per assicurarsi che il suo gruzzolo sia al sicuro.",
										"Chiedi a Finster di rivelare l'ubicazione della gemma in cambio di un prezzo.",
										"Inscena un attacco da parte di una coppia di {@creature clown|NRH-CoI|clowns} che sono stati assunti da Mr. Greystone per rubare la gemma dalla tenda di {@creature Magnifico|NRH-CoI}. Se {@creature Magnifico|NRH-CoI} lo viene a sapere, potrebbe venire da Green in preda alla disperazione. Green può arruolare l'aiuto del {@creature Imelda|NRH-CoI} per far pendere la bilancia a suo favore se si arriva ad uno scontro.",
										"Fai in modo che Green cerchi di ottenere la gemma durante uno dei numeri di magia di {@creature Magnifico|NRH-CoI} quando ha lo specchio magico sul palco, dando luogo a un grande spettacolo per il pubblico."
									]
								},
								"Alla fine di tutto, Green dovrebbe ottenere la Gemma di Smeraldo e il {@item Instrument of the Bards, Doss Lute||doss lute} (se Rubina non glielo ha già dato) come ringraziamento per l'eroismo di Green in un periodo così noioso e tetro."
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 7,
							"entries": [
								"Se tutto va bene, Green incontra il signor Honeycutt e gli restituisce la Gemma di Smeraldo. Puoi fare in modo che il signor Honeycutt incontri Green nella stessa taverna dell'inizio dell'avventura o in una biblioteca all'interno di Harmony.",
								"Il signor Honeycutt è felicissimo del ritorno della Gemma di Smeraldo e vuole sapere tutto sull'avventura, scarabocchiando copiose note nel suo taccuino nero mentre ascolta.",
								"Per il loro coraggio e la loro dedizione al benessere di Harmony, dà a Green un sacchetto di 20 gp e li invita ad unirsi alla Lorekeeper Society."
							],
							"id": "021"
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"I seguenti oggetti magici appaiono in quest'avventura.",
						{
							"type": "list",
							"items": [
								"{@item Instrument of the Bards, Doss Lute}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet007.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet008.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}