{
	"data": [
		{
			"type": "section",
			"name": "The Hidden Page",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-THP/14_1476395016.webp"
					},
					"width": 2484,
					"height": 2181
				},
				"Decenni fa, una maga di nome Sylvene arrivò sulla Costa della Spada da un altro piano di esistenza chiamato Ravnica. Mentre esplorava Waterdeep e le terre vicine, incontrò e si innamorò del padre di suo figlio. Costruì un rifugio per loro in un piccolo demiplano di sua creazione, ma alla fine tornò a casa a Ravnica con suo figlio neonato e non fece più ritorno.",
				"Ora suo nipote cerca di recuperare le reliquie del suo potere esplorando la storia di Sylvene nei Reami, e non gli importa chi ferisce lungo la strada. Le conseguenze del suo incauto saccheggio si ripercuotono già sugli altri.",
				"Questa avventura di Dungeons & Dragons® è scritta per adattarsi a quattro o sei personaggi di 8° livello. Con questo testo e i manuali principali di D&D, avete tutto il necessario per giocare.",
				{
					"type": "section",
					"name": "Adventure Overview",
					"entries": [
						"Questa avventura inizia quando i personaggi scoprono una porta segreta e superano le trappole al di là di essa. Il tesoro all'interno li porta in una strana isola demiplanare nella Parte 2. Al centro dell'isola si trova il rifugio di un mago scomparso, descritto nella Parte 3. Il destino del demiplano e dei suoi attuali abitanti è alla fine nelle mani degli avventurieri.",
						"Infine, la parte 4 di questo testo accenna alla prossima avventura per aiutarvi a prefigurare e preparare."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Part of a Series",
					"entries": [
						"Questa avventura è scritta come la seconda di una serie di cinque parti. Sia che la stiate giocando come parte della nostra serie di avventure o che la stiate inserendo in un'altra campagna, leggete \"Parte 4: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi fili e come potete cambiare questi fili per adattarli alla vostra campagna.",
						"Questa avventura prefigura un cattivo ricorrente chiamato Tyreus. Maggiori informazioni sui suoi piani e metodi potranno essere scoperti nelle avventure future. Se preferisci non aspettare, o se vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento ad un tuo PNG cattivo.",
						"Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei PNG chiave, questo scenario esplora questioni di prospettiva, comodità e rimpianto. Le avventure future di questa serie si espandono su questo per esplorare il passato e le conseguenze delle scelte dei giocatori lungo la strada.",
						"La fine di questa avventura è una bella pietra miliare per salire di livello. La prossima avventura della serie è destinata a personaggi di 9° livello."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Un mago solitario è all'opera per mettere in atto il suo piano malvagio vicino alla Costa della Spada. È un intruso di un altro piano. È qui alla ricerca di leggende e tradizioni, sulle orme dei suoi antenati che vennero qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome.",
						"Rovistando e saccheggiando il passato, Tyreus spera di raccogliere abbastanza potere arcano per crearsi un futuro potente e importante. Secondo lui, questo significa che la gente si inchina a lui. Tyreus cerca soprattutto la propria grandezza.",
						"Mentre saccheggia il rifugio demiplano di sua nonna, Sylvene, Tyreus si fa nemici i vecchi alleati di Sylvene, che chiedono aiuto nell'unico modo che conoscono: attraverso la magia residua di Sylvene. Le loro grida di aiuto potrebbero essere ciò che attira gli avventurieri al rifugio nascosto di Sylvene, determinando così il destino di quel demiplano e rivelando il pericoloso piano di Tyreus per il futuro.",
						{
							"type": "entries",
							"name": "Secrets of Tyreus",
							"entries": [
								"Anche se non appare di persona in quest'avventura, Tyreus getta una lunga ombra. I personaggi potrebbero non scoprire tutte le seguenti informazioni durante l'avventura, ma possono essere utili per prefigurare Tyreus.",
								"Il mago che ha creato il demiplano al centro di questa avventura, una maga umana di nome Sylvene, era un'esploratrice di Ravnica che visitò i Reami decenni fa. Si innamorò di un uomo che perse la vita per una disavventura nell'Alta Brughiera. Sylvene era incinta quando lui morì, e diede alla luce il loro figlio, Tyberio, a Waterdeep. Alla fine tornò a Ravnica per crescerlo, e morì quando Tyberio aveva dodici anni.",
								"Tyberio si ribellò rifiutando di studiare la magia. Cercava una vita tranquilla come artigiano e commerciante, ma portava con sé una certa amarezza e risentimento verso il mondo. Ha sempre voluto visitare la terra dove i suoi genitori si sono incontrati, ma non ci è mai riuscito.",
								"Tyberio mise su famiglia con sua moglie Ayraea ed ebbe un figlio. Nella sua amarezza, Tyberio proibì a suo figlio di studiare la magia, ma non funzionò. Il figlio adolescente di Tyberio iniziò segretamente a imparare le vie dei maghi la stessa estate in cui, per coincidenza, Tyberio e Ayraea morirono per una piccola pestilenza a Ravnica. Il loro figlio, furioso per la paura della magia dei suoi genitori, per la loro morte e per la sua impotenza, dedicò la sua vita alla magia. Quel mago arrabbiato è Tyreus."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "In Previous Adventures",
							"entries": [
								"La precedente avventura di questa serie ha avuto luogo in un santuario segreto abbandonato nelle Alte lande dei Reami, sepolto in un luogo chiamato il tumulo del mago. Tyreus ha saccheggiato la biblioteca di quel santuario e ha lasciato dei mostri per distruggere ciò che ne è rimasto.",
								"Sylvene era uno dei maghi che insegnavano e praticavano la magia nel tumulo dei maghi decenni prima. Era sorvegliato da stele intrappolate non dissimili dalla pietra emettitrice nella Parte 1 di questa avventura.",
								"Se l'avventura precedente non fa parte della vostra campagna, questo scenario può servire a coinvolgere i personaggi dei vostri giocatori per la prima volta o fornire una semplice esperienza autonoma di magia e pericolo."
							],
							"id": "005"
						}
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, alcuni dei quali apparentemente casuali. Quando i misteriosi guardiani del rifugio di Sylvene chiedono aiuto, queste grida potrebbero manifestarsi nei Reami nei modi più sottili.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "A New Clue",
									"entries": [
										"Gli avventurieri che indagano sulle origini e la storia del tumulo del mago dell'avventura precedente scoprono una casa di città abbandonata a Waterdeep. L'edificio una volta era la casa di un mago che veniva da lontano, ma è stato imbarcato, è vuoto ed è stato saccheggiato più volte. Fino ad ora, nessuno ha scoperto la porta segreta che dà inizio a questa avventura, ma le grida dei guardiani la rendono ora più facile da localizzare."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "A Mysterious Find",
									"entries": [
										"Per attirare i personaggi in questa avventura (che abbiano esplorato o meno il Wizard's Barrow), collocate la porta segreta e le camere nascoste che danno il via a questo scenario in un'altra avventura o in un breve viaggio secondario, poi seguite gli avventurieri nel rifugio demiplanare quando hanno la chiave planare.",
										"Le grida dei custodi possono manifestarsi in un'emanazione telepatica dalla chiave planare stessa, un senso senza parole di disperata richiesta di aiuto."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "A Mission of Mystery",
									"entries": [
										"Forse gli avventurieri sono stati assunti per trovare e aprire la porta segreta da un saggio che cerca di conoscere la storia segreta di Sylvene e del suo ex gruppo di maghi, per il bene dei posteri. Il saggio manda gli avventurieri nella casa di città abbandonata di Sylvene, che è stata ben saccheggiata, tranne che per la porta segreta non ancora scoperta nella cantina, resa ancora più evidente dalle grida dei custodi."
									],
									"id": "00a"
								}
							],
							"id": "007"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Lore to Learn",
					"entries": [
						"In vari punti durante il gioco, gli avventurieri possono scoprire le conoscenze su Tyreus, i suoi piani e la storia del rifugio extraplanare di Sylvene dai custodi del demiplano o da {@creature Morwena Veilmist|AitFR-THP}, che Tyreus ha abbandonato nel demiplano. Rivela la storia in risposta alle domande che gli avventurieri fanno a questi PNG o ad altri spunti di gioco di ruolo adatti. In generale, anche se un PNG può rivelare più pezzi di storia in una volta, cerca di rivelare la storia nell'ordine elencato.",
						{
							"type": "entries",
							"name": "What the Keepers Know",
							"entries": [
								"I custodi del demiplano al centro di questa avventura sanno alcune cose sulla storia di Sylvene per aver conversato con lei, decenni fa, e sanno tutto sul suo demiplano. Sanno anche qualcosa su Tyreus dopo averlo osservato sull'isola. I guardiani condividono queste conoscenze con gli avventurieri se ritengono che sia sicuro e saggio farlo:",
								{
									"type": "list",
									"items": [
										"Sylvene era una maga umana saggia e riflessiva che combinava esplorazioni avventurose con uno studio quasi antropologico dei Regni. Veniva da un posto chiamato Ravnica.",
										"Sylvene si innamorò di un uomo umano di qualche villaggio della Costa della Spada. Si incontrarono a Secomber. Lei non ha voluto dire molto di lui, tranne che è morto durante un'avventura.",
										"Sylvene portò suo figlio neonato, Tyberio, al rifugio diverse volte prima che smettessero inspiegabilmente di tornare. È successo decenni fa, ma i guardiani non tengono una traccia accurata del tempo, quindi non possono essere sicuri di quanto tempo.",
										"Tyreus è un mago umano bianco, maschio, un avventuriero, non uno studioso. È arrivato con Morwena e un'orribile creatura dell'ombra per saccheggiare il rifugio. Tyreus se n'è andato solo con un braccio pieno di libri.",
										"Seero prese la forma di un uomo di mezza età per parlare con Tyreus, ma Tyreus andò su tutte le furie, accusando Seero di \"indossare la faccia di mio padre\". I guardiani sono sicuri che Seero abbia assunto la forma di un Tyberio adulto, che deve essere il padre di Tyreus. \"Hanno entrambi gli occhi di Sylvene\".",
										"Tyreus e Morwena discussero sul destino del rifugio, e Tyreus se ne andò infuriato, poi si teletrasportò via senza di lei."
									]
								}
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "What Morwena Knows",
							"entries": [
								"Morwena conosce cose su Tyreus dal tempo che ha passato con lui dopo l'avventura precedente. Può essere persuasa a condividere alcune o tutte queste conoscenze con gli avventurieri se ritiene che sia vantaggioso per lei:",
								{
									"type": "list",
									"items": [
										"Tyreus crede che il potere sia la qualità suprema di un mago e che il potere giustifichi se stesso. Non gli importa chi ferisce se questo lo rafforza.",
										"Tyreus incolpa i suoi genitori di avergli negato il suo \"diritto di nascita\" di potere magico, che avrebbe dovuto ereditare da sua nonna, Sylvene.",
										"Tyreus è una persona arrabbiata e talvolta petulante. Pensa che se raccoglierà abbastanza potere, potrà farsi un posto nel mondo dove potrà essere forte e, finalmente, trovare la felicità.",
										"Quando guarda ai Reami, Tyreus vede solo un posto da conquistare o saccheggiare per dispetto. Morwena ha provato (e ha fallito) a convincerlo che i Reami potrebbero renderlo potente - che potrebbe ritagliarsi una parte della Costa della Spada per governare insieme - ed è allora che ha capito che Tyreus non avrebbe condiviso il potere.",
										"Morwena e Tyreus litigarono, ma la rabbia di Tyreus non gli permise di fidarsi di lei. L'ha abbandonata nel demiplano perché lei lo ha minacciato e perché pensava che avrebbe potuto averne bisogno in seguito.",
										"Morwena non aiuterà più Tyreus. \"Lui pensa solo a se stesso\", dice. \"È già un mago potente, ma non riesce a vedere se stesso o gli altri abbastanza bene da riconoscere quanto sia pericoloso. Che spreco.\""
									]
								},
								"Ricordate che Morwena è intenzionalmente malvagia. Tutto ciò è vero per la sua esperienza con Tyreus e le sue opinioni su di lui. I suoi pensieri possono essere influenzati dalla sua stessa opinione abbassata di lui, e lui può essere ora più influenzato dal tempo che hanno passato insieme di quanto volesse ammettere. Ma Morwena ha chiuso con Tyreus. La sua ricerca di grandezza personale sta ostacolando la sua."
							],
							"id": "00d"
						}
					],
					"id": "00b"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: Hidden Chambers",
			"entries": [
				"L'avventura inizia quando i personaggi scoprono una porta segreta e le camere nascoste dietro di essa. La posizione esatta di questa porta segreta può variare in base alle esigenze della tua campagna. Le camere nascoste sono raffigurate nella mappa 1.",
				"Queste camere nascoste pullulano di trappole pericolose destinate a proteggere il libro nell'area 6.",
				{
					"type": "inset",
					"name": "Medallion of Safe Passage",
					"entries": [
						"I marchi di passaggio sicuro trovati nel tumulo del mago nell'avventura precedente funzionano anche qui nelle aree 1, 2 e 3. Le creature che indossano un medaglione di passaggio sicuro non attivano le trappole installate nelle aree 1 e 3, ma sono vulnerabili ai loro effetti se tali trappole vengono attivate da altri in quelle aree."
					],
					"id": "00f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-THP/14_1476395028.webp"
					},
					"title": "Map 1",
					"width": 1263,
					"height": 1131,
					"imageType": "map",
					"mapRegions": [
						{
							"area": "01a",
							"points": [
								[
									126,
									523
								],
								[
									443,
									523
								],
								[
									443,
									354
								],
								[
									547,
									354
								],
								[
									547,
									830
								],
								[
									440,
									830
								],
								[
									440,
									677
								],
								[
									126,
									677
								]
							]
						},
						{
							"area": "01c",
							"points": [
								[
									435,
									149
								],
								[
									435,
									264
								],
								[
									568,
									264
								],
								[
									568,
									149
								]
							]
						},
						{
							"area": "020",
							"points": [
								[
									584,
									262
								],
								[
									584,
									355
								],
								[
									1072,
									355
								],
								[
									1072,
									262
								]
							]
						},
						{
							"area": "024",
							"points": [
								[
									1069,
									378
								],
								[
									1069,
									830
								],
								[
									1118,
									830
								],
								[
									1118,
									378
								]
							]
						},
						{
							"area": "020",
							"points": [
								[
									557,
									838
								],
								[
									557,
									928
								],
								[
									1051,
									928
								],
								[
									1051,
									838
								]
							]
						},
						{
							"area": "028",
							"points": [
								[
									598,
									373
								],
								[
									598,
									824
								],
								[
									1054,
									824
								],
								[
									1054,
									373
								]
							]
						}
					],
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-THP/thumbnail/14_1476395028.webp"
					}
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"Queste camere nascoste sono fatte di pietre robuste e grigie, secche e impolverate dall'età.",
								{
									"type": "entries",
									"name": "Ceilings",
									"entries": [
										"Le camere hanno soffitti piatti di pietra di 8 piedi."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Light",
									"entries": [
										"Queste camere non sono illuminate e non presentano appliques o apparecchi per torce o lampade."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Sound",
									"entries": [
										"All'inizio, le camere sono silenziose. Quando le trappole vengono attivate, il posto crepita di fulmini e gorgoglia con il fruscio dei giunti e delle cerniere di metallo, anche se le trappole sono per lo più animate dalla magia."
									],
									"id": "014"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "The Secret Door",
							"entries": [
								"La porta segreta delle camere nascoste di Sylvene è rimasta inosservata e indisturbata per decenni. La porta stessa è un insieme di pietre che corrispondono esattamente al muro in cui la porta è incastonata. Ci vuole una prova di Intelligenza ({@skill Investigation}) o Saggezza ({@skill Perception}) con successo a DC 22 per localizzarla.",
								"La porta può essere aperta premendo contemporaneamente due pietre, una sopra la porta e una nel pavimento alla sua base. Può essere forzata con una prova di Forza ({@skill Athletics}) a dc 20.",
								"La porta si apre anche se i guardiani del rifugio magico di Sylvene chiedono aiuto ai pilastri della loro isola demiplanare. Quindi è possibile per gli avventurieri trovare la porta già socchiusa, rendendo facile l'inizio dell'avventura."
							],
							"id": "015"
						}
					],
					"id": "010"
				},
				{
					"type": "entries",
					"name": "1. Entry Hall",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Oltre la porta, un ampio corridoio di pietra conduce a un arco di ferro opaco. Le pareti scintillano e brillano come se delle monete d'argento fossero state incastonate a intervalli irregolari."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Dart Trap",
									"entries": [
										"Una dozzina di piccoli specchi sono incastonati nelle pareti di quest'area, apparentemente a caso. Se una creatura vivente si riflette in uno di questi specchi, ogni specchio intatto evoca un dardo di forza magica che vola selvaggiamente nell'aria alla fine del turno di quella creatura, attaccando fino a 12 creature nel corridoio. Effettua un singolo tiro di attacco per creatura con un bonus di +8 per colpire, infliggendo 22 ({@damage 4d10}) danni da forza se colpito.",
										"Gli specchi possono essere rimossi con vari strumenti e una prova di abilità riuscita (DC 13) o un attacco (AC 15, 2 punti ferita) per disattivare la trappola. Ogni specchio disattivato riduce di 1 il bonus di attacco della trappola."
									],
									"id": "019"
								}
							],
							"id": "018"
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "2. Crackling Corridor",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"In questo corridoio si sente un ronzio udibile e si nota un leggero odore metallico."
							],
							"id": "01b"
						},
						"Gran parte di quest'area si trova nella zona sorvegliata dalla stele intrappolata alla fine del corridoio (area 3). Qualsiasi creatura in quest'area quando la stele viene attivata è soggetta al fulmine sparato dalla stele, come descritto nell'area 3."
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "3. Emitter Stone",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Una stele larga e piatta si trova qui, incastonata nella malta e incisa con un glifo alto un metro di linee lunghe e frastagliate. Il glifo emette un debole bagliore, come lo stoppino di una candela spenta."
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Stele Trap",
									"entries": [
										"La stele è in grado di rilevare gli intrusi fino a un raggio di 60 piedi di fronte ad essa, indipendentemente dall'illuminazione. Ha un punteggio passivo {@skill Perception} di 18. Disarmare o dissipare questa trappola richiede una prova di DC 18 con successo. Quando viene attivata, la trappola emette un fulmine per tutta la lunghezza dell'area 2.",
										"Qualsiasi creatura nell'area che fallisce un tiro salvezza di Destrezza DC 15 prende 22 ({@damage 4d10}) danni da fulmine, o la metà dei danni con un tiro salvezza riuscito.",
										"Il fulmine incendia gli oggetti infiammabili nell'area che non sono indossati o trasportati. Questa stele può emettere fulmini per un totale di cinque volte prima di diventare nient'altro che pietra inerte."
									],
									"id": "01f"
								}
							],
							"id": "01e"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "4. Bladed Corridors",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo lungo corridoio di pietra ha profonde scanalature e fessure nei muri e nel pavimento, ognuna larga circa un pollice, disposte senza uno schema evidente."
							],
							"id": "021"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scything Blades Trap",
									"entries": [
										"Questa trappola si attiva quando viene attivata la trappola dei dardi a specchio (area 1) o la stele magica (area 3). Una volta attivata, questa trappola continua a funzionare fino a quando non viene disattivata. Le sue lame falcianti turbinano e tagliano l'aria, guidate non da macchinari ma dalla magia.",
										"Qualsiasi creatura che finisce il suo turno entro 20 piedi dal centro del corridoio viene attaccata dalle lame falcianti.",
										"Al conteggio di iniziativa 20 (perdendo i legami di iniziativa), le lame a falce spuntano dalle scanalature e dagli interstizi del corridoio e attaccano qualsiasi creatura entro 20 piedi dal centro del corridoio.",
										"La trappola ha un bonus di attacco di +8 e infligge 22 ({@damage 4d10}) danni da taglio se colpita.",
										"Questa trappola può essere disattivata nell'alcova al centro dell'area 5."
									],
									"id": "023"
								}
							],
							"id": "022"
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "5. Listing Floor",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"A metà di questo corridoio più stretto c'è un arco di ferro, largo un metro e mezzo, incastonato in un muro. Di fronte c'è una fessura larga un metro nella muratura del muro opposto."
							],
							"id": "025"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Listing Floor Trap",
									"entries": [
										"L'area del pavimento segnata sulla mappa in questa zona è come un'altalena, che ruota su una cerniera sotto il pavimento di fronte all'entrata dell'area 6. Se si mettono più di 120 libbre di peso su una delle due metà del pavimento, questo si inclina in una fossa profonda 20 piedi.",
										"Qualsiasi creatura sul pavimento quando si inclina deve riuscire in un tiro salvezza di Destrezza DC 15 o cadere nel pozzo sottostante, subendo 7 ({@damage 2d6}) danni da randellate per la caduta e dalle pietre sporgenti sul pavimento del pozzo.",
										"Il pavimento della fossa è costituito da piastre di pressione che attivano la trappola nell'area 6 quando il peso viene rimosso da esse. Il meccanismo della trappola a lame ascendenti nell'area 6 è accessibile da questa fossa solo dopo che la trappola nell'area 6 si è attivata.",
										"Il pavimento dell'elenco dovrebbe oscillare immediatamente indietro alla sua posizione di partenza, intrappolando gli intrusi al di sotto, ma dopo tutti questi anni non funziona sempre. Ritorna alla sua posizione di livello al conteggio di iniziativa 20 (perdendo i legami di iniziativa).",
										"Lo spazio di 5 piedi quadrati appena fuori dal centro di quest'area contiene una leva lunga 2 piedi che disattiva la trappola nell'area 4 e tiene fermo il pavimento nell'area 5 se tenuto o bloccato in posizione."
									],
									"id": "027"
								}
							],
							"id": "026"
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "6. Room of Rising Blades",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa stanza bassa è alta appena due metri. Dall'altra parte della stanza c'è un podio di legno che sostiene un grande tomo rilegato in pelle bianca come la neve. Quel podio è circondato da una gabbia metallica piatta e ramata incastonata nel pavimento. Invece di qualsiasi tipo di malta, le larghe piastrelle del pavimento sono separate da altre bande piatte e ramate."
							],
							"id": "029"
						},
						"Le piastrelle del pavimento qui sono tutte piastre di pressione in ceramica che si attivano quando vengono rilasciate (piuttosto che quando vengono premute). Sono necessarie almeno 5 libbre di peso per premere una di queste piastrelle.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rising Blades Trap",
									"entries": [
										"Questa trappola si attiva quando una qualsiasi delle piastre a pressione in quest'area, o nella fossa sotto l'area 5, viene attivata. Una volta attivata, questa trappola continua a funzionare per 3 turni o fino a quando non viene disattivata, a seconda di cosa si verifica prima.",
										"Una volta attivata, lunghe lance rivestite di lame simili a spade sfondano immediatamente le piastrelle del pavimento dal basso, trafiggendo quasi 6 pollici nell'aria ad angoli strani. (Le lance sono fissate a una rastrelliera di metallo sotto il pavimento; quella rastrelliera sale sempre più in alto a ogni giro finché le lame non raggiungono finalmente il soffitto, il limite progettato della trappola).",
										"Il pavimento è {@quickref difficult terrain||3} in seguito. Qualsiasi creatura sul pavimento quando le lance appaiono per la prima volta deve effettuare un tiro salvezza di Destrezza DC 15, subendo 22 ({@damage 4d10}) danni da perforazione in caso di fallimento, o la metà in caso di successo.",
										"In seguito, ai conteggi di iniziativa 20 e 10 (perdendo i pareggi di iniziativa), le lame trafiggono 1 piede più in alto verso il soffitto. Qualsiasi creatura nell'area nei turni della trappola deve tentare un nuovo tiro salvezza di Destrezza DC 15 per evitare 11 ({@damage 2d10}) danni da taglio mentre le lame tagliano.",
										"Una prova di Destrezza con successo di DC 15 con {@item Thieves' Tools|PHB} (o simile) può disattivare questa trappola interagendo con il meccanismo dall'interno del pozzo sotto l'area 5.",
										"Un sentiero può essere aperto attraverso l'area attaccando le zattere di lancia in qualsiasi spazio di 5 piedi (AC 12, 12 punti ferita)."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "The Cage",
									"entries": [
										"Lo spazio sotto il podio non è influenzato dalla trappola. Si può accedere alla gabbia che circonda il podio attraverso un cancello bloccato di fronte all'ingresso. Un personaggio può scassinare la serratura con una prova di Destrezza ({@item Thieves' Tools|PHB}) riuscita."
									],
									"id": "02c"
								}
							],
							"id": "02a"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395027.webp"
							},
							"width": 1373,
							"height": 1657
						},
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"Il libro sul podio di legno all'interno della gabbia è un tomo di pelle bianca tinta con cerniere di ferro e una robusta fibbia. Non porta alcun titolo.",
								"All'interno, il libro inizia con 86 pagine di pergamena seguite da uno scomparto tagliato in decine di altre pagine incollate e sigillate. Quello scomparto contiene una chiave d'avorio incisa con sigilli della lunghezza di una mano umana. Si tratta di una chiave planare con una carica residua, collegata al demiplano di Sylvene, descritto in dettaglio nella Parte 2: \"Un'isola segreta\".",
								"Le prime 86 pagine del libro contengono schizzi e note scritte a mano da Sylvene per se stessa e per altri. Ogni pagina riguarda l'isola che ha fatto, così come le seguenti tradizioni e incantesimi:",
								{
									"type": "list",
									"items": [
										"Il nome di Sylvene e la sua identità di mago \"che viaggia attraverso i piani\".",
										"\"La mia isola sarà fatta con una pietra magica che ho acquistato non molto tempo fa: un demiplano di mia creazione\".",
										"Gli incantesimi cerchio magico, segugio fedele di Mordenkainen e cerchio del teletrasporto.",
										"Una ricetta per lo stufato di patate e porri con scalogno e aglio.",
										"Il nome (Coriandolo) e la posizione della statua di un fedele segugio nella zona 2 del rifugio (nella parte 3): \"Coriander dorme vicino al camino. Che bravo ragazzo\".",
										"Note che spiegano \"come funzionerà il tempo sulla mia isola\" (un'ora ciascuno di alba, giorno, tramonto e notte).",
										"Un elenco dei custodi che si occupano del demiplano: Ahma, Noa, Ohwo e Seero."
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"La scrittura ha uno stile praticato e attento. Si riferisce spesso alla \"mia isola\" e menziona una \"pagina nascosta\" per tenere in ordine i pensieri e i segreti dell'autore. Le note variano tra il rivolgersi a un lettore e il rivolgersi all'autore. Questo diario probabilmente non era destinato a nessun pubblico se non all'autrice stessa."
									],
									"id": "02e"
								},
								"Il libro identifica e spiega anche come usare la chiave planare, che non può recuperare le cariche, e che \"per tornare in questo mondo, cercate i guardiani dell'isola, perché loro possono rimandarvi a casa\"."
							],
							"id": "02d"
						}
					],
					"id": "028"
				},
				{
					"type": "section",
					"name": "Part 2: A Secret Isle",
					"entries": [
						"Quando gli avventurieri arrivano, il demiplano di Sylvene è in disordine grazie alla visita di Tyreus. Gli avventurieri appaiono nell'angolo sud-ovest dell'isola, poiché quella destinazione è scritta nella loro chiave planare.",
						"L'isola è raffigurata nella mappa 2.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395036.webp"
							},
							"title": "Map 2",
							"width": 2200,
							"height": 3000,
							"imageType": "map"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "General Features",
									"entries": [
										"L'isola di Sylvene è quasi rettangolare, lunga circa tre miglia e larga due.",
										"La temperatura e l'atmosfera del demiplano sono state scelte per dare la sensazione di un inverno in via di disgelo o di inizio primavera, con venti frizzanti e sole caldo. L'aria odora di neve sciolta, di verde fresco e di acqua di mare. L'intera isola è coperta da basse dune di sabbia bianca, che lasciano il posto a spiagge nude e morbide sulla costa.",
										"Il demiplano è una sfera, quindi chiunque cerchi di attraversare il mare \"infinito\" alla fine arriva di nuovo all'isola. È l'unica terra nel demiplano."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Life in the Sanctum",
									"entries": [
										"Nessun animale o bestiame abita normalmente nel demiplano. L'acqua salata del mare infinito è priva di vita ma ricca di pietre lisce e semplici.",
										"Le piante crescono magicamente in tutta l'isola e nei vecchi giardini di Sylvene. Erbe alte e taglienti delle dune, fiori selvatici, arbusti e qualche albero nodoso crescono in tutta l'isola.",
										"Piove di tanto in tanto - abbastanza per nutrire le piante, ma mai un diluvio."
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Time in the Sanctum",
									"entries": [
										"Il tempo scorre stranamente qui, come dettato da Sylvene quando ha creato il luogo, per dare una bellezza personalizzata alla sua esperienza. Le stelle di notte sono quelle dei Regni viste dalla Costa della Spada alla fine dell'inverno.",
										"Scegli l'ora del giorno in cui arrivano gli avventurieri o tira sulla seguente tabella."
									],
									"id": "033"
								},
								{
									"type": "table",
									"caption": "Time of Day in the Demiplane",
									"colLabels": [
										"d4",
										"Time of Day"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Dawn"
										],
										[
											"2",
											"Day"
										],
										[
											"3",
											"Dusk"
										],
										[
											"4",
											"Notte"
										]
									]
								}
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "The Four Corners",
							"entries": [
								"Sylvene voleva che queste aree fossero comodi luoghi di accoglienza per i visitatori o luoghi di relax per i custodi {@creature usagt|AitFR-THP}. Sedie pieghevoli in legno e pelle siedono nella sabbia vicino ai muri di pietra alti 2 piedi.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Tutti i lavori in pietra qui sono delicatamente esposti ai venti marini di questo luogo, suggerendo che sono vecchi di decenni o addirittura di secoli."
									],
									"id": "035"
								},
								"Ogni angolo è dominato da un robusto pilastro dove le pareti si incontrano, e ogni pilastro è segnato da vortici e disegni che suggeriscono onde o venti. (Questi ricordano i motivi trovati al Wizard's Barrow nell'avventura precedente, In Scarlet Flames)."
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "Keepers of the Sanctum",
							"entries": [
								"Un tempo, quattro creature sorvegliavano l'isola. Tutti e quattro erano delle particolari creature mutaforma chiamate {@creature usagt|AitFR-THP}, portate da un piano lontano da Sylvene per custodire il terreno mentre lei era via. Anche se lei non è mai tornata, i quattro guardiani sono rimasti. I loro nomi sono Ahma, Noa, Ohwo e Seero.",
								"Sylvene fece un patto con i guardiani: Se fossero rimasti, avrebbero tenuto insieme il demiplano e, in cambio, vi avrebbero vissuto in pace. Sylvene avrebbe portato loro cibo e bevande da Faerûn. Loro avrebbero fatto la guardia, si sarebbero occupati dei visitatori, e Noa sarebbe rimasta in sintonia con la chiave di volta nella cantina del rifugio.",
								"Ahimè, Tyreus non si fidava né si preoccupava di capire i custodi del santuario. Uccise Seero in un impeto di rabbia.",
								"I tre custodi usagt sopravvissuti sono {@condition invisible} e si nascondono, aspettando di vedere cosa fa Morwena e sperando di non dover lasciare il santuario alla dissoluzione totale e fuggire in un altro piano. Una volta che gli avventurieri arrivano, i custodi li guardano nella speranza che possano lavorare insieme per salvare questo posto.",
								"Ogni guardiano si nasconde in uno dei quattro angoli dell'isola. Scegli dove o tira {@dice 1d4} per ogni guardiano; più di uno potrebbe essere nello stesso posto. Lì Noa usa la loro connessione con la chiave di volta del demiplano per chiedere aiuto come meglio può, le loro grida di aiuto riecheggiano attraverso l'ultimo santuario terrestre di Sylvene e la chiave planare.",
								{
									"type": "table",
									"caption": "Keeper Locations",
									"colLabels": [
										"d4",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Angolo nord-est"
										],
										[
											"2",
											"Angolo sud-est"
										],
										[
											"3",
											"Angolo sud-ovest"
										],
										[
											"4",
											"Angolo nord-ovest"
										]
									]
								}
							],
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Trespassers in the Refuge",
							"entries": [
								"Gran parte delle sfide nel demiplano provengono da altri intrusi, in particolare dagli alleati di Tyreus. Quanto tempo sono stati qui dipende da quando (o quanto spesso) arrivano gli avventurieri. Potrebbero essere ore o giorni.",
								"Il primo intruso è {@creature Morwena Veilmist|AitFR-THP}, un tempo mago rosso di Thay e ora complice abbandonato di Tyreus. Probabilmente sta leggendo tutto quello che può all'interno del rifugio (nell'area 2). Il suo obiettivo è quello di convincere gli avventurieri a rimuovere la chiave di volta nella cantina (area 10) e far crollare il demiplano, liberando lei e potenzialmente ostacolando Tyreus.",
								"Inoltre, Tyreus ha portato con sé sul demiplano un servitore, nel caso in cui avesse avuto bisogno di lui per combattere in sua vece. Lo ha lasciato qui quando è partito. È un {@creature greater shadow horror|AitFR-THP} di Ravnica. Considera la cantina del rifugio (area 10) come la sua tana e si aggira di notte per proteggere la chiave di volta."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Leaving the Demiplane",
							"entries": [
								"Per lasciare questo demiplano, Sylvene intendeva che i visitatori avessero bisogno della benedizione di uno dei custodi {@creature usagt|AitFR-THP}. Una volta, questo richiedeva semplicemente una conversazione con l'usagt in cui questi prendeva la forma di qualcuno del passato del conversatore e valutava se Sylvene preferiva che l'ospite partisse o che l'intruso rimanesse bloccato nel demiplano per un successivo confronto.",
								"Nelle attuali circostanze difficili, gli usagt vogliono mantenere gli avventurieri nei paraggi per gestire la loro situazione, se possibile. Gli usagt non sono creature possessive, quindi non sono necessariamente contrari agli avventurieri che se ne vanno con il tesoro. I guardiani si rendono conto con tristezza che Sylvene non tornerà.",
								"Una volta guadagnato il loro favore, gli usagt lanciano {@spell banishment} sui visitatori, poi mantengono la concentrazione sull'incantesimo per 1 minuto per assicurarsi che i visitatori se ne vadano per sempre. (Gli usagt conoscono una variante dell'esilio che opzionalmente trasporta i bersagli sul piano precedente in cui si trovavano, quindi i personaggi extraplanari possono essere riportati nei Reami piuttosto che nel loro piano di origine)."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Collapsing the Demiplane",
							"entries": [
								"Se nel demiplano non rimane nessuno che sia in sintonia con la sua chiave di volta, il demiplano crolla in 10 ({@dice 1d10 + 5}) minuti. Il mare sorpassa l'isola e poi si dissipa gradualmente nel nulla. Le creature che si trovano ancora nel demiplano nell'ultimo minuto del crollo vengono magicamente trasportate indietro al piano da cui sono arrivate. Oggetti come tesori, libri e mobili ancora nel demiplano sono molto probabilmente persi o distrutti.",
								"Rimuovere la chiave di volta dal demiplano ne provoca anche il collasso. Una volta rimossa dal demiplano, il potere della chiave di volta si dissipa e si perde per sempre."
							],
							"id": "039"
						}
					],
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Part 3: The Refuge",
					"entries": [
						"L'ampia e confortevole casa nel cuore dell'isola è facile da individuare. Sebbene sia stata esposta al tempo dell'isola per anni con una manutenzione minima, gli elementi sono stati gentili e la casa indossa la sua età come una bella patina. La casa, il tempo e l'isola sono tutti aspetti della stessa magia, dopo tutto, sono stati fatti l'uno per l'altro.",
						"Sylvene incise il suo nome per il rifugio - La pagina nascosta - nelle cornici di legno sopra le porte esterne sui lati est e ovest dell'edificio. Sperava di trasmettere questo posto a suo figlio Tyberio, un giorno. Anche per i maghi, la vita raramente va come previsto.",
						"In sua assenza, i custodi hanno pulito e mantenuto il posto come meglio potevano. Tyreus e Morwena da allora hanno rovistato nel posto con poco riguardo per il suo ordine.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395045.webp"
							},
							"title": "Map 3",
							"width": 1894,
							"height": 1713,
							"imageType": "map",
							"mapRegions": [
								{
									"area": "052",
									"points": [
										[
											358,
											99
										],
										[
											358,
											430
										],
										[
											602,
											430
										],
										[
											602,
											99
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											816,
											85
										],
										[
											816,
											434
										],
										[
											1070,
											434
										],
										[
											1070,
											85
										]
									]
								},
								{
									"area": "043",
									"points": [
										[
											458,
											456
										],
										[
											458,
											758
										],
										[
											973,
											758
										],
										[
											973,
											456
										]
									]
								},
								{
									"area": "04c",
									"points": [
										[
											981,
											456
										],
										[
											981,
											757
										],
										[
											1066,
											757
										],
										[
											1066,
											456
										]
									]
								},
								{
									"area": "046",
									"points": [
										[
											368,
											770
										],
										[
											368,
											1102
										],
										[
											605,
											1102
										],
										[
											605,
											770
										]
									]
								},
								{
									"area": "048",
									"points": [
										[
											616,
											776
										],
										[
											616,
											1117
										],
										[
											813,
											1117
										],
										[
											813,
											776
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											826,
											778
										],
										[
											826,
											1110
										],
										[
											1072,
											1110
										],
										[
											1072,
											778
										]
									]
								},
								{
									"area": "054",
									"points": [
										[
											1187,
											1285
										],
										[
											1187,
											1549
										],
										[
											1608,
											1549
										],
										[
											1608,
											1285
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/AitFR-THP/thumbnail/14_1476395045.webp"
							}
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "General Features",
									"entries": [
										"La Pagina Nascosta è fatta di spesse travi di legno e pietre intonacate, presentata in uno stile semplice e luminoso con un ampio tetto piatto. La disposizione del luogo è raffigurata nella mappa 3.",
										{
											"type": "entries",
											"name": "Floors and Ceilings",
											"entries": [
												"Ogni stanza ha soffitti di 10 piedi con travi di legno a vista e intonaco decorato. I pavimenti presentano ampie piastrelle di ardesia e copiosi e sontuosi tappeti."
											],
											"id": "03d"
										},
										{
											"type": "entries",
											"name": "Doors",
											"entries": [
												"Non essendo la sicurezza una preoccupazione importante, le porte del rifugio sono semplici, di legno leggero con infissi ornati e senza serrature."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Light",
											"entries": [
												"Finestre alte e larghe si trovano appena sotto i soffitti nella maggior parte delle pareti esterne per permettere la luce ambientale. Lanterne e candele abbondano per integrare i caminetti."
											],
											"id": "03f"
										},
										{
											"type": "entries",
											"name": "Sound",
											"entries": [
												"Normalmente, una quiete serena permea il rifugio, con il suono occasionale delle onde e del vento."
											],
											"id": "040"
										}
									],
									"id": "03c"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "1. West Foyer",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo ampio foyer è progettato per crogiolarsi praticamente nella luce del sole. Le pareti di gesso bianco qui amplificano il bagliore dall'esterno. Il pavimento è fatto di piastrelle di ardesia ordinate."
							],
							"id": "042"
						},
						"Una volta, questa stanza era destinata a ricevere gli ospiti e ad essere un posto dove le persone si toglievano le scarpe di sabbia. Questa è l'entrata principale usata dai guardiani, per abitudine. Un paio di sandali e un paio di stivali, secchi e quasi marci, stanno vicino alla porta esterna."
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "2. Grand Hall",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Nonostante il bagliore del camino, questa stanza sembra buia e cavernosa, isolata da scaffali e scaffali di libri, molti dei quali giacciono in pile o cumuli sul pavimento. La stanza puzza di libri vecchi. Fogli di carta sciolti giacciono abbandonati sul pavimento qua e là, strappati o caduti dalla collezione. Qualunque fosse l'ordine in cui questi libri erano una volta, ora sono nel caos."
							],
							"id": "044"
						},
						"Questa stanza ospitava la banale biblioteca personale di Sylvene, che riempiva gli scaffali solo per metà al momento della sua ultima visita. Molti volumi di storia, storia naturale, poesia, religione e altri argomenti sono stati impilati in questa stanza da Tyreus e Morwena da quando sono arrivati. Tutti questi libri provengono e riguardano i Regni.",
						"È qui che Morwena ha passato la maggior parte del suo tempo da quando è rimasta bloccata qui.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vicino al camino rivolto a ovest, una statua a grandezza naturale di un cane da caccia è reclinata come un cane accanto al fuoco. L'abilità mostrata dal suo intaglio è squisita."
							],
							"id": "045"
						},
						"Pronunciare le opportune parole di comando entro 30 piedi dalla statua del cervo attiva la magia della statua e lancia istantaneamente {@spell Mordenkainen's faithful hound} centrato sulla statua. Il fedele segugio non può essere evocato di nuovo prima che siano passate 8 ore. Le parole di comando sono \"Vieni qui, Coriandolo\".",
						"Morwena non conosce le parole di comando ma ha lanciato {@spell detect magic} come rituale in questa zona, quindi sa che la statua è magica."
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "3. Dining Room",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Un tavolo quadrato di legno duro domina questa stanza, circondato da abbastanza sedie di legno con lo schienale alto per otto persone. Le due credenze della stanza sembrano fatte di legno alla deriva. Un dipinto sul muro meridionale raffigura un tumulo verde ed erboso con due alte stele davanti, incise con spirali."
							],
							"id": "047"
						},
						"Questa stanza è in buono stato e in gran parte indisturbata, dato che è stata di scarso interesse per i recenti intrusi. Le credenze contengono un set completo di argenteria del valore di 125 gp.",
						"Il dipinto è un ampio paesaggio incorniciato chiamato Wizard's Barrow, di un artista di Waterdhavian un tempo famoso chiamato Saraque Skyhill, di cui Sylvene ammirava il lavoro. Vale 550 gp."
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "4. Kitchen",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Le porte sciolte sulla parete sud fanno entrare aria fresca. Barili vuoti e sacchi di iuta ben piegati dicono che questa cucina è stata svuotata in modo ordinato. Le macchie di fumo sull'intonaco mostrano che è stata molto usata. Le scale scendono nell'oscurità a nord."
							],
							"id": "049"
						},
						"Il camino vanta una grande pentola per lo stufato e uno spiedo per l'arrosto. Gli scaffali e gli armadi qui sono spogli. Una collezione di coltelli e cucchiai comuni arrugginisce lentamente in una piccola cassa.",
						"Le scale portano alla cantina (area 10)."
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "5. Study",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Alcune librerie dal pavimento al soffitto completano la profonda scrivania, i morbidi divani e le sedie in pelle per creare un'accogliente area di lettura. L'effetto è minato da fogli sparsi e libri accatastati in modo disordinato sul pavimento e sui mobili. Qualcuno stava cercando qualcosa."
							],
							"id": "04b"
						},
						"Qui è dove Sylvene faceva il suo lavoro e leggeva su argomenti relativi alla stregoneria. I libri qui coprono una varietà di argomenti, dall'architettura alla zoologia, tutti dai e sui Regni.",
						"Tutti i libri di incantesimi e i diari che erano conservati qui sono stati presi da Tyreus.",
						"Una prima edizione, una copia intatta di un libro chiamato semplicemente Mythologies può essere trovata qui, del valore di 200 gp."
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "6. East Foyer",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo lungo foyer sembra progettato per attirare l'ambiente esterno e la luce. Il vuoto dello spazio aumenta l'effetto arioso."
							],
							"id": "04d"
						},
						"Questa zona era un tempo destinata a ricevere gli ospiti e a lasciare le scarpe di sabbia. Ora è vuota."
					],
					"id": "04c"
				},
				{
					"type": "entries",
					"name": "7. Bed Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"L'elemento centrale di questa stanza è un letto spoglio a quattro colonne posto ad angolo rispetto alle pareti. Un enorme camino nelle vicinanze si erge freddo e pulito. Una culla di legno coperta si trova nell'angolo nord-ovest della stanza, dove poteva essere riscaldata dal camino nei giorni passati."
							],
							"id": "04f"
						},
						"Una grande cassa contiene lenzuola e coperte per il letto e la culla. Una trapunta ancora piegata ordinatamente nella culla porta il nome Tyberio in lettere ornate e cucite."
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "8. Outer Garden",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Cresciuto fino a soffocare se stesso, questo giardino è punteggiato qua e là da cartelli che segnano le trame originali di erbe e verdure, molte delle quali chiaramente non crescono più qui. L'aria profuma di basilico dolce."
							],
							"id": "051"
						},
						"Le erbe vivaci hanno preso il sopravvento su gran parte del giardino, ma anche qui crescono ancora alcune carote e rape. I guardiani non mangiano (nel caso in cui abbiano bisogno di cibo per i visitatori), e Morwena è sopravvissuta finora con le razioni che ha portato."
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "9. Solarium",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Lunghi tavoli vuoti percorrono la lunghezza di questa stanza, lungo le pareti e lungo il centro, macchiati dove una volta sedevano vasi e fioriere. Ora sono tutti impilati sotto i piani dei tavoli su un pavimento ancora macchiato di buona terra."
							],
							"id": "053"
						},
						"Sylvene non è mai riuscita a fare tutto il giardinaggio che voleva. In questa stanza non cresce più niente.",
						"Un disco d'oro, delle dimensioni di un piatto e fatto per assomigliare a un sole stilizzato, è appeso a una parete in questa stanza. Vale 250 gp."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "10. Cellar",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Pietra nuda e travi di legno compongono questa cantina bassa e alta due metri. La sabbia secca è sparsa in una stanza che è quasi arida, nonostante la vicina riva del mare. Forse questa cantina senza finestre è stata fatta magicamente per non far ammuffire i barili, le botti e i sacchi."
							],
							"id": "055"
						},
						"La cantina è in gran parte vuota, e la maggior parte di ciò che rimane è secco o marcio.",
						"Il {@creature greater shadow horror|AitFR-THP} si nasconde qui durante il giorno. Di notte, preferisce vagare per l'isola o per il rifugio, passando attraverso porte e muri. Durante le ore dell'alba e del tramonto, rimane vicino al rifugio. Il suo obiettivo è impedire a chiunque, compresa Morwena, di interagire con la chiave di volta, su ordine di Tyreus. Nella sua mente, Morwena non è una minaccia a meno che non si avventuri nella cantina. (L'orrore dell'ombra è soddisfatto di tenere i nuovi trasgressori, come gli avventurieri, lontani dalla casa - e altrettanto felice di ucciderli.",
						"La chiave di volta è posta al centro del soffitto. È una pietra scura e frastagliata con venature d'oro, tutta incisa con rune arcane e sigilli, molto fuori luogo qui. È grande come una pagnotta di pane e pesa circa 10 libbre.",
						"Tre bottiglie di vino fortificato della Costa della Spada, mai aperte, si trovano ancora tra la paglia in una cassa nell'angolo sud-est della cantina. Ogni bottiglia ora vale 70 gp.",
						{
							"type": "inset",
							"name": "Keystone of the Hidden Page",
							"entries": [
								"La chiave di volta che Sylvene ha usato per fondare e ancorare il suo rifugio demiplano è stata creata manipolando la magia intrisa nella pietra da un potente artefatto (dettagliato nelle successive avventure di questa serie). La chiave di volta di Sylvene era un esperimento, più potente e meno flessibile nel suo potere rispetto agli artefatti che sarebbero stati presto scoperti. Se Sylvene ha tenuto note dettagliate sugli esperimenti magici che hanno sfruttato questo potere, queste note sembrano essere andate perse."
							],
							"id": "056"
						}
					],
					"id": "054"
				}
			],
			"id": "00e"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"entries": [
				"Gli avventurieri hanno probabilmente nuove storie a portata di mano e domande su cosa ci sarà dopo. Gli agganci dell'avventura successiva li riportano nelle High Moors per cercare una tomba perduta, dove Sylvene e i vecchi alleati sono stati messi a riposo e nuovi segreti aspettano di essere scoperti.",
				"Ben presto, l'intera portata del piano malvagio di Tyreus viene alla luce."
			],
			"id": "057"
		},
		{
			"type": "section",
			"name": "Appendix: Monsters and Magic Items",
			"entries": [
				"Questa sezione dettaglia le statistiche di gioco per i PNG chiave, i mostri e gli oggetti magici che interagiscono con gli avventurieri in questo scenario.",
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Greater Shadow Horror|AitFR-THP}",
								"{@creature Morwena Veilmist|AitFR-THP}",
								"{@creature Usagt|AitFR-THP}"
							]
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Magic Items",
					"entries": [
						"La voce seguente descrive una versione generalizzata della chiave planare che si trova in questa avventura. Ogni chiave planare è unica.",
						{
							"type": "list",
							"columns": 1,
							"items": [
								"{@item Planar Key|AitFR-THP}"
							]
						}
					],
					"id": "05a"
				}
			],
			"id": "058"
		}
	]
}