{
	"data": [
		{
			"type": "section",
			"name": "Deepest Night",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395070.webp"
					},
					"width": 1242,
					"height": 1057
				},
				"Duże, trawiaste wzgórze w Wysokich Moczarach jest popękane przez jakieś starożytne naprężenia. Kiedyś uważano, że jest to kurhan, ale nigdy nie miał to być grobowiec. Jest to skarbiec zamieniony w więzienie jako kara dla biednych dusz, które przysięgły go bronić... i zawiodły.",
				"Wewnątrz tego wzgórza, pod nim i poza nim czekają tajemnice - tajemnice, które mogą zniszczyć artefakt o wielkiej mocy, na dobre i na złe. Pomimo niebezpieczeństwa i nieszczęść, jakie spotkały poprzednich intruzów w środku wzgórza, ktoś musi się tam udać, aby poznać te tajemnice. Artefakt może już teraz znaleźć się w niepowołanych rękach.",
				"Ta krótka przygoda Dungeons & Dragons® jest przeznaczona dla czterech do sześciu postaci na 9 poziomie. Wraz z tym tekstem i podstawowymi zasadami D&D masz wszystko, czego potrzebujesz do gry.",
				{
					"type": "section",
					"name": "Part of a Series",
					"page": 2,
					"entries": [
						"Ta przygoda została napisana jako czwarta z pięcioczęściowej serii. Niezależnie od tego, czy grasz w tę przygodę jako część naszej serii przygód, czy wplatasz ją w inną kampanię, przeczytaj \"Część 3: Co dalej?\", aby zorientować się, dokąd prowadzą niektóre z tych wątków i jak możesz je zmienić, aby dostosować je do swojej kampanii.",
						"Ta przygoda nawiązuje do powracającego złoczyńcy o imieniu Tyreus, który poszukuje artefaktu zwanego Kamieniem Stworzenia. Więcej o jego planach dowiecie się z innych przygód tej serii. Jeśli wolisz nie korzystać z niego i chcesz zastąpić naszego złoczyńcę innym, możesz zaadaptować tę przygodę tak, aby odwoływała się do własnego czarnego charakteru niezależnego. Łącząc bezpośredniość wyborów dokonywanych przez graczy z tajemniczymi historiami i ambicjami kluczowych postaci niezależnych, scenariusz ten zgłębia temat błędów popełnionych w przeszłości i ich obecnych konsekwencji. Ostatnia przygoda z tej serii rozszerza te wątki, aby zbadać, w jaki sposób bohaterowie stawiają czoła i kończą większą opowieść."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Potężny mag realizuje nikczemny plan w pobliżu Wybrzeża Mieczy. Jest to przybysz z innej planety, który podąża za mocą, podążając śladami przodków, którzy przybyli tu dawno temu. Nazywa się Tyreus, choć niewielu zna go z imienia. Poszukuje artefaktu zwanego Kamieniem Stworzenia, którego mniejsze części już sobie przywłaszczył.",
						"Aby zmierzyć się z Tyreusem i pokonać go w następnej przygodzie, bohaterowie wracają na miejsce przybycia Kamienia do Krain, aby dowiedzieć się, jak to wszystko poszło nie tak i, być może, jak przechwycić lub unieszkodliwić artefakt.",
						{
							"type": "entries",
							"name": "Fall of an Ancient Meteor",
							"page": 2,
							"entries": [
								"Tysiące lat temu Kamień Stworzenia istniał w innym świecie w multiwersum, gdzie był używany i nadużywany przez walczących magów. Aby chronić Kamień i siebie samych, magowie tamtego świata zamknęli go w kolosalnej kamiennej kuli, a nad nim czuwało dwóch strażników: gorgona zwana Kyrillą i mężczyzna zwany Kathikonem. Przysięgli oni swoim bogom bronić Kamienia i chronić jego skarbiec, gdyż kula miała unosić się w ukryciu między różnymi płaszczyznami istnienia żywiołów, dopóki magowie nie zdecydują, co z nią zrobić. Kiedy jednak magowie wyruszyli na poszukiwania, nie mogli jej znaleźć.",
								"Sklepienie kuliste wypadło z płaszczyzny żywiołów na płaszczyznę materialną, lądując przypadkowo na Wysokich Moczarach Krain, niedaleko Wybrzeża Miecza. Tam wszystko stało się niejasne.",
								"Najpierw istoty z pradawnych krain rozbiły skorupę i zabrały Kamień. Nawet strażnicy, Kyrilla i Kathikon, nie mogą sobie przypomnieć, kim byli - to było tak dawno temu. Ale zamiast zginąć w obronie Kamienia, ukryli się, bojąc się, że stracą drugiego. W ten sposób złamali przysięgę złożoną bogom i zostali przeklęci ohydną urodą i przerażającym spojrzeniem - tak, że nie będą mogli już więcej zobaczyć swoich twarzy.",
								"Przez wieki mieszkali samotnie w tym, co pozostało z kuli. Skończyło się to, gdy kultyści yuan-ti ze Wzgórz Węża znaleźli kulę i dokopali się do niej, myśląc, że jest to kopiec grobowy, który może zawierać zaginione skarby. Gdy zamiast nich znaleźli Kyrillę i Kathikona, pomylili ich z meduzami z legend. Kultyści obdarzyli ich mocą przywoływania węży. Dali im dary, od błagalników po węże służebne. Chcieli poznać tajemnice opiekunów - chcieli dowiedzieć się więcej o Kamieniu Stworzenia.",
								"W tym czasie, w przypływie smutku i desperacji, Kyrilla i Kathikon spojrzeli na siebie po raz pierwszy i jedyny od czasu, gdy zostali przeklęci. Kyrilla przeżyła. Kathikon został zamieniony w kamień. 3 DEEPEST nIGHT Odcinek 4 DEEPEST nIGHT Odcinek 4 Wściekła, ze złamanym sercem, a teraz samotna, Kyrilla wyładowała swoją udrękę na yuan-ti. Wielu z nich zginęło {@condition petrified} od jej spojrzenia. Inni zostali zabici i pożarci przez ogromne węże, które niegdyś dali jej w prezencie. I tak yuan-ti zamknęły sferę jak grobowiec i opuściły ją, by nigdy nie powrócić.",
								"Ale plotki rozeszły się nawet poza Wężowe Wzgórza."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Hamish's Tale",
							"page": 3,
							"entries": [
								"Ponad 50 lat temu, czarodziejka z planarnego miasta Ravnica o imieniu Sylvene podążała za legendami o zaginionym artefakcie aż do świata Faerûn. W Waterdeep znalazła dwóch silnych sprzymierzeńców: krasnoludzkiego łotrzyka Artura i hojnego olbrzyma o imieniu {@creature Hamish Hewland|AitFR-DN}. Artura chciał odkryć zaginione skarby. Hamish - który uważał się za potomka olbrzyma z Ravnicy - chciał zobaczyć świat, który jego przodkowie przybyli odkryć. Kiedy wszyscy wyruszyli na wyprawę na Wysokie Moczary w pobliżu Wybrzeża Mieczy, w wiosce Secomber spotkali ludzkiego wojownika imieniem Waltarn Everlake, który dołączył do ich drużyny. Przygoda zakończyła się jednak katastrofą, gdy grupa zapuściła się do legowiska Kyrilli, nie wiedząc, w co się pakuje. Sylvene i Arturze udało się odzyskać fragmenty poszukiwanego artefaktu, ale Waltarn zginął od strzał z ciemności, a Hamish został zamieniony w kamień, gdy próbował zabezpieczyć ucieczkę wszystkich, zamykając wejście do legowiska potwora.",
								"Ciało Hamisha {@condition petrified} nadal stoi na skraju legowiska potwora, czekając na nowych bohaterów i szansę na ponowne oddychanie."
							],
							"id": "004"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 3,
					"entries": [
						"Przygoda rozpoczyna się, gdy duch namawia poszukiwaczy przygód, by spróbowali pokrzyżować plany Tyreusa, a nawet zniszczyć Kamień Stworzenia, zapuszczając się do legowiska potwora w poszukiwaniu tajemnej wiedzy. Kiedy poszukiwacze przygód dotrą do legowiska, prawdopodobnie znajdą ślady poprzedniej wyprawy, której nieszczęśliwe przygody odbijają się echem po dziś dzień. Po wejściu do legowiska natkną się na przerażającą zbieraninę potworów broniących sekretów potrzebnych do zniszczenia Kamienia Stworzenia. Po drodze mogą dowiedzieć się więcej o jego dziwnym pochodzeniu i niebezpieczeństwie, jakie stwarza.",
						"Czy uda im się również położyć kres potworowi, który zamieszkuje to dziwne miejsce? Jaką cenę zapłacą za informacje, których poszukują? I jakie plany mają na ostateczną konfrontację z Tyreusem?"
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 4,
					"entries": [
						"Poszukiwacze przygód mogą wziąć udział w tym scenariuszu na kilka sposobów, zarówno kontynuując poprzednie scenariusze, jak i wkraczając do walki w tym.",
						{
							"type": "entries",
							"name": "The Tomb's Ghost",
							"page": 4,
							"entries": [
								"Jeśli poszukiwacze przygód mają dostęp do krypty Waltarn'a z poprzedniej przygody, \"A Verdant Tomb\", duch Waltarn'a pojawia się tam i rozpoczyna akcję. Wyjaśnia, że zworniki, które Tyreus ukradł z grobowca, zostały znalezione w miejscu, w którym Waltarn został zabity: miejscu, które spadło do Krain z jakiejś odległej płaszczyzny istnienia. Mówi im, by udali się 110 mil na południowy wschód od zbiegu rzek Delimbiyr, na wschód od Secomber, gdzie znajduje się ogromne wzgórze \"wyglądające tak, jakby zostało rozbite przez piorun\". Bez wątpienia można tam znaleźć więcej tajemnic dotyczących kamieni. \"Jesteście teraz potężniejsi niż my wtedy\" - mówi Waltarn. \"Ale i tak bądźcie ostrożni\"."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "A Visit from a Spirit",
							"page": 4,
							"entries": [
								"Jeśli poszukiwacze przygód potrzebują innego sposobu na rozpoczęcie przygody, niezależnie od tego, czy grali w poprzednie części, czy nie, do gry wkracza inny duch. Duch Artura - który nie umarł, ale raczej zaginął na Morzu Astralnym - zwraca się do poszukiwaczy przygód niczym duch. Nie wybrała ich osobiście, ale w swojej surrealistycznej wizji widzi ich przyszłość splecioną z jej przeszłością.",
								"Widzi Kamień Stworzenia jak ciemną, czarną kotwicę w wodzie, która trzyma jej ducha w miejscu, ciągnąc za sobą los. \"Stanie się coś złego i wiem, że ta przeklęta rzecz jest tego częścią!\". Aby dowiedzieć się więcej na ten temat, każe grupie udać się do miejsca, z którego pochodzi Kamień: 110 mil na południowy wschód od zbiegu Delimbiyr na wschód od Secomber. \"To tam wszystko poszło nie tak. Może jeszcze nie jest za późno, by je naprawić?\"."
							],
							"id": "008"
						}
					],
					"id": "006"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: The Outer Lair",
			"page": 4,
			"entries": [
				"Przygoda zaczyna się, gdy poszukiwacze przygód po raz pierwszy dostrzegają tajemnicze wzgórze, 110 mil na południowy wschód od rozwidlenia rzek Delimbiyr. Znajdują tam wysokie, nieregularne wzgórze z pęknięciem w boku przypominającym ranę.",
				"Jeśli zdecydujesz się rozegrać podróż do tego miejsca, zwróć szczególną uwagę na efekty regionalne {@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla's lair}, opisane w dodatku A.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395079.webp"
					},
					"width": 1187,
					"height": 818,
					"mapRegions": [
						{
							"area": "01a",
							"points": [
								[
									238,
									180
								],
								[
									245,
									173
								],
								[
									285,
									163
								],
								[
									297,
									160
								],
								[
									305,
									192
								],
								[
									294,
									190
								],
								[
									243,
									208
								],
								[
									236,
									203
								]
							]
						},
						{
							"area": "01e",
							"points": [
								[
									293,
									140
								],
								[
									321,
									239
								],
								[
									328,
									279
								],
								[
									340,
									334
								],
								[
									382,
									327
								],
								[
									410,
									317
								],
								[
									384,
									202
								],
								[
									378,
									196
								],
								[
									367,
									148
								],
								[
									365,
									130
								],
								[
									359,
									120
								],
								[
									302,
									131
								]
							]
						},
						{
							"area": "025",
							"points": [
								[
									388,
									203
								],
								[
									398,
									197
								],
								[
									405,
									192
								],
								[
									450,
									186
								],
								[
									453,
									218
								],
								[
									397,
									239
								]
							]
						},
						{
							"area": "021",
							"points": [
								[
									262,
									317
								],
								[
									308,
									291
								],
								[
									324,
									277
								],
								[
									337,
									329
								],
								[
									324,
									329
								],
								[
									302,
									338
								],
								[
									270,
									338
								]
							]
						},
						{
							"area": "00a",
							"points": [
								[
									149,
									191
								],
								[
									159,
									179
								],
								[
									163,
									171
								],
								[
									178,
									162
								],
								[
									188,
									148
								],
								[
									199,
									148
								],
								[
									205,
									140
								],
								[
									217,
									134
								],
								[
									209,
									157
								],
								[
									212,
									166
								],
								[
									219,
									172
								],
								[
									223,
									180
								],
								[
									235,
									182
								],
								[
									232,
									201
								],
								[
									222,
									203
								],
								[
									214,
									199
								],
								[
									203,
									198
								],
								[
									193,
									194
								],
								[
									182,
									193
								],
								[
									172,
									191
								]
							]
						},
						{
							"area": "037",
							"points": [
								[
									513,
									319
								],
								[
									513,
									360
								],
								[
									594,
									360
								],
								[
									594,
									319
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									508,
									365
								],
								[
									508,
									388
								],
								[
									595,
									388
								],
								[
									595,
									365
								]
							]
						},
						{
							"area": "00a",
							"points": [
								[
									59,
									590
								],
								[
									59,
									624
								],
								[
									88,
									624
								],
								[
									88,
									590
								]
							]
						},
						{
							"area": "01a",
							"points": [
								[
									119,
									609
								],
								[
									119,
									652
								],
								[
									151,
									652
								],
								[
									151,
									609
								]
							]
						},
						{
							"area": "00e",
							"points": [
								[
									198,
									493
								],
								[
									198,
									526
								],
								[
									231,
									526
								],
								[
									231,
									493
								]
							]
						},
						{
							"area": "00c",
							"points": [
								[
									357,
									671
								],
								[
									357,
									702
								],
								[
									383,
									702
								],
								[
									383,
									671
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									316,
									437
								],
								[
									316,
									482
								],
								[
									341,
									482
								],
								[
									341,
									437
								]
							]
						},
						{
							"area": "027",
							"points": [
								[
									351,
									449
								],
								[
									351,
									482
								],
								[
									376,
									482
								],
								[
									376,
									449
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									379,
									449
								],
								[
									379,
									482
								],
								[
									409,
									482
								],
								[
									409,
									449
								]
							]
						},
						{
							"area": "032",
							"points": [
								[
									412,
									454
								],
								[
									412,
									481
								],
								[
									437,
									481
								],
								[
									437,
									454
								]
							]
						},
						{
							"area": "01a",
							"points": [
								[
									699,
									226
								],
								[
									738,
									218
								],
								[
									742,
									207
								],
								[
									748,
									200
								],
								[
									791,
									203
								],
								[
									836,
									199
								],
								[
									829,
									220
								],
								[
									830,
									243
								],
								[
									833,
									259
								],
								[
									743,
									259
								],
								[
									745,
									250
								],
								[
									729,
									253
								],
								[
									721,
									245
								],
								[
									700,
									257
								]
							]
						},
						{
							"area": "01e",
							"points": [
								[
									831,
									245
								],
								[
									833,
									224
								],
								[
									839,
									196
								],
								[
									853,
									174
								],
								[
									868,
									156
								],
								[
									892,
									143
								],
								[
									917,
									134
								],
								[
									946,
									136
								],
								[
									969,
									145
								],
								[
									987,
									155
								],
								[
									1004,
									190
								],
								[
									1007,
									210
								],
								[
									1007,
									230
								],
								[
									997,
									258
								],
								[
									984,
									276
								],
								[
									970,
									294
								],
								[
									942,
									308
								],
								[
									911,
									314
								],
								[
									875,
									308
								],
								[
									853,
									290
								],
								[
									841,
									270
								]
							]
						},
						{
							"area": "021",
							"points": [
								[
									757,
									348
								],
								[
									849,
									290
								],
								[
									878,
									315
								],
								[
									830,
									410
								],
								[
									812,
									405
								],
								[
									777,
									379
								],
								[
									761,
									363
								]
							]
						},
						{
							"area": "025",
							"points": [
								[
									982,
									146
								],
								[
									991,
									141
								],
								[
									1007,
									120
								],
								[
									1043,
									68
								],
								[
									1069,
									76
								],
								[
									1092,
									96
								],
								[
									1102,
									108
								],
								[
									1134,
									96
								],
								[
									1160,
									84
								],
								[
									1165,
									71
								],
								[
									1176,
									81
								],
								[
									1177,
									96
								],
								[
									1160,
									113
								],
								[
									1134,
									117
								],
								[
									1115,
									127
								],
								[
									1110,
									130
								],
								[
									1106,
									144
								],
								[
									1009,
									194
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									616,
									512
								],
								[
									616,
									554
								],
								[
									656,
									554
								],
								[
									656,
									512
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									784,
									512
								],
								[
									784,
									555
								],
								[
									828,
									555
								],
								[
									828,
									512
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									616,
									639
								],
								[
									616,
									679
								],
								[
									655,
									679
								],
								[
									655,
									639
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									786,
									637
								],
								[
									786,
									679
								],
								[
									826,
									679
								],
								[
									826,
									637
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									699,
									622
								],
								[
									699,
									659
								],
								[
									743,
									659
								],
								[
									743,
									622
								]
							]
						},
						{
							"area": "032",
							"points": [
								[
									702,
									663
								],
								[
									702,
									701
								],
								[
									742,
									701
								],
								[
									742,
									663
								]
							]
						},
						{
							"area": "027",
							"points": [
								[
									678,
									553
								],
								[
									678,
									620
								],
								[
									765,
									620
								],
								[
									765,
									553
								]
							]
						}
					],
					"imageType": "map",
					"grid": {
						"type": "square",
						"size": 50,
						"offsetX": -16,
						"offsetY": -9,
						"scale": 2.33
					},
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-DN/thumbnail/16_1476395079.webp"
					},
					"id": "040"
				},
				{
					"type": "entries",
					"name": "1. Cleft in the Rock",
					"page": 4,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Choć mgła spowija wszystko, łatwo jest rozpoznać ogromny, kopulasty kopiec ziemi i wielką, ciemną szczelinę na jego zachodniej krawędzi. Kopulaste wzgórze musi mieć ponad sześćdziesiąt stóp wysokości, a szczelina przecina połowę tej wysokości. W szczelinę wpadło kilka wysokich głazów - choć poza tym wzgórze jest tak porośnięte trawą i czyste, że głazy wyglądają, jakby zostały tam umieszczone."
							],
							"id": "00b"
						},
						"To jest to miejsce. Wysokie głazy to średniej wielkości kamienie, każdy o wadze około 1000 funtów, ustawione przez galebowe duhry w obszarze 2. Mają odstraszać intruzów i chronić posąg, który blokuje drogę do obszaru 4. Stworzenie, które jest małe lub mniejsze, może przecisnąć się między głazami, aby zajrzeć do obszaru 4, ale jest to {@quickref difficult terrain||3} cała droga."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "2. Boulder Trio",
					"page": 4,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Wśród długich traw i płytkiej wody na torfowisku znajdują się trzy przysadziste głazy. Każdy z nich jest pokryty porostami i plamami bogatego, ciemnego mchu. Leżą na ziemi, jakby były wierzchołkami trójkąta."
							],
							"id": "00d"
						},
						"Tutejsza ziemia usiana jest małymi, pozbawionymi życia skałami pośród rozwianych przez wiatr traw. Trzy największe głazy to w rzeczywistości trio galeb duhrów spokojnie kontemplujących okolicę, a teraz także poszukiwaczy przygód. Pojawiły się one po tym, jak grupa poszukiwaczy przygód Sylvene'a i Hamisha uciekła z tego miejsca, a następnie ożywiły głazy w obszarze 4, aby chronić ten teren przed późniejszymi intruzami. Od tamtej pory galeb duhrs wędrują powoli po okolicy, wracając do tego miejsca co około dwadzieścia lat, by sprawdzić, co się zmieniło. Podczas tej wizyty siedzą tu już od prawie pięciu lat.",
						"Te żywiołaki nie szukają walki. Chętnie wysłuchają dobrej historii, o ile nie jest ona opowiedziana zbyt szybko. Jeśli poszukiwacze przygód otwarcie mówią o potrzebie dostępu do szczeliny w skale i nie wyglądają na złoczyńców, galeb duhrs ożywiają głazy, usuwając je z drogi. Żywiołaki pozostają w pobliżu przez tydzień, czekając, aż poszukiwacze przygód wyjdą z legowiska i odejdą, zanim ponownie je zamkną. Galeb duhrs stają się zniechęcone (i tym samym znudzone) poszukiwaczami przygód, jeśli zignorują lub uszkodzą posąg Hamisha w obszarze 4. Zniechęcone siedzą bez ruchu i milczą w trawie, uparcie czekając, aż poszukiwacze przygód odejdą, a następnie ponownie zamkną legowisko."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "3. Abandoned Altar",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"W zboczu wzgórza wyrzeźbiona jest wysoka na dziesięć stóp wnęka z prostych kamieni, obramowująca niski kamienny ołtarz. Kiedyś mógł być ozdobny, ale lata pogody wygładziły jego rysy. Szeroka, przypominająca stół kamienna płyta stoi na czterech krótkich wspornikach wyrzeźbionych na kształt węży. Podłoże pod ołtarzem to luźny żwir na szerokiej kamiennej podstawie."
							],
							"id": "00f"
						},
						"Ten ołtarz został zbudowany przez yuan-ti z Królestwa Węża, na południowy wschód stąd. Przez pewien czas kultyści używali tego ołtarza do odprawiania ceremonii przywołujących duchy zmarłych yuan-ti wewnątrz struktury poniżej, ale kultyści nie wracali tu od lat. Ich magia stworzyła szkieletowe horrory wewnątrz legowiska, ale nie potrafili ich kontrolować.",
						"Ołtarz zbudowany jest z czterech solidnych kolumn (każda waży 150 funtów) i płyty (400 funtów), a wszystko to stoi na jednym 250-funtowym głazie, który nadal znajduje się pod żwirem pod ołtarzem. Głaz ten zamyka naturalną szczelinę w ziemi, którą kultyści yuan-ti wykorzystywali, aby dostać się do wewnętrznego legowiska. Jeśli ołtarz i znajdujący się pod nim głaz zostaną przesunięte, odsłoni się tunel o średnicy 5 stóp. Prowadzi on do obszaru 7 wewnątrz legowiska."
					],
					"id": "00e"
				}
			],
			"id": "009"
		},
		{
			"type": "section",
			"name": "Part 2: The Inner Lair",
			"page": 5,
			"entries": [
				"Kolosalna kula, która jest teraz legowiskiem Kyrilli, miała przez dziesięciolecia przemierzać różne płaszczyzny istnienia, dopóki ktoś nie zdecyduje, co zrobić z Kamieniem Stworzenia. Pomysł polegał na wykorzystaniu przestrzeni pozawymiarowej, wyczarowanej przez Kamień Stworzenia Kyrilli, do wykarmienia i pomieszczenia Kyrilli i Kathikona. Poruszaliby się oni szybem studni, używając {@spell levitate} zaklęć, do których Kyrilla nie ma już dostępu. Prawie nic nie poszło zgodnie z oczekiwaniami.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"page": 5,
							"entries": [
								"Wnętrze legowiska Kyrilli miało trzymać Kamień Stworzenia w miedzianym uścisku w jego centrum, aby chronić go przed ludźmi, a ludzi przed nim. Teraz powłoka Kamienia jest więzieniem dla Kyrilli.",
								"Po meteorycznym przybyciu kuli całe to miejsce zostało niemal dokładnie odwrócone do góry nogami. Żelazne kinkiety i haki na gobeliny są odwrócone do góry nogami w stosunku do obecnego układu. Panoramiczny fresk i różne rzeźbione detale w miejscu, gdzie obecnie znajduje się szczyt szybu studni, również są odwrócone do góry nogami.",
								{
									"type": "entries",
									"name": "Construction",
									"page": 6,
									"entries": [
										"Nic z tego nie zostało zbudowane; wszystko to zostało wyczarowane przez zaklęcia odległych magów lub zapomniane moce samego Kamienia. Poszczególne kamienie i zaprawa nigdy nie zostały ułożone ręcznie. Całe to miejsce ma w sobie zimny porządek, który stał się nierówny z powodu upływu czasu. Woda wsiąkająca w to miejsce przez tysiące lat była {@condition poisoned} zatrzymywana przez kamienną skorupę i przez klątwę Kyrilli."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 6,
									"entries": [
										"Do legowiska nie dociera światło naturalne. Mieszkające tu stwory przez większość czasu żyją w niemal całkowitych ciemnościach. Przyniesione przez poszukiwaczy przygód światło jest tym, co mają do dyspozycji."
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "Sound",
									"page": 6,
									"entries": [
										"Pomimo zwykłych właściwości akustycznych, w legowisku Kyrilli panuje niesamowita cisza. Nawet odgłosy walki wydają się dziwnie wyciszone. Ruch. Poniższe efekty mają zastosowanie do obszarów 4, 5, 6 i 7:",
										{
											"type": "list",
											"items": [
												"Skośne podłogi sprawiają, że obszary te są {@quickref difficult terrain||3} dla każdego stworzenia na ziemi, które się nie wspina. W normalnych warunkach wspinanie się po tych obszarach nie wymaga żadnego sprawdzenia.",
												"Stworzenie, które wykonuje akcję {@action Dash} może wykonać test DC 12 Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}), aby zignorować efekty {@quickref difficult terrain||3} do początku swojej następnej tury. Wykonaj to sprawdzenie na początku ruchu stworzenia.",
												"Stworzenie bez szybkości wspinania się, które otrzyma obrażenia, leżąc na ziemi, musi wykonać rzut na Zręczność z DC równym otrzymanym obrażeniom; jeśli nie powiedzie się, traci równowagę.",
												"Stworzenie, które zostanie powalone {@condition prone}, musi wykonać rzut obronny na Zręczność DC 12, aby nie stracić równowagi."
											]
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Lost Footing",
									"page": 6,
									"entries": [
										"Stworzenie, które straciło równowagę, zostaje powalone {@condition prone} i spada w dół, aż dotrze do zajętego miejsca lub krawędzi obszaru, na którym straciło równowagę. Tam albo się zatrzymuje (jeśli trafi na barierę, np. ścianę), albo może wykonać rzut ratujący zręcznością DC 12, aby złapać się na krawędzi obszaru; w przeciwnym razie spada na następny sąsiedni obszar."
									],
									"id": "016"
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "The Conjured Areas",
							"page": 6,
							"entries": [
								"Obszary 8, 9, 10 i 11 zostały wyczarowane mocą zwornika stworzenia, do którego Kyrilla jest dostrojona. Stworzyła je w czasie wściekłości i rozpaczy, co spowodowało ich wypaczony i napięty wygląd. Tam, gdzie te obszary stykają się z otaczającym je kamieniem - czy jest to kula, czy też ziemia - wyczarowane powierzchnie wyglądają, jakby stwardniały w środku ulewy lub zamarzły podczas falowania.",
								"Wszystkie te obszary rozpływają się nieszkodliwie w skalnym pyle i dymie, jeśli połączony zwornik Kyrilli stanie się obojętny."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Kyrilla's Tactics",
							"page": 6,
							"entries": [
								"Kyrilla została zdeprawowana przez swoich bogów i spaczona przez cierpienia, których doświadczyła, ale nie pragnie śmierci i nie ma nadziei, że zostanie kiedykolwiek ułaskawiona przez odległe moce, które ją przeklęły. Próbuje wbijać strzały w intruzów z jak największej odległości. Ukrywa się, porusza i uderza, kiedy trzeba. W miarę możliwości rzuca na wrogów węże i kościotrupy w nadziei, że uciekną lub zostaną zabici. Jeśli uzna, że jest bliska porażki, ucieka przez arkanowe drzwi w obszarze 11 i wchodzi do obszaru 12.",
								"Nie jest zainteresowana używaniem swojego spojrzenia i trzymaniem poszukiwaczy przygód jako posągów, które wiecznie ją prześladują. Jest to jej najmniej ulubiona broń. Spojrzenie jest ucieleśnieniem jej klątwy - i to ono zabiło Kathikona (którego posąg znajduje się w obszarze 12). Oczywiście, nie może nad nim zapanować i nie chce się poddać, a jedynie zwyciężyć lub umrzeć.",
								"Po jakimś dniu Kyrilla zwykle rozkazuje swoim potwornym sługom zniszczyć {@condition petrified} szczątków intruzów, aby nie musiała ich więcej oglądać."
							],
							"id": "018"
						}
					],
					"id": "011"
				},
				{
					"type": "inset",
					"name": "Too Many Foes",
					"page": 6,
					"entries": [
						"Spotkania w legowisku mogą być groźne, a nawet śmiertelnie niebezpieczne, jeśli pozwolimy im się nawzajem przenikać. Z tego lochu niełatwo się wycofać! Jeśli gracze będą działać powoli i współpracować ze sobą, prawdopodobnie będą mieli więcej szczęścia. Jeśli przygody ich przerosną, jeden lub więcej galebowych duhrów na zewnątrz może przyjść im z pomocą, mając nadzieję, że uda im się rozwiać wpływ legowiska Kyrilli na okoliczne ziemie."
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "4. At the Threshold",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Rozpadlina to niewiele więcej niż pęknięcie w kamieniu pod darnią zbocza. Jest wysoka i wąska i można by ją łatwo pokonać na poziomie gruntu, gdyby nie pół tuzina głazów o wysokości sześciu stóp, wmurowanych teraz w szczelinę, niemal jakby ustawiały się w kolejce do wejścia do środka."
							],
							"id": "01b"
						},
						"Duchy galebów z obszaru 2 ożywiły sześć średniej wielkości głazów, które ustawiły się w tym miejscu, aby zamknąć szczelinę w nadziei, że powstrzymają bezczynnych intruzów, a tym samym ochronią znajdujący się za nią posąg, jeśli będą w stanie. Po usunięciu czterech Średnich głazów z rozpadliny, spadnie wystarczająco dużo mniejszych skał, aby Średnie stworzenia mogły dostać się do wnętrza przejścia.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Szczelina zmniejsza się i staje się zagłębionym przejściem prowadzącym w głąb wzgórza pod surowym stropem skalnym. Na końcu tego naturalnego przejścia stoi ogromny, kamienny posąg humanoida, odwrócony do Ciebie plecami."
							],
							"id": "01c"
						},
						"Obszar ten jest słabo oświetlony światłem naturalnym.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Posąg opiera się o ogromną kamienną płytę, jakby ją podtrzymując; jego ręce nawet chwytają kamień z doskonałą precyzją. Olbrzym przedstawiony w posągu jest w pełni szczegółowy - ma plecak, starannie ułożone włosy, zwój liny, zasznurowane buty - wszystko to zostało ostro odtworzone z jednego kamienia. Posąg znajduje się w pobliżu jedynej szczeliny wokół płyty, szerokiej na około stopę, i wydaje się przez nią spoglądać."
							],
							"id": "01d"
						},
						"Posąg jest oczywiście {@condition petrified} formą {@creature Hamish Hewland|AitFR-DN} (patrz załącznik A), olbrzyma, który towarzyszył Sylvene, Waltarnowi i Arturze ponad 50 lat temu. Hamish próbował ponownie zamknąć legowisko, ale zauważył Kathikona po drugiej stronie, gdy mocował płytę na swoim miejscu. Kathikon był zadowolony, że zostawił Hamisha na miejscu, przytrzymując płytę, w nadziei, że spowolni to lub udaremni przyszłych gości.",
						"Okrągła, drewniana tarcza Hamisha - wystarczająco duża dla olbrzyma - jest nadal umieszczona u stóp posągu, ale już nie nadaje się do użytku.",
						"Jeśli zostanie przywrócony do życia za pomocą zaklęcia {@spell greater restoration} lub podobnej magii, Hamish ożywa ze świstem. Jeśli chodzi o Hamisha, to jeszcze przed chwilą uciekał z mrocznej krainy wraz z innymi poszukiwaczami przygód. Przez chwilę zdawał sobie sprawę, że jest {@condition petrified}, a potem stał się bezmyślnym kamieniem. Hamish miał 11 punktów życia, gdy został {@condition petrified}.",
						"Hamish jest gotów pomóc poszukiwaczom przygód, jeśli wierzy, że ich intencje są dobre. Dzieli się wiedzą z rozdziału \"Opowieść Hamisha\", jeśli uważa, że nie spowoduje to niepotrzebnego zranienia ludzi. Nie chce schodzić do szybu studni ani zapuszczać się dalej, po tym, co przeżył tam ostatnio. Chętnie pomoże ze sprzętem do wspinaczki, zapewni światło i będzie przydatny w inny sposób.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-DN/16_1476395089.webp"
							},
							"width": 1242,
							"height": 1031
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "5. A Deep, Dark Well",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Ciemny, kwadratowy szyb studni schodzi w ziemną ciemność pod stromym kątem, jakby wydrążony w samej skale. Trzy długie, masywne, miedziane słupy wystają w równych odstępach ze ścian szybu, prawie spotykając się na środku, a każdy z nich zakończony jest pustym zaciskiem lub pazurem. Gdyby kiedyś coś trzymały, byłoby to zawieszone w środku szybu."
							],
							"id": "01f"
						},
						"Górna część tej komory miała być podłogą, gdy powstawała ta konstrukcja. Na ścianach w tej części budowli wyryto głębokie rzeźby przedstawiające postacie humanoidów różnych ras, wszystkie z głowami zwróconymi w górę i rękami wyciągniętymi ku niebu, jak gdyby się wygrzewały lub radowały. Za nimi, wzdłuż szybu studni, ciągnie się obraz długiego muru z wysokimi wieżami i kolczastymi blankami. Jedyną przerwę w kręgu ludzi stanowi rzeźbiony zestaw podwójnych drzwi w przedstawieniu muru - ale to tylko obraz. (To miała być lokalizacja mistycznych drzwi, które obecnie znajdują się w obszarze 11).",
						"Podłoga u stóp wyrzeźbionych postaci jest zdominowana przez srebrny dysk o średnicy prawie 10 stóp, z wyrytymi sigilami i symbolami w koncentrycznych kręgach, zakotwiczony na krótkim, żelaznym postumencie i prostym wsporniku przeznaczonym do podtrzymywania czegoś, czego już tam nie ma. (Został on wykonany, aby utrzymać widelec stroikowy, który obecnie znajduje się w obszarze 10).",
						"Nierówności w ścianach skalnych, a także liczne haki i kinkiety (wszystkie do góry nogami) ułatwiają mocowanie lin i innego sprzętu wspinaczkowego w szybie studni. Miedziane ramiona wystające ze ścian niegdyś chwytały Kamień Stworzenia. Ich chwytaki zaciskowe zostały wygięte i połamane, gdy przed wiekami starożytni intruzi ukradli kamień, i nadal są zniekształcone. Same ramiona zostały zaprojektowane tak, aby utrzymać ciężar prawie 1000 funtów i nadal są mocne.",
						"Z centralnego szybu studni wychodzą trzy oryginalne komory: 4, 6 i 7.",
						"To, co obecnie stanowi dno szybu, zapadło się w ziemię i stało się częścią fizycznej konstrukcji wykonanej przez Kyrillę i Kathikona przy użyciu jednego z kamieni zwornikowych. Spadek z obszaru 5 do podłogi obszaru 8 wynosi 30 stóp.",
						"A {@creature giant zombie constrictor snake|AitFR-DN} (patrz załącznik A) przylega wygodnie do tej komory, wciśnięty w kąt, gdzie ściany stykają się z podłogą. Pochodzi z obszaru 6.",
						{
							"type": "entries",
							"name": "Treasure",
							"page": 8,
							"entries": [
								"Srebrna pieczęć w podłodze to w większości żelazo pod warstwą srebrnego listka o wartości 525 gp. Jest na niej wyryta inskrypcja w rzadkim dialekcie {@language Primordial||Terran}, wyjaśniająca historię Kamienia Stworzenia i jego pomniejszych artefaktów - jakąkolwiek wiedzę chcesz przekazać, aby przybliżyć ją graczom i ich postaciom - oraz imiona Kyrilli i Kathikona, którzy mieli być strażnikami artefaktów."
							],
							"id": "020"
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "6. Giant Snake Den",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Podłoga odchyla się od ciebie w dół, aż do fragmentu ściany, na której aż roi się od porwanych i odrzuconych łusek, suchych odpadków i szczątków, zbieranych przez setki lat."
							],
							"id": "022"
						},
						"W tym miejscu gigantyczne węże zombie zazwyczaj czekają na wieczność. O ile nie wyciągnęły go odgłosy walki, zwinięty jest tu drugi gigantyczny wąż dusiciel zombie.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"entries": [
										"Wśród odpadków i szczątków na tyłach komnaty znajduje się wysadzana rubinami bransoleta (90 gp), cztery złote pierścienie (30 gp każdy) i srebrny pierścień (45 gp) - wszystko to pozostałości po kultystach yuan-ti pożartych lata temu."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "7. Lost Bones",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"W tej pochylonej komnacie znajduje się stos pożółkłych, zgniłych kości, na tyle dużych, że mogłyby być ludzkie lub podobne. Kąt pomieszczenia spowodował, że wszystkie kości znalazły się w jednym kącie. Mnóstwo smukłych kości żebrowych sugeruje wężowate ciała lub liczne humanoidalne klatki piersiowe. Ze stosu wystają czaszki podobne do wężowych - każda wielkości ludzkiej lub krasnoludzkiej. Wygląda na to, że wszystkie są przytrzymywane przez chropowate ściany i to, co kiedyś przylgnęło do kości - ale wyglądają, jakby w każdej chwili mogły spaść w twoją stronę."
							],
							"id": "026"
						},
						"Ta masa kości, która trzyma się w tym miejscu, to ciało {@creature skeletal horror|AitFR-DN} (patrz załącznik A). Ustawiło się w pozycji umożliwiającej oczekiwanie na intruzów i ataki, gdy żywe istoty badają jego kości lub próbują opuścić to miejsce - nawet jeśli w niczym nie przeszkadzają. Nie poruszają go widoki ani odgłosy walki w szybie studni.",
						"Wieki temu kultyści yuan-ti wślizgnęli się do legowiska i dotarli do tej komory. Gdy na dobre opuścili to miejsce, zamknęli tunel, przykrywając go głazem i ołtarzem z obszaru 3.",
						"Wszystkie skarby zabrane z ciał yuan-ti, których kości tworzą ten szkieletowy horror, znajdują się teraz na dnie basenu z trucizną w obszarze 8."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "8. Poison Pool",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Podłoga jest tu ukryta w ciemnoczerwonej cieczy o konsystencji rzadkiego błota. Coś jakby algi również ją oblepiają. Powietrze wypełnia stęchły, lekko słodkawy zapach szlamu."
							],
							"id": "028"
						},
						"Ta ohydna ciecz łączy w sobie wszystkie płyny, które z czasem wsiąkły, spłynęły lub zostały wykrwawione w legowisku. Większość z nich to deszcz i wody gruntowe, które przesiąkły do środka, ale wszystkie stały się makabryczną i potężną trucizną dzięki przeklętej mocy legowiska Kyrilli.",
						"Basen z trucizną ma 2 stopy głębokości i {@quickref difficult terrain||3}. Jego dno pokryte jest połamanymi kawałkami posągów wykonanych z posągów kultystów yuan-ti, które ona {@condition petrified} następnie zniszczyła.",
						"Żywa istota, której oczy, nos, uszy lub usta są zanurzone w truciźnie, musi wykonać rzut ratunkowy na Konstytucję DC 14, otrzymując 11 ({@damage 2d10}) obrażeń od trucizny, jeśli jej się nie powiedzie, lub o połowę mniej, jeśli jej się powiedzie. Stworzenie, które rozpoczyna swoją turę zanurzone w truciźnie, powtarza rzut ratunkowy.",
						"Stworzenie, które wypije całą zawartość jamy ustnej, musi wykonać rzut obronny na Konstytucję DC 14 lub stracić {@condition poisoned} na 1 minutę. Stworzenie może ponowić próbę rzutu ratunkowego na koniec każdej swojej tury, kończąc ten stan w przypadku sukcesu.",
						"Basen skrywa również masę kości, które są w rzeczywistości {@condition prone} ciałem innego szkieletowego horroru. Samo naruszenie basenu nie wystarczy, by przyciągnąć jego uwagę; czeka on, aż żywe ciało dotknie basenu - lub na rozkaz Kyrilli - i wtedy podnosi się, by zaatakować intruzów.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"entries": [
										"Niedaleko północnej krawędzi basenu z trucizną, wśród luźnych skał na ziemi, znajduje się {@item brooch of shielding}. To wszystko, co pozostało po wysłanniku z Królestwa Węża. W środku basenu z trucizną w podłodze wmurowane są także kamienie-klucze Kyrilli."
									],
									"id": "02a"
								}
							],
							"id": "029"
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "9. Abandoned Chambers",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Ta komora jest przerażająco pusta. Przestrzeń pokrywa warstwa skalnego pyłu i zbłąkanej ziemi. Od bardzo dawna nic się tu nie poruszało."
							],
							"id": "02c"
						},
						"Pomieszczenia te miały być częścią przestrzeni życiowej Kyrilli i Kathikona w tym ozdobnym więzieniu, ale w miarę jak nabrali rutynowych nawyków, coraz rzadziej przemierzali swoje własne przestrzenie."
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "10. Rotting Ceremonial Chamber",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Proste kamienne krzesło jest jedynym meblem w tym kolorowym pokoju. Stoi ono w centrum pomieszczenia, pod szczytem sklepionego sufitu. Ściany obwieszone są niegdyś wspaniałymi, gnijącymi jedwabiami i abstrakcyjnymi gobelinami. Na sklepieniu w czterech częściach znajduje się łuszczący się fresk, przedstawiający opowieść o humanoidalnych postaciach i czarnej kamiennej płycie marmurkowanej złotem. Na suficie w miejscu, gdzie łączą się te cztery części, ktoś zawiesił pojedynczy metalowy gong na prostym sznurku."
							],
							"id": "02e"
						},
						"Kyrilla poświęciła temu obszarowi całą swoją uwagę, gdy wyczarowała to miejsce za pomocą swojego zwornika stworzenia. Stworzyła z pamięci fresk na suficie i ocaliła gong, który spadł ze ściany podczas przybycia kuli do Faerûn. Kiedyś było ich pięć, zawieszonych na ścianach u podstawy szybu studni.",
						"Na suficie przedstawiono cztery fragmenty opowieści o Kamieniu Stworzenia:",
						{
							"type": "list",
							"items": [
								"Najpierw Kamień został umieszczony w kuli, a trzech czarodziejów uniosło go w magiczny sposób do trzech miedzianych ramion, podczas gdy biały mężczyzna i zielonoskóra gorgona przyglądali się temu.",
								"Po drugie, kamień jest niesiony przez wysokie postacie, być może gigantów, co obrazują postacie, przy których człowiek i gorgon wydają się małe. Wygląda na to, że niosą oni kamień do jeziora lub morza śródlądowego.",
								"Po trzecie, człowiek i gorgon zostają dotknięci klątwą przedstawioną jako zielone płomienie, które otaczają ich ciała i zastępują oczy.",
								"Po czwarte, Kamień rozpada się na kawałki pod wpływem błyskawic, ognia i wiatru, gdy dotyka go zwykły srebrny widelec stroikowy. Pod nim wieże zamieniają się w dym."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"entries": [
										"Gong, podobnie jak jego rodzeństwo, odtwarza dokładnie taką częstotliwość, jaka jest potrzebna do zmiany płaszczyzny w Element Chaosu. Gong nie jest magiczny."
									],
									"id": "030"
								}
							],
							"id": "02f"
						},
						{
							"type": "inset",
							"name": "Tuning Chaos",
							"page": 9,
							"entries": [
								"Instrumenty dostrojone do magicznej częstotliwości Elementalnego Chaosu mogą być wykorzystane na co najmniej dwa sposoby. Po pierwsze, gongi mogą posłużyć do stworzenia komponentów do {@spell plane shift} zaklęcia prowadzącego do burzliwego Chaosu Żywiołów - komponentów takich jak sam widelec stroikowy, który jest już przygotowany do tego celu. Po drugie, widełki (lub inne tego typu, dostrojone do żywiołu Chaosu) mogą zostać użyte do zniszczenia {@item Stone of Creation|AitFR-AVT} lub związanych z nim artefaktów, jak opisano w dodatku B."
							],
							"id": "031"
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "11. Magic Door",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Powietrze brzęczy i pulsuje. Szeroki na pięć stóp otwór drzwiowy wiruje w matowym świetle i wydaje się prowadzić do kamiennej ściany za nim, choć jego magiczny blask ukrywa to, co znajduje się po drugiej stronie."
							],
							"id": "033"
						},
						"W tym obszarze znajdują się jedynie mistyczne drzwi, które prowadzą do pozawymiarowego schronienia Kyrilli."
					],
					"id": "032"
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Part 3: Starry Refuge",
			"page": 10,
			"entries": [
				"Po przejściu przez portal ujawnia się pełnia schronienia Kyrilli, a także straszliwa cena, jaką zapłaciła w swojej przeklętej postaci.",
				{
					"type": "entries",
					"name": "12. Deepest Night",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Podłoże stanowi niska trawa, która wygląda jakby była skubana przez owce lub kozy. Gleba to dobra, mocna ziemia. Horyzont wydaje się sięgać tak daleko, jak tylko można sobie wyobrazić. Niebo jest głębokie, rozległe i świetliste, wypełnione niemal po brzegi gwiazdami, których nie przyćmiewa światło księżyca i które błyszczą w morzu kolorowych, gwiezdnych chmur."
							],
							"id": "036"
						},
						"Ta pozawymiarowa przestrzeń jest osobliwą wariacją na temat wspaniałej rezydencji, stworzoną przez Kyrillę i jej połączony zwornik. Mimo że wydaje się być na zewnątrz, w rzeczywistości jest to zamknięta kopuła z trawiastą podłogą. Na suficie kopuły znajduje się obraz gwiazd - nocne niebo innego świata, bez miasta i księżyca, które mogłyby zakłócić światło gwiazd. Rezydencja\" składa się z pojedynczego, przytulnego domku na rozległej łące. Powietrze pachnie jak pszenica jesienią, ale jest zupełnie nieruchome.",
						"To wszystko jest łatwą iluzją, którą można przejrzeć, bez konieczności sprawdzania umiejętności. Każda istota, która podejdzie do zewnętrznej krawędzi schronienia, może dotknąć nieba - czyli kopuły otaczającej przestrzeń pozawymiarową - i stwierdzi, że jest ono gładkie i solidne. Gwiazdy migoczą, a chmury dryfują, ale to tylko wyobrażenia. To miejsce nigdy nie było prawdziwe i stanowi jedynie fantazję, którą Kyrilla przez pewien czas dzieliła z Kathikonem. Niestety, około 30 stóp od drzwi chaty, posąg Kathikona klęczy pośród trawy, {@condition petrified} na wysokości wzroku Kyrilli."
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "13. A Cozy Cottage",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Z zewnątrz wygląda na przytulny domek z kamiennymi ścianami i dachem z trawy. Z komina delikatnie unosi się dym."
							],
							"id": "038"
						},
						"Tutaj Kyrilla i Kathikon udawali, że spędzają wieczność na jakiejś spokojnej płaszczyźnie egzystencji, na zmianę widząc się nawzajem lub egzystując wyłącznie za pomocą dotyku. Wszystko, co naprawdę cenili, było tutaj.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Wewnątrz domek jest zwyczajny, a nawet osobliwy. Składa się z jednego, długiego pokoju z łóżkiem obitym futrem na jednym końcu i dużym paleniskiem do gotowania na drugim. W kominku trzaska drewno."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 10,
									"entries": [
										"Pod drewnianą miską na kominku leży pierścień z czarnym diamentem. Niegdyś pierścień miał przypominać o ich obowiązkach tutaj, ale Kyrilla zaczęła się nim brzydzić, zanim jeszcze spojrzenie na niego stało się dla niej niebezpieczne - by nie dostrzec własnego odbicia. Jest to {@item ring of protection}.",
										"Dodatkowo, z sufitu zwisa prosty srebrny widelec stroikowy na tym samym sznurku, co inny ocalały gong (jak ten w obszarze 10)."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						}
					],
					"id": "037"
				}
			],
			"id": "034"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"page": 10,
			"entries": [
				"Poszukiwacze przygód mają nowe informacje i być może wszystko, czego potrzebują, aby stawić czoła Tyreusowi i zdecydować, jaki los spotka poszukiwany przez niego artefakt. Ostatnia przygoda z tej serii prawdopodobnie zaprowadzi graczy na skraj Jeziora Highstar w Wysokich Moczarach, gdzie będą mogli rozprawić się z Tyreusem i Kamieniem Stworzenia według własnego uznania, wykorzystując to, czego się dowiedzieli lub co odzyskali z legowiska Kyrilli.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395101.webp"
					},
					"width": 1028,
					"height": 499
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"page": 11,
			"entries": [
				"Te postacie niezależne i nowe potwory pojawiają się w trakcie całej przygody.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Giant Zombie Constrictor Snake|AitFR-DN}",
						"{@creature Hamish Hewland|AitFR-DN}",
						"{@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla the Accursed}",
						"{@creature Skeletal Horror|AitFR-DN}"
					]
				},
				{
					"type": "inset",
					"name": "The Only Hope?",
					"page": 13,
					"entries": [
						"Być może jest jeden sposób, aby natchnąć Kyrillę nadzieją: przedstawić jej odnowionego Hamisha i pozwolić jej zobaczyć, że życie może istnieć poza skutkami jej klątwy. Jeśli poszukiwacze przygód przywrócą Kathikona do krwi i kości, Kyrilla może być tak poruszona, że przerwie swoje przywiązanie do kamieni-kluczy i podzieli się wszystkim o komnacie ceremonialnej, gongu i widelcu, jak opisano w pasku bocznym \"Dostrajanie chaosu\". Zniszczenie Kamienia Stworzenia mogłoby nawet zakończyć klątwę ciążącą na Kyrilli i Kathikonie!",
						"Jeśli potrzebujesz statystyk dla Kathikonu, użyj statystyk Kyrilli."
					],
					"id": "03e"
				}
			],
			"id": "03d"
		},
		{
			"type": "entries",
			"name": "Appendix B: New Magic Items",
			"page": 14,
			"entries": [
				"Poniższe artefakty albo pojawiają się w tej przygodzie, albo są ważne dla zapowiedzi kolejnej przygody z tej serii. Kamień Stworzenia nie pojawia się w tej przygodzie, ale został dołączony, aby pomóc DM w zrozumieniu go i nawiązaniu do jego mocy.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03f"
		}
	]
}