{
	"data": [
		{
			"type": "section",
			"name": "Deepest Night",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395070.webp"
					},
					"width": 1242,
					"height": 1057
				},
				"Duże, trawiaste wzgórze w Wysokich Moczarach jest popękane przez jakieś starożytne naprężenia. Kiedyś uważano, że jest to kurhan, ale nigdy nie miał to być grobowiec. Jest to skarbiec zamieniony w więzienie jako kara dla biednych dusz, które przysięgły go bronić... i zawiodły.",
				"Wewnątrz tego wzgórza, pod nim i poza nim czekają tajemnice - tajemnice, które mogą zniszczyć artefakt o wielkiej mocy, na dobre i na złe. Pomimo niebezpieczeństwa i nieszczęść, jakie spotkały poprzednich intruzów w środku wzgórza, ktoś musi się tam udać, aby poznać te tajemnice. Artefakt może już teraz znaleźć się w niepowołanych rękach.",
				"Ta krótka przygoda Dungeons & Dragons® jest przeznaczona dla czterech do sześciu postaci na 9 poziomie. Wraz z tym tekstem i podstawowymi zasadami D&D masz wszystko, czego potrzebujesz do gry.",
				{
					"type": "section",
					"name": "Part of a Series",
					"entries": [
						"Ta przygoda została napisana jako czwarta z pięcioczęściowej serii. Niezależnie od tego, czy grasz w tę przygodę jako część naszej serii przygód, czy wplatasz ją w inną kampanię, przeczytaj \"Część 3: Co dalej?\", aby zorientować się, dokąd prowadzą niektóre z tych wątków i jak możesz je zmienić, aby dostosować je do swojej kampanii.",
						"Ta przygoda nawiązuje do powracającego złoczyńcy o imieniu Tyreus, który poszukuje artefaktu zwanego Kamieniem Stworzenia. Więcej o jego planach dowiecie się z innych przygód tej serii. Jeśli wolisz nie korzystać z niego i chcesz zastąpić naszego złoczyńcę innym, możesz zaadaptować tę przygodę tak, aby odwoływała się do własnego czarnego charakteru niezależnego. Łącząc bezpośredniość wyborów dokonywanych przez graczy z tajemniczymi historiami i ambicjami kluczowych postaci niezależnych, scenariusz ten zgłębia temat błędów popełnionych w przeszłości i ich obecnych konsekwencji. Ostatnia przygoda z tej serii rozszerza te wątki, aby zbadać, w jaki sposób bohaterowie stawiają czoła i kończą większą opowieść."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Potężny mag realizuje nikczemny plan w pobliżu Wybrzeża Mieczy. Jest to przybysz z innej planety, który podąża za mocą, podążając śladami przodków, którzy przybyli tu dawno temu. Nazywa się Tyreus, choć niewielu zna go z imienia. Poszukuje artefaktu zwanego Kamieniem Stworzenia, którego mniejsze części już sobie przywłaszczył.",
						"Aby zmierzyć się z Tyreusem i pokonać go w następnej przygodzie, bohaterowie wracają na miejsce przybycia Kamienia do Krain, aby dowiedzieć się, jak to wszystko poszło nie tak i, być może, jak przechwycić lub unieszkodliwić artefakt.",
						{
							"type": "entries",
							"name": "Fall of an Ancient Meteor",
							"entries": [
								"Tysiące lat temu Kamień Stworzenia istniał w innym świecie w multiwersum, gdzie był używany i nadużywany przez walczących magów. Aby chronić Kamień i siebie samych, magowie tamtego świata zamknęli go w kolosalnej kamiennej kuli, a nad nim czuwało dwóch strażników: gorgona zwana Kyrillą i mężczyzna zwany Kathikonem. Przysięgli oni swoim bogom bronić Kamienia i chronić jego skarbiec, gdyż kula miała unosić się w ukryciu między różnymi płaszczyznami istnienia żywiołów, dopóki magowie nie zdecydują, co z nią zrobić. Kiedy jednak magowie wyruszyli na poszukiwania, nie mogli jej znaleźć.",
								"Sklepienie kuliste wypadło z płaszczyzny żywiołów na płaszczyznę materialną, lądując przypadkowo na Wysokich Moczarach Krain, niedaleko Wybrzeża Miecza. Tam wszystko stało się niejasne.",
								"Najpierw istoty z pradawnych krain rozbiły skorupę i zabrały Kamień. Nawet strażnicy, Kyrilla i Kathikon, nie mogą sobie przypomnieć, kim byli - to było tak dawno temu. Ale zamiast zginąć w obronie Kamienia, ukryli się, bojąc się, że stracą drugiego. W ten sposób złamali przysięgę złożoną bogom i zostali przeklęci ohydną urodą i przerażającym spojrzeniem - tak, że nie będą mogli już więcej zobaczyć swoich twarzy.",
								"Przez wieki mieszkali samotnie w tym, co pozostało z kuli. Skończyło się to, gdy kultyści yuan-ti ze Wzgórz Węża znaleźli kulę i dokopali się do niej, myśląc, że jest to kopiec grobowy, który może zawierać zaginione skarby. Gdy zamiast nich znaleźli Kyrillę i Kathikona, pomylili ich z meduzami z legend. Kultyści obdarzyli ich mocą przywoływania węży. Dali im dary, od błagalników po węże służebne. Chcieli poznać tajemnice opiekunów - chcieli dowiedzieć się więcej o Kamieniu Stworzenia.",
								"W tym czasie, w przypływie smutku i desperacji, Kyrilla i Kathikon spojrzeli na siebie po raz pierwszy i jedyny od czasu, gdy zostali przeklęci. Kyrilla przeżyła. Kathikon został zamieniony w kamień. 3 DEEPEST nIGHT Odcinek 4 DEEPEST nIGHT Odcinek 4 Wściekła, ze złamanym sercem, a teraz samotna, Kyrilla wyładowała swoją udrękę na yuan-ti. Wielu z nich zginęło {@condition petrified} od jej spojrzenia. Inni zostali zabici i pożarci przez ogromne węże, które niegdyś dali jej w prezencie. I tak yuan-ti zamknęły sferę jak grobowiec i opuściły ją, by nigdy nie powrócić.",
								"Ale plotki rozeszły się nawet poza Wężowe Wzgórza."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Hamish's Tale",
							"entries": [
								"Ponad 50 lat temu, czarodziejka z planarnego miasta Ravnica o imieniu Sylvene podążała za legendami o zaginionym artefakcie aż do świata Faerûn. W Waterdeep znalazła dwóch silnych sprzymierzeńców: krasnoludzkiego łotrzyka Artura i hojnego olbrzyma o imieniu {@creature Hamish Hewland|AitFR-DN}. Artura chciał odkryć zaginione skarby. Hamish - który uważał się za potomka olbrzyma z Ravnicy - chciał zobaczyć świat, który jego przodkowie przybyli odkryć. Kiedy wszyscy wyruszyli na wyprawę na Wysokie Moczary w pobliżu Wybrzeża Mieczy, w wiosce Secomber spotkali ludzkiego wojownika imieniem Waltarn Everlake, który dołączył do ich drużyny. Przygoda zakończyła się jednak katastrofą, gdy grupa zapuściła się do legowiska Kyrilli, nie wiedząc, w co się pakuje. Sylvene i Arturze udało się odzyskać fragmenty poszukiwanego artefaktu, ale Waltarn zginął od strzał z ciemności, a Hamish został zamieniony w kamień, gdy próbował zabezpieczyć ucieczkę wszystkich, zamykając wejście do legowiska potwora.",
								"Ciało Hamisha {@condition petrified} nadal stoi na skraju legowiska potwora, czekając na nowych bohaterów i szansę na ponowne oddychanie."
							],
							"id": "004"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"entries": [
						"Przygoda rozpoczyna się, gdy duch namawia poszukiwaczy przygód, by spróbowali pokrzyżować plany Tyreusa, a nawet zniszczyć Kamień Stworzenia, zapuszczając się do legowiska potwora w poszukiwaniu tajemnej wiedzy. Kiedy poszukiwacze przygód dotrą do legowiska, prawdopodobnie znajdą ślady poprzedniej wyprawy, której nieszczęśliwe przygody odbijają się echem po dziś dzień. Po wejściu do legowiska natkną się na przerażającą zbieraninę potworów broniących sekretów potrzebnych do zniszczenia Kamienia Stworzenia. Po drodze mogą dowiedzieć się więcej o jego dziwnym pochodzeniu i niebezpieczeństwie, jakie stwarza.",
						"Czy uda im się również położyć kres potworowi, który zamieszkuje to dziwne miejsce? Jaką cenę zapłacą za informacje, których poszukują? I jakie plany mają na ostateczną konfrontację z Tyreusem?"
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"Poszukiwacze przygód mogą wziąć udział w tym scenariuszu na kilka sposobów, zarówno kontynuując poprzednie scenariusze, jak i wkraczając do walki w tym.",
						{
							"type": "entries",
							"name": "The Tomb's Ghost",
							"entries": [
								"Jeśli poszukiwacze przygód mają dostęp do krypty Waltarn'a z poprzedniej przygody, \"A Verdant Tomb\", duch Waltarn'a pojawia się tam i rozpoczyna akcję. Wyjaśnia, że zworniki, które Tyreus ukradł z grobowca, zostały znalezione w miejscu, w którym Waltarn został zabity: miejscu, które spadło do Krain z jakiejś odległej płaszczyzny istnienia. Mówi im, by udali się 110 mil na południowy wschód od zbiegu rzek Delimbiyr, na wschód od Secomber, gdzie znajduje się ogromne wzgórze \"wyglądające tak, jakby zostało rozbite przez piorun\". Bez wątpienia można tam znaleźć więcej tajemnic dotyczących kamieni. \"Jesteście teraz potężniejsi niż my wtedy\" - mówi Waltarn. \"Ale i tak bądźcie ostrożni\"."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "A Visit from a Spirit",
							"entries": [
								"Jeśli poszukiwacze przygód potrzebują innego sposobu na rozpoczęcie przygody, niezależnie od tego, czy grali w poprzednie części, czy nie, do gry wkracza inny duch. Duch Artura - który nie umarł, ale raczej zaginął na Morzu Astralnym - zwraca się do poszukiwaczy przygód niczym duch. Nie wybrała ich osobiście, ale w swojej surrealistycznej wizji widzi ich przyszłość splecioną z jej przeszłością.",
								"Widzi Kamień Stworzenia jak ciemną, czarną kotwicę w wodzie, która trzyma jej ducha w miejscu, ciągnąc za sobą los. \"Stanie się coś złego i wiem, że ta przeklęta rzecz jest tego częścią!\". Aby dowiedzieć się więcej na ten temat, każe grupie udać się do miejsca, z którego pochodzi Kamień: 110 mil na południowy wschód od zbiegu Delimbiyr na wschód od Secomber. \"To tam wszystko poszło nie tak. Może jeszcze nie jest za późno, by je naprawić?\"."
							],
							"id": "008"
						}
					],
					"id": "006"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: The Outer Lair",
			"entries": [
				"Przygoda zaczyna się, gdy poszukiwacze przygód po raz pierwszy dostrzegają tajemnicze wzgórze, 110 mil na południowy wschód od rozwidlenia rzek Delimbiyr. Znajdują tam wysokie, nieregularne wzgórze z pęknięciem w boku przypominającym ranę.",
				"Jeśli zdecydujesz się rozegrać podróż do tego miejsca, zwróć szczególną uwagę na efekty regionalne {@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla's lair}, opisane w dodatku A.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395079.webp"
					},
					"width": 1187,
					"height": 818
				},
				{
					"type": "entries",
					"name": "1. Cleft in the Rock",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Choć mgła spowija wszystko, łatwo jest rozpoznać ogromny, kopulasty kopiec ziemi i wielką, ciemną szczelinę na jego zachodniej krawędzi. Kopulaste wzgórze musi mieć ponad sześćdziesiąt stóp wysokości, a szczelina przecina połowę tej wysokości. W szczelinę wpadło kilka wysokich głazów - choć poza tym wzgórze jest tak porośnięte trawą i czyste, że głazy wyglądają, jakby zostały tam umieszczone."
							],
							"id": "00b"
						},
						"To jest to miejsce. Wysokie głazy to średniej wielkości kamienie, każdy o wadze około 1000 funtów, ustawione przez galebowe duhry w obszarze 2. Mają odstraszać intruzów i chronić posąg, który blokuje drogę do obszaru 4. Stworzenie, które jest małe lub mniejsze, może przecisnąć się między głazami, aby zajrzeć do obszaru 4, ale jest to {@quickref difficult terrain||3} cała droga."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "2. Boulder Trio",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Wśród długich traw i płytkiej wody na torfowisku znajdują się trzy przysadziste głazy. Każdy z nich jest pokryty porostami i plamami bogatego, ciemnego mchu. Leżą na ziemi, jakby były wierzchołkami trójkąta."
							],
							"id": "00d"
						},
						"Tutejsza ziemia usiana jest małymi, pozbawionymi życia skałami pośród rozwianych przez wiatr traw. Trzy największe głazy to w rzeczywistości trio galeb duhrów spokojnie kontemplujących okolicę, a teraz także poszukiwaczy przygód. Pojawiły się one po tym, jak grupa poszukiwaczy przygód Sylvene'a i Hamisha uciekła z tego miejsca, a następnie ożywiły głazy w obszarze 4, aby chronić ten teren przed późniejszymi intruzami. Od tamtej pory galeb duhrs wędrują powoli po okolicy, wracając do tego miejsca co około dwadzieścia lat, by sprawdzić, co się zmieniło. Podczas tej wizyty siedzą tu już od prawie pięciu lat.",
						"These elementals aren't looking for a fight. They'd love to hear a good story, though, if it isn't told too fast. If the adventurers talk openly about needing access to the cleft in the rock and do not seem to have villainous intent, the galeb duhrs animate the boulders out of their way. The elementals then stick around for a week waiting for the adventurers to emerge from the lair and leave before resealing the lair. The galeb duhrs become dismayed with (and thus bored of) the adventurers if they ignore or damage the statue of Hamish in area 4. While dismayed, they sit motionless and silent in the grass, stubbornly waiting for the adventurers to leave, then reseal the lair."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "3. Abandoned Altar",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Carved into the hillside here is a ten-foot-high alcove of simple stones, framing a low stone altar. It might've been ornate once, but years of weather have smoothed its features. A wide, table-like slab of stone stands on four short supports carved like serpents. The ground under the altar is loose gravel atop a wide stone base."
							],
							"id": "00f"
						},
						"This altar was built by yuan-ti from the Serpent Kingdom, southeast of here. For a time, the cultists used the altar to perform ceremonies invoking the spirits of dead yuan-ti inside the structure below, but the cultists haven't been back in years. Their magic created the skeletal horrors inside the lair but could not control them.",
						"The altar is made of four stout columns (150 pounds each) and a slab (400 pounds), all standing on a single 250-pound boulder, still under the gravel beneath the altar. That boulder caps a natural fissure in the ground which the yuan-ti cultists used to access the inner lair. If the altar and the boulder beneath it are moved, a 5-foot-diameter tunnel is revealed. It leads to area 7 inside the lair."
					],
					"id": "00e"
				}
			],
			"id": "009"
		},
		{
			"type": "section",
			"name": "Part 2: The Inner Lair",
			"entries": [
				"The colossal sphere that is now Kyrilla's lair was meant to traverse various planes of existence for decades, until someone could decide what to do with the Stone of Creation. The idea was to use an extradimensional space conjured by Kyrilla's keystone of creation to feed and house Kyrilla and Kathikon. They would navigate the well shaft using {@spell levitate} spells—to which Kyrilla no longer has access. Almost nothing went as hoped.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"The interior of Kyrilla's lair was meant to hold the Stone of Creation in a copper grip at its center, to protect it from people—and people from it. Now, the encasing shell of the Stone is a prison for Kyrilla.",
								"The sphere's meteoric arrival left this whole place almost exactly upside down. Iron sconces and hooks for tapestries are all upside down, relative to the current layout. The panoramic mural and various carved details at what is now the top of the well shaft also appear upside down.",
								{
									"type": "entries",
									"name": "Construction",
									"entries": [
										"None of this was built; all of it was conjured, either by distant mages' spells or by forgotten powers of the Stone itself. Individual stones and mortar were never set in place by hand. The whole place has a cold orderliness to it, made uneven by the passage of time. Water seeping into this place over thousands of years has been {@condition poisoned} by the stone shell—and by Kyrilla's curse."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Light",
									"entries": [
										"No natural light makes it into the lair. The creatures that dwell here reside in almost total darkness most of the time. Whatever light the adventurers bring is what they have."
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "Sound",
									"entries": [
										"Despite any mundane acoustical properties, the inside of Kyrilla's lair feels eerily quiet. Even the sounds of a battle seem strangely muted. Movement. The following effects apply to areas 4, 5, 6, and 7:",
										{
											"type": "list",
											"items": [
												"The angled floors make these areas {@quickref difficult terrain||3} for any creature on the ground that is not climbing. No check is necessary to climb in these areas under normal circumstances.",
												"A creature that takes the {@action Dash} action can make a DC 12 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to ignore the effects of {@quickref difficult terrain||3} until the start of its next turn. Make the check at the start of the creature's movement.",
												"A creature without a climbing speed that takes damage while on the ground must make a Dexterity saving throw with a DC equal to the damage it takes; if it fails the save, it loses its footing.",
												"A creature that is knocked {@condition prone} must make a DC 12 Dexterity saving throw to avoid losing its footing."
											]
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Lost Footing",
									"entries": [
										"A creature that loses its footing is knocked {@condition prone} and tumbles downhill until it reaches an occupied space or the edge of the area where it lost its footing. There, it either stops (if it hits a barrier like a wall) or it may make a DC 12 Dexterity saving throw to catch itself on the edge of the area; otherwise it falls into the next adjacent area."
									],
									"id": "016"
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "The Conjured Areas",
							"entries": [
								"Areas 8, 9, 10, and 11 were all conjured through the power of a keystone of creation to which Kyrilla is attuned. She created them in a time of fury and despair, resulting in their warped and strained appearances. Where these areas come into contact with the surrounding stone—whether it is the sphere or the ground itself—the conjured surfaces appear like they were hardened in mid-pour or frozen while rippling.",
								"All these areas dissolve harmlessly into rock dust and smoke if Kyrilla's linked keystone becomes inert."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Kyrilla's Tactics",
							"entries": [
								"Kyrilla has been corrupted by her gods and twisted by the pains she has endured, but she has no desire to die and little hope that she can ever be pardoned by the distant powers that cursed her. She attempts to put arrows into intruders from as far away as possible. She hides, moves, and strikes as needed. She will sic snakes and skeletal horrors on her enemies as she can in hopes that intruders either flee or are slain. If she thinks she's near defeat, she flees through the arcane doorway in area 11 and into area 12.",
								"She has little interest in using her gaze and keeping the adventurers around as statues, forever haunting her. It is her least favorite weapon. The gaze embodies her curse—and it killed Kathikon (whose statue is in area 12). Of course, she cannot control it and isn't willing to surrender, only triumph or die.",
								"After a day or so, Kyrilla usually commands her monstrous minions to destroy the {@condition petrified} remains of trespassers so she does not have to see them anymore."
							],
							"id": "018"
						}
					],
					"id": "011"
				},
				{
					"type": "inset",
					"name": "Too Many Foes",
					"entries": [
						"The encounters within the lair can be formidable—even deadly—if allowed to spill over into each other. This is not an easy dungeon to retreat from! If the players go slow and work together, they'll probably have better luck. If the adventurers get in over their heads, one or more of the galeb duhrs outside might come to help them, with hopes of dispelling the effects of Kyrilla's lair on the surrounding lands."
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "4. At the Threshold",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The cleft is little more than a fracture in the stone underneath the turf of the hillside. It's tall and narrow and might be easily traversed at ground level if not for half a dozen six-foot-tall boulders set into the cleft now, almost like they're neatly queued up to go inside."
							],
							"id": "01b"
						},
						"The galeb duhrs in area 2 animated six Medium-sized boulders into position here to seal off the cleft in hopes of keeping idle trespassers out—and thereby protecting the statue beyond, if they could. If four Medium-sized boulders are removed from the cleft, enough smaller rocks fall loose to allow Medium-sized creatures to reach the interior of the passage.",
						{
							"type": "insetReadaloud",
							"entries": [
								"The cleft shrinks to become a recessed passage leading into the hillside beneath a rough ceiling of rock. At the end of that natural passage is a huge, humanoid statue made of stone, with its back to you."
							],
							"id": "01c"
						},
						"This area is dimly lit from natural light.",
						{
							"type": "insetReadaloud",
							"entries": [
								"The statue leans against a huge stone slab, as though holding it in place; its hands even grip the stone with perfect precision. The giant depicted in the statue is fully detailed with a backpack, finely wrought hair, a coil of rope, laced boots—all rendered sharply from a single stone. He's positioned near the only gap around the slab, just a foot or so wide, and seems to peer through it."
							],
							"id": "01d"
						},
						"The statue, of course, is the {@condition petrified} form of {@creature Hamish Hewland|AitFR-DN} (see appendix A), the giant who accompanied Sylvene, Waltarn, and Artura here more than 50 years ago. Hamish tried to reseal the lair but caught sight of Kathikon on the other side just as he was fixing the slab into position. Kathikon was satisfied to leave Hamish there, holding the slab in place, in hopes that it would slow or thwart future visitors.",
						"Hamish's round, wooden shield—big enough for a giant—is still propped up near the statue's feet, but it has rotted beyond practical use.",
						"If restored to life with a {@spell greater restoration} spell or similar magic, Hamish comes back to life with a gasp. As far as Hamish is concerned, he had been fleeing the dark well beyond, alongside his adventuring peers, just moments ago. He realized he was being {@condition petrified} for one fleeting moment, then he was unthinking stone. Hamish was down to 11 hit points when he was {@condition petrified}.",
						"Hamish is willing to help the adventurers if he believes their intentions are good. He shares any lore he knows from the section \"Hamish's Tale,\" if he thinks it won't get people needlessly hurt. He wants to avoid descending the well shaft, or venturing beyond, after his last experience in there. He's happy to help with climbing gear, provide light, and otherwise be of use.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-DN/16_1476395089.webp"
							},
							"width": 1242,
							"height": 1031
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "5. A Deep, Dark Well",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"This dark, squared well shaft descends into the earthen darkness at a steep angle, as if bored out of the rock itself. Three long, hefty, coppery poles jut at even intervals from the walls of the shaft, almost meeting in the center, and each one ends in an empty clamp or claw. If they held something once, it would have been suspended at the center of the shaft."
							],
							"id": "01f"
						},
						"The top of this chamber was meant to be the floor when the structure was made. The walls at that end of the structure are etched with deep carvings of humanoid figures of many races, all of them with heads upturned and arms outstretched toward their sky as if basking or reveling. Behind them, a depiction of a long wall of tall towers and spiked battlements runs all along the well shaft. The only break in the ring of people features a carved set of double doors in the depiction of the wall—but it is only a picture. (This was intended to be the location of the mystic door now located in area 11.)",
						"The floor at the feet of the carved figures is dominated by a silver disc almost 10 feet in diameter, etched with sigils and symbols in concentric circles and anchored by a short, iron pedestal and a simple mounting bracket designed to hold something that is no longer there. (It was made to hold the tuning fork that is now located in area 10.)",
						"Irregularities in the rock walls, plus a variety of hooks and sconces (all upside down), make it easy to secure ropes and other climbing gear throughout the well shaft. The copper arms sticking out of the walls once grasped the Stone of Creation. Their clamping grippers were bent and mangled when ancient intruders stole the stone centuries ago and are still misshapen. The arms themselves were designed to support almost 1,000 pounds and are still strong.",
						"Three original chambers extend off this center well shaft: areas 4, 6, and 7.",
						"What is now the bottom of the shaft has fallen into the ground and become part of the physical construction made by Kyrilla and Kathikon using one of the keystones. The drop from area 5 to the floor of area 8 is a distance of 30 feet.",
						"A {@creature giant zombie constrictor snake|AitFR-DN} (see appendix A) clings comfortably to this chamber, nestled into an angle where walls meet the floor. It came from area 6.",
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"The silver seal in the floor is mostly iron under a layer of silver leaf worth 525 gp. Etched into it is an inscription in a rare dialect of {@language Terran}, explaining lore about the Stone of Creation and its lesser artifacts—whatever lore you may want to convey to bring your players and their characters up to speed—and the names of Kyrilla and Kathikon, who were meant to be guardians of the artifacts."
							],
							"id": "020"
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "6. Giant Snake Den",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The floor angles away from you, down to a section of wall that bristles with snagged and cast-off scales and piled dry refuse and remains, collected over hundreds of years."
							],
							"id": "022"
						},
						"This is where the giant zombie constrictors usually wait out eternity. Unless it has been drawn out by sounds of battle, a second giant undead constrictor snake is coiled here.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Among the detritus and remains at the back of the chamber are a ruby-studded bracer (90 gp), four golden rings (30 gp each), and a silver circlet (45 gp), all leftover from yuan-ti cultists devoured years ago."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "7. Lost Bones",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"This angled chamber is home to a pile of yellowed, rotten bones large enough to be human or similar. The angle of the room has caused all the bones to heap in one corner. Lots of slender rib bones suggest serpentine bodies or copious humanoid ribcages. Snake-like skulls—each the size of a human's or a dwarf's—peer out from the pile. They all look to be caught in place by the rough walls and whatever gore once clung to the bones—but they look like they could fall toward you at any moment."
							],
							"id": "026"
						},
						"The mass of bones clinging in place here is the body of a {@creature skeletal horror|AitFR-DN} (see appendix A). It has braced itself into position to await intruders and attacks when living creatures investigate its bones or attempt to leave the area—even if they disturb nothing. It is unmoved by the sights or sounds of battle in the well shaft.",
						"Centuries ago, yuan-ti cultists slipped into the lair and arrived in this chamber. They closed up the tunnel when they left the site for good, capping that tunnel with the boulder and the altar at area 3.",
						"Any treasures taken from the bodies of the yuan-ti whose bones make up this skeletal horror are now at the bottom of the poison pool in area 8."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "8. Poison Pool",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The floor here is hidden in a dark-red liquid with the consistency of thin mud. Something like algae clouds it, too. A musty, slightly sweet pond-scum smell fills the air."
							],
							"id": "028"
						},
						"This foul liquid combines all the fluids that have ebbed, flowed, or been bled into the lair over time. Most of it is rain and groundwater that have seeped in but all of it has become a gruesome and powerful poison through the accursed power of Kyrilla's lair.",
						"The poison pool is 2 feet deep and {@quickref difficult terrain||3}. The bottom of it is covered in broken pieces of statues made from yuan-ti cultists she {@condition petrified} and then had destroyed.",
						"A living creature whose eyes, nose, ears, or mouth are submerged in the poison must make a DC 14 Constitution saving throw, suffering 11 ({@damage 2d10}) poison damage if it fails, or half as much if it succeeds. A creature that starts its turn submerged repeats the saving throw.",
						"A creature that drinks a mouthful of the poison must succeed on a DC 14 Constitution saving throw or be {@condition poisoned} for 1 minute. The creature can attempt a new saving throw at the end of each of its turns, ending the condition on a success.",
						"The pool also hides a mass of bones that are actually the {@condition prone} body of another skeletal horror. Merely disturbing the pool isn't enough to stir its attention; it waits until living flesh touches the pool—or when Kyrilla commands it—then rises to attack intruders.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Near the northern edge of the poison pool, amid loose rocks on the ground, is a {@item brooch of shielding}. It is all that remains of an emissary from the Serpent Kingdoms. Also, Kyrilla's keystones are set into the floor at the center of the poison pool."
									],
									"id": "02a"
								}
							],
							"id": "029"
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "9. Abandoned Chambers",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"This chamber is eerily empty. A layer of rock dust and stray earth blankets the space. Nothing has moved through this area in a long, long time."
							],
							"id": "02c"
						},
						"These rooms were meant to be part of Kyrilla's and Kathikon's living space in this ornate prison, but as they fell into rote habits, they wandered their own spaces less and less."
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "10. Rotting Ceremonial Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"A simple stone chair is the only furniture in this colorful room. It stands in the center of the space, beneath the peak of a vaulted ceiling. The walls are hung with once-lavish, rotting silks and abstract tapestries. The vaulted ceiling is painted with a flaking mural across four sections, portraying a tale of humanoid figures and a black slab of stone marbled with gold. From the ceiling where the four sections join, someone has hung a single metal chime on a simple cord."
							],
							"id": "02e"
						},
						"This area received all of Kyrilla's attention when she conjured the place with her keystone of creation. She created the ceiling's mural from memory and saved the chime after it fell from a wall during the sphere's arrival in Faerûn. There used to be five of them, hung from the walls at the base of the well shaft.",
						"The ceiling depicts four pieces of lore about the Stone of Creation:",
						{
							"type": "list",
							"items": [
								"First, the Stone was placed inside the sphere, depicted by three wizards raising it magically into the grip of the three copper arms while a white male human and a green-skinned gorgon look on.",
								"Second, the Stone is carried away by tall figures, possibly giants, as depicted by figures that make the human and the gorgon look small by comparison. They appear to be carrying the stone to a lake or inland sea.",
								"Third, the human and the gorgon are struck by a curse depicted as green flames that surround their bodies and replace their eyes.",
								"Fourth, the Stone is shown breaking into pieces by lightning, fire, and wind where a simple silver tuning fork touches it. Beneath it, towers turn to smoke."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"The chime, like its siblings, plays precisely the frequency needed to plane shift into the Elemental Chaos. The chime is not magical."
									],
									"id": "030"
								}
							],
							"id": "02f"
						},
						{
							"type": "inset",
							"name": "Tuning Chaos",
							"entries": [
								"The instruments tuned to the arcane frequency of the Elemental Chaos can be used in at least two ways. First, the chimes can be used to create components for a {@spell plane shift} spell leading to the tumultuous Elemental Chaos—components like the tuning fork itself, which is already crafted for such a purpose. Second, the fork (or another of its kind tuned to the Elemental Chaos) can be used to destroy the {@item Stone of Creation|AitFR-AVT} or its related artifacts, as described in appendix B."
							],
							"id": "031"
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "11. Magic Door",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The air buzzes and thrums. A five-foot-wide doorway swirls with dull light here, seemingly leading into the stone wall beyond, though its arcane glow hides whatever is on the other side."
							],
							"id": "033"
						},
						"This area holds only the mystical door that leads to Kyrilla's extradimensional refuge."
					],
					"id": "032"
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Part 3: Starry Refuge",
			"entries": [
				"Once through the portal, the fullness of Kyrilla's refuge becomes apparent—as well as a terrible price she has paid in her cursed form.",
				{
					"type": "entries",
					"name": "12. Deepest Night",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The ground is low grass that looks to have been nibbled by sheep or goats. The soil is good, strong dirt. The horizon seems to reach as far as you can imagine. The sky is deep and vast and brilliant, filled almost to bursting with stars undimmed by moonlight and glittering in a sea of colorful, stellar clouds."
							],
							"id": "036"
						},
						"This extradimensional space is a peculiar variation on a magnificent mansion, conjured into existence by Kyrilla and her linked keystone. Despite appearing to be outdoors, the space is actually an enclosed dome with a grassy floor. The ceiling of the dome is an image of stars—the night sky of another world, without any city or moon to disrupt the light of the stars. The \"mansion\" consists of a single, cozy cottage in a wide meadow. The air smells like wheat in autumn but is utterly still.",
						"It is all an easy illusion to see through, no ability check required. Any creature that walks to the outer edge of the refuge can touch the sky—that is, the dome encasing the extradimensional space—and finds it smooth and solid. The stars twinkle and the clouds drift about, but they are merely imagery. This place was never real and represents only a fantasy that Kyrilla shared with Kathikon for a time. Alas, about 30 feet from the cottage door, a statue of Kathikon kneels amid the grass, {@condition petrified} by Kyrilla's gaze."
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "13. A Cozy Cottage",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"From outside, it appears to be a cozy cottage with stone walls and a roof of sod. Smoke rises gently from the chimney."
							],
							"id": "038"
						},
						"Here Kyrilla and Kathikon pretended they were whiling away eternity in some tranquil plane of existence, taking turns seeing for each other, or existing solely by touch. Everything they truly valued was here.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Inside, the cottage is mundane—even quaint. It's made of a single, long room with a fur-covered bed at one end and a large cooking hearth at the other. A wood fire crackles."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"A ring inset with a black diamond sits under a wooden bowl on the mantlepiece. Once, the ring was meant as a reminder of their duties here, but Kyrilla came to resent it even before it would become dangerous for her to look at it—lest she catch sight of her own reflection. It is a ring of protection.",
										"Additionally, a simple silver tuning fork hangs from the ceiling from the same cord as another surviving chime (like the one in area 10)."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						}
					],
					"id": "037"
				}
			],
			"id": "034"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"entries": [
				"The adventurers have new information and, perhaps, everything they need to confront Tyreus and decide what fate shall befall the artifact he seeks. The final adventure in this series likely brings the players to the edge of Highstar Lake in the High Moors to deal with Tyreus and the Stone of Creation as they see fit, using what they've learned or recovered from Kyrilla's lair.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395101.webp"
					},
					"width": 1028,
					"height": 499
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"entries": [
				"These NPCs and new monsters appear throughout the adventure.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Giant Zombie Constrictor Snake|AitFR-DN}",
						"{@creature Hamish Hewland|AitFR-DN}",
						"{@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla the Accursed}",
						"{@creature Skeletal Horror|AitFR-DN}"
					]
				},
				{
					"type": "inset",
					"name": "The Only Hope?",
					"entries": [
						"Perhaps there is one way to inspire Kyrilla to hope: Introduce her to a restored Hamish and let her see that life might exist beyond the effects of her curse. If the adventurers restore Kathikon to flesh and blood, Kyrilla could be so moved as to break her attunement to her keystones and share everything about the ceremonial chamber, its chime, and the tuning fork, as described in the sidebar \"Tuning Chaos.\" Destroying the Stone of Creation could even end the curse on Kyrilla and Kathikon!",
						"If you need statistics for Kathikon, use Kyrilla's."
					],
					"id": "03e"
				}
			],
			"id": "03d"
		},
		{
			"type": "entries",
			"name": "Appendix B: New Magic Items",
			"entries": [
				"The following artifacts either appear in this adventure or are important to foreshadowing the next adventure in the series. The Stone of Creation does not appear in this adventure but is included to help the DM understand it and allude to its powers.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03f"
		}
	]
}