{
	"data": [
		{
			"type": "section",
			"name": "Tide of Retribution",
			"page": 206,
			"id": "750",
			"entries": [
				"Na wybrzeżach półwyspu Vezdali zapanował chaos, kiedy trzęsienie ziemi zrzuciło część wioski Palma Flora do morza. \"Tide of Retribution\" to przygoda, w której mogą wziąć udział bohaterowie od 1. do 3. poziomu. Wprowadza ich na Wybrzeże Menażerii - tropikalny region pełen potwornych obrzydliwości, tajemniczych klątw i starożytnych świątyń. Ta sceneria jest idealna dla przygód związanych z żeglugą i eksploracją dżungli.",
				"Jeśli gracze używają kroniki bohaterów do tworzenia swoich postaci (patrz {@book chapter 4|EGW|5|Heroic Chronicle}), porozmawiaj z nimi o stworzeniu postaci, które dorastały na Wybrzeżu Menażerii, aby dać im bliższy związek z tym regionem. W przypadku postaci, które nie pochodzą z Wybrzeża Menażerii, gracze powinni zastanowić się, dlaczego te postacie zostały przyciągnięte z całego kontynentu do idyllicznej wioski nad morzem.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 206,
					"id": "751",
					"entries": [
						"Wioska Palma Flora znana jest z żywych, zielonych liści, turniejów polowań na rekiny i słodkiego koktajlu, którego nazwa pochodzi od nazwy wioski. W Otchłani Piór Rekina, rowie oceanicznym na zachód od wioski, czai się mały klan kilkudziesięciu sahuaginów, który znudził się łowcami rekinów z Palma Flora. Rok po roku diabły morskie atakowały łowców rekinów, chcąc zepsuć im zawody, ale ich niewielka liczebność sprawiała, że zawsze były pokonywane przez łowców i najemników z wioski. Ostatnio jednak sytuacja uległa zmianie.",
						"Kiedy młoda sahuaginka o imieniu Selachai straciła rodziców w ataku na łowców rekinów podczas zeszłorocznego turnieju, jej rozpaczliwe modlitwy o zemstę poruszyły niezgłębioną świadomość Uk'otoa, starożytnego lewiatana uwięzionego pod oceanem. Selachai błagała swojego nowego patrona o moc zniszczenia łowców rekinów i wszystkich, którzy eksploatują morze. Otrzymała tę moc w postaci magicznego berła zakończonego kryształowym, bursztynowym okiem. Przemieniona przez berło w przewodnika dla potęgi Uk'otoa, Selachai prowadzi teraz klan Sharkfeather na ścieżkę mrocznej zemsty, a od poszukiwaczy przygód zależy, czy uda im się ją powstrzymać."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 206,
					"id": "752",
					"entries": [
						"W pierwszej części przygód bohaterowie cieszą się dniem relaksu lub ożywczego polowania na rekiny na słonecznym wybrzeżu Palma Flora, gdy wybrzeżem wstrząsa trzęsienie ziemi. Na ich oczach część wioski położona na wyspie zaczyna pogrążać się w odmętach. Sahuaginowie grasują po wodach, wypatroszając tych, którzy próbują dopłynąć w bezpieczne miejsce. Bohaterowie muszą walczyć o przetrwanie i ocalenie jak największej liczby mieszkańców wioski, zanim Palma Flora zostanie opanowana.",
						"W końcu bohaterowie muszą wskoczyć na pokład statku uciekającego z tonącej wioski, zanim zostaną przytłoczeni. Jeśli przeżyją ten atak i dotrą na otwartą wodę, osiągną drugi poziom. Na pokładzie statku bohaterowie wchodzą w interakcję z załogą i tajemniczym kapitanem tabaxi, planując kolejne ruchy.",
						"W ostatniej części przygody bohaterowie, którzy chcą uratować Palma Flora i rozwikłać tajemnicę tonącej wioski, mają do wyboru kilka opcji. Kapitan {@creature Three Earrings|EGW} chętnie podejmie się zadania, a wiele z pobliskich wysp oferuje zasoby do podwodnych przygód, które mogą im pomóc.",
						"Wracając do wodnych ruin Palma Flora, bohaterowie stają do walki z wrogami sahuaginami. Walka jest okrutna, ponieważ wielu łowców rekinów z Palma Flora zostało zmienionych przez eldrycką moc w pół-humanoidalne, pół-rekinowe obrzydlistwa. Bez względu na wynik ostatecznej bitwy, poszukiwacze przygód będą mogli kontynuować swoje morskie przygody na Wybrzeżu Menażerii."
					]
				},
				{
					"type": "section",
					"name": "Setup and Starting Points",
					"page": 206,
					"id": "753",
					"entries": [
						"Przed rozpoczęciem przygody porozmawiaj z graczami o tym, dlaczego ich postacie znalazły się w Palma Flora. Możesz podać graczom kilka szczegółów na temat wioski, tak jak zostało to opisane w {@book chapter 3|EGW|4|Palma Flora}. Pomoże to graczom wczuć się w ich postacie i pomoże ustalić, dlaczego drużyna przybyła do tej odległej nadmorskiej wioski.",
						"Jest to również dobry moment, aby dowiedzieć się, czy bohaterowie już się znają, czy też ta przygoda jest ich pierwszym spotkaniem."
					]
				},
				{
					"type": "section",
					"name": "That Sinking Feeling",
					"page": 206,
					"id": "754",
					"entries": [
						"Gdy gracze będą gotowi do rozpoczęcia gry, przeczytaj lub sparafrazuj poniższe fragmenty, aby wprowadzić uczestników w sytuację:",
						{
							"type": "insetReadaloud",
							"id": "755",
							"entries": [
								"Chłodna bryza unosi się nad Flora Isle, łącząc słodki zapach kwiatów ze słonym smakiem Oceanu Lucidiańskiego. Dobrze opaleni mieszkańcy bawią się na plaży, a spaleni słońcem goście siedzą na wiklinowych krzesłach i popijają zimne napoje. Na płyciźnie na południowym brzegu stoi pół tuzina prawie nagich łowców rekinów, którzy przygotowują się do corocznego turnieju, uzbrojeni w harpuny i spryt."
							]
						},
						"Gracze mają teraz szansę opisać, co ich postacie robią w stworzonej przez ciebie scenie. Grupa może rozgrywać te sceny w formie krótkich winiet, w których każdy z graczy ustala, jak wygląda zwykły dzień dla jego postaci, zanim rozpocznie się akcja.",
						"Gdy scena jest już przygotowana, przejdź do następnej części. Jeśli ty lub twoi gracze nie czujecie się komfortowo, odgrywając krótką scenkę dwuosobową, aby stworzyć nastrój, pozwól graczom szybko podsumować, co robią ich postacie, a następnie przejdź bezpośrednio do akcji.",
						"Wszystkie rozdziały w tej części przygody są przypisane do mapy 5.1, która znajduje się w dalszej części tego rozdziału.",
						{
							"type": "entries",
							"name": "Earthquake and Sahuagin Attack",
							"page": 206,
							"id": "756",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/106-05-02.png"
									},
									"width": 1496,
									"height": 1000
								},
								"Gdy bohaterowie już się przedstawią, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "757",
									"entries": [
										"Ziemia pod stopami drży i pęka. Fale o wysokości kilkunastu stóp rozbijają się o brzeg, a w powietrzu rozlega się krzyk, gdy tłum plażowiczów ucieka z piasku. Chór wrzasków potęguje kakofonię, gdy z wody wybiegają łowcy rekinów, ścigani przez humanoidalne istoty o rybich głowach i śliskiej, gumowej skórze."
									]
								},
								"Zapytaj każdego z graczy, jak zareaguje jego postać. Jeśli któraś z postaci chce walczyć z sahuaginem, powiedz graczom, aby rzucili inicjatywę. Akcja tej przygody rozpoczyna się w południowej części wioski (obszar P1, opisany poniżej).",
								"Bohaterowie mogą nie być zainteresowani ratowaniem łowców rekinów, być może uważają, że ludzie, którzy nie boją się polować na rekiny, sami sobie poradzą. W takim przypadku pozwól im zadawać pytania o to, co jeszcze dzieje się w wiosce. Gracze mogą zdecydować, że ich postacie chcą się skupić na ratowaniu mieszkańców, napadaniu na domy lub dokonywaniu innych szlachetnych lub samolubnych czynów, gdy wioska pogrąża się w chaosie. W takim przypadku, aby odpowiedzieć na ich pytania, odwołaj się do mapy Palma Flora i poniższych cech ogólnych."
							]
						},
						{
							"type": "entries",
							"name": "P1. South Shore",
							"page": 207,
							"id": "758",
							"entries": [
								"Z wody wynurza się czterech {@creature sahuagin}, którzy ścigają dwóch łowców rekinów (użyj bloku statystyk {@creature tribal warrior}). Jeśli bohaterowie nie będą się wtrącać, łowcy rekinów zostaną z łatwością zasztyletowani i zabici przez sahuaginów.",
								{
									"type": "entries",
									"name": "Shark Hunters",
									"page": 207,
									"id": "759",
									"entries": [
										"Dwoje łowców rekinów to lekkomyślne ludzkie nastolatki - kobieta pół-elf o imieniu Elanza i mężczyzna tiefling o imieniu Joao. Elanza obawia się, że cała wioska zatonie w morzu, dlatego namawia bohaterów, by towarzyszyli jej do statków na wschodnim brzegu i uciekli. Joao ma obsesję na punkcie chwały. Jeśli przeżyje to spotkanie, kieruje się na północny brzeg, aby dalej walczyć, chyba że postać przekona go do ucieczki w bezpieczne miejsce udanym testem Charyzmy DC 10 ({@skill Persuasion})."
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"page": 207,
									"id": "75a",
									"entries": [
										"Po tym spotkaniu wioską wstrząsa wstrząs wtórny. Każda postać, która zda test na Mądrość DC 10 ({@skill Perception}), potwierdza, że Palma Flora tonie. Od tego momentu co 10 minut wyspa kurczy się o 5 stóp ze wszystkich stron, ponieważ powoli zanurza się w oceanie."
									]
								},
								{
									"type": "entries",
									"name": "Where to Next?",
									"page": 207,
									"id": "75b",
									"entries": [
										"Z tego miejsca bohaterowie mogą udać się na wschodnią, zachodnią lub północną stronę Palma Flora. Każda postać, która spojrzy w stronę innych części wioski, próbując zrozumieć, co się dzieje, musi wykonać test Mądrości DC 10 ({@skill Perception}). W przypadku porażki, postać widzi tylko uciekających ludzi i słyszy tylko krzyki. Jeśli się powiedzie, powiedz tej postaci następujące informacje, w zależności od tego, gdzie patrzy:",
										{
											"type": "entries",
											"name": "East Shore",
											"page": 207,
											"id": "75c",
											"entries": [
												"W dokach wioski stoi kilka statków, które już odpływają. Jedna grupa marynarzy walczy z sahuaginami, próbując dostać się na pokład ostatniego zadokowanego statku."
											]
										},
										{
											"type": "entries",
											"name": "West Shore",
											"page": 207,
											"id": "75d",
											"entries": [
												"Wioska tonie tu najszybciej, a kilka domów przy plaży jest już w połowie zanurzonych. Mieszkańcy wioski i sahuaginowie kierują się w stronę północnego brzegu."
											]
										},
										{
											"type": "entries",
											"name": "North Shore",
											"page": 207,
											"id": "75e",
											"entries": [
												"Zdesperowani mieszkańcy wioski próbują przepłynąć do północnej części wioski na stałym lądzie. Po trzęsieniu ziemi, które zerwało most, obie części wioski oddziela kanał o szerokości 50 stóp. Jeśli bohaterowie nie interweniują, mieszkańcy wioski staną się łatwym łupem dla sahuaginów i rekinów."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P2. West Shore",
							"page": 208,
							"id": "75f",
							"entries": [
								"Jeśli bohaterowie udają się na zachodni brzeg wyspy, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "760",
									"entries": [
										"W tej części Flora Isle znajduje się pół tuzina domków, a fale już uderzają o ich fundamenty. Drzwi wiszą otwarte, a okna są powybijane. Jeden z sahuaginów wyskakuje z rozbitego okna, trzymając w oślizgłej dłoni naszyjnik z zębów rekina."
									]
								},
								"{@creature sahuagin} odłączył się od swojej grupy abordażowej, aby trochę poszabrować. Atakuje każdą postać, którą zobaczy.",
								{
									"type": "entries",
									"name": "Looting",
									"page": 208,
									"id": "761",
									"entries": [
										"Wszystkie domy stoją puste wzdłuż tego odcinka wybrzeża. Postać może spróbować zdobyć cenne przedmioty, poświęcając 10 minut na przeszukanie domu i wykonanie testu Inteligencji DC 13 ({@skill Investigation}). Jeśli się powiedzie, postać znajdzie przedmiot sztuki wart 25 gp. Możesz rzucić na tabelę Przedmiotów sztuki za 25 gp w {@book chapter 7|DMG|7|Art Objects} z {@book Dungeon Master's Guide|DMG}, aby określić, jakiego rodzaju jest to cenna rzecz, lub możesz ją wymyślić.",
										"Za każde 10 minut, które bohaterowie spędzą na plądrowaniu domów, wyspa tonie, a woda ze wszystkich stron przesuwa się o 5 stóp do wewnątrz."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 208,
									"id": "762",
									"entries": [
										"Naszyjnik noszony przez sahuagina jest pokryty zębami rekina i ozdobiony małymi muszelkami, a jego wartość wynosi 25 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P3. North Shore",
							"page": 208,
							"id": "763",
							"entries": [
								"Jeśli bohaterowie udają się na północny brzeg wyspy, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "764",
									"entries": [
										"Szeroki na pięćdziesiąt stóp kanał oddzielający Wyspę Flora od reszty Palma Flora jest nieprzejezdny po tym, jak trzęsienie ziemi zerwało most. Wygląda na to, że północna część wioski odczuwa skutki wstrząsów wtórnych tak samo jak wyspa, a ludzie masowo uciekają.",
										"Kilkunastu mieszkańców wioski stoi po północnej stronie kanału. Wszyscy zachęcają sześciu mieszkańców, którzy właśnie przepływają na drugą stronę. Ich wołania zamieniają się jednak w krzyki, gdy trzy szybko poruszające się rekiny przedzierają się przez kanał."
									]
								},
								"Trzy {@creature Reef Shark||reef sharks}- wszystkie telepatycznie dowodzone przez {@creature sahuagin} czającego się pod wodą - atakują sześć {@creature Commoner||commoners} płynących przez kanał. Jeden z wieśniaków jest 35 stóp w poprzek kanału i może przedostać się na drugą stronę w swojej następnej turze. Pozostałych pięciu wieśniaków ma do pokonania tylko 25 stóp i nie są pewni, czy zawrócić, czy płynąć dalej. Aby być przygotowanym, jeśli bohaterowie zdecydują się wejść do wody, aby uratować pływaków, zapoznaj się z zasadami walki pod wodą w {@book chapter 9|PHB|9|Underwater Combat} z {@book Player's Handbook|PHB}.",
								{
									"type": "entries",
									"name": "Sahuagin on Duty",
									"page": 208,
									"id": "765",
									"entries": [
										"Rekiny rafowe nie są agresywne, chyba że są zagrożone, ale sahuagin rozkazuje im zaatakować. Jeśli sahuagin zostanie zabity, rekiny odpłyną i zostawią mieszkańców wioski w spokoju. Ten sahuagin czai się pod wodą na środku kanału. Stworzenie, które znajduje się pod wodą i zda test na Mądrość DC 10 ({@skill Perception}), widzi sahuagina. Dla stworzeń znajdujących się ponad spienioną, zamgloną krwią wodą, sahuagin jest bardzo niewyraźny."
									]
								},
								{
									"type": "entries",
									"name": "Saving the Villagers",
									"page": 208,
									"id": "766",
									"entries": [
										"Uratowani mieszkańcy wioski obiecują bohaterom, że będą pamiętać ich odwagę. Jeśli w przyszłych przygodach bohaterowie odwiedzą inną osadę na Wybrzeżu Menażerii (np. Port Damali lub Nicodranas), jeden z tych bohaterów niezależnych mógł się tam osiedlić i stać się dla nich lokalnym źródłem informacji."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 208,
									"id": "767",
									"entries": [
										"Jeden z mieszkańców wioski, którym pomogli bohaterowie, okazuje swoją wdzięczność, ofiarowując złotą bransoletę, należącą do dziedzica rodziny (o wartości 25 gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P4. East Shore",
							"page": 208,
							"id": "768",
							"entries": [
								"Jeśli poszukiwacze przygód wybiorą się na wschodni brzeg, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "769",
									"entries": [
										"Do zalanych wodą doków przycumowany jest jeden statek. Jego załoga walczy z sahuaginami oraz gigantycznymi krabami o pomarańczowych skorupach i okrutnych szczypcach, które próbują dostać się na pokład. Młody wieśniak w białej, zakrwawionej szacie stoi z tyłu i wykrzykuje zaklęcie, przywołując złoty płomień na jednego z sahuaginów. Gdy nadlatujesz, odwraca się do ciebie, wyraźnie przestraszony.",
										"\"Czy ktoś z was jest ranny? Ci marynarze potrzebują pomocy, ale nie mogę podejść na tyle blisko, żeby ich uleczyć. Ale jeśli ja was uleczę, pomożecie im?\"."
									]
								},
								"Biało ubrana postać to Aurelio, nastoletni {@creature acolyte} mężczyzna o jasnobrązowej skórze i pomarańczowych włosach sięgających ramion. Jest gotów rzucić {@spell cure wounds} lub {@spell bless} dla bohaterów, ale tylko jeśli pomogą oni marynarzom walczącym z sahuaginami w dokach. Jeśli bohaterowie uratowali jakichś wieśniaków w innym miejscu, staną oni na krawędzi walki z Aurelio.",
								{
									"type": "entries",
									"name": "Combat",
									"page": 208,
									"id": "76a",
									"entries": [
										"Czterech marynarzy (użyj bloku statystyk {@creature bandit}) walczy z dwoma {@creature sahuagin} i czterema wyszkolonymi {@creature Giant Crab||giant crabs} w płytkiej wodzie przed dokami. Po przybyciu postaci dwóch marynarzy wykrzykuje podziękowania i wbiega na trap, aby przygotować statek do natychmiastowego odpłynięcia. Pozostali dwaj pozostają, aby pomóc w walce."
									]
								},
								{
									"type": "entries",
									"name": "Departure",
									"page": 208,
									"id": "76b",
									"entries": [
										"Z dwoma marynarzami na pokładzie, statek jest gotowy do odpłynięcia za {@dice 1d6} rund. Nawet jeśli bohaterowie nie są w stanie pokonać wrogów tutaj, mogą uciec na pokład statku i próbować bronić się przed napastnikami, dopóki nie będzie on gotowy do odpłynięcia. Jeśli sahuagin i kraby zostaną pokonane, marynarze są skłonni poczekać do godziny, jeśli bohaterowie mają niedokończone sprawy w Palma Flora."
									]
								},
								{
									"type": "entries",
									"name": "Ship",
									"page": 208,
									"id": "76c",
									"entries": [
										"Statek jest dwumasztową karawelą z nazwą {@i Wavechaser} wyrytą na kadłubie. Może pomieścić do dwudziestu osób, w tym sześcioosobową załogę.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora.png"
													},
													"title": "Map 5.1: Palma Flora",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"mapRegions": [
														{
															"area": "76f",
															"points": [
																[
																	747,
																	186
																],
																[
																	747,
																	293
																],
																[
																	859,
																	293
																],
																[
																	859,
																	186
																]
															]
														},
														{
															"area": "75f",
															"points": [
																[
																	639,
																	664
																],
																[
																	639,
																	770
																],
																[
																	753,
																	770
																],
																[
																	753,
																	664
																]
															]
														},
														{
															"area": "76e",
															"points": [
																[
																	1314,
																	79
																],
																[
																	1314,
																	189
																],
																[
																	1421,
																	189
																],
																[
																	1421,
																	79
																]
															]
														},
														{
															"area": "763",
															"points": [
																[
																	1216,
																	281
																],
																[
																	1216,
																	389
																],
																[
																	1317,
																	389
																],
																[
																	1317,
																	281
																]
															]
														},
														{
															"area": "773",
															"points": [
																[
																	1401,
																	587
																],
																[
																	1401,
																	696
																],
																[
																	1510,
																	696
																],
																[
																	1510,
																	587
																]
															]
														},
														{
															"area": "770",
															"points": [
																[
																	1707,
																	414
																],
																[
																	1707,
																	516
																],
																[
																	1810,
																	516
																],
																[
																	1810,
																	414
																]
															]
														},
														{
															"area": "768",
															"points": [
																[
																	1814,
																	680
																],
																[
																	1814,
																	787
																],
																[
																	1921,
																	787
																],
																[
																	1921,
																	680
																]
															]
														},
														{
															"area": "771",
															"points": [
																[
																	2106,
																	787
																],
																[
																	2106,
																	881
																],
																[
																	2219,
																	881
																],
																[
																	2219,
																	787
																]
															]
														},
														{
															"area": "772",
															"points": [
																[
																	1626,
																	1156
																],
																[
																	1626,
																	1253
																],
																[
																	1750,
																	1253
																],
																[
																	1750,
																	1156
																]
															]
														},
														{
															"area": "758",
															"points": [
																[
																	1486,
																	1361
																],
																[
																	1486,
																	1463
																],
																[
																	1597,
																	1463
																],
																[
																	1597,
																	1361
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/107-5.1-palma-flora.webp"
													},
													"id": "000"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora-player.png"
													},
													"title": "Map 5.1: Palma Flora (Player Version)",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "000"
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Flora Isle Locations",
							"page": 209,
							"id": "76d",
							"entries": [
								"Poniższe obszary, oznaczone od P5 do P10 na mapie 5.1, to konkretne miejsca na Flora Isle. Kiedy bohaterowie wracają do ruin Palmy Flory w ostatniej części przygody, wszystkie te obszary są zrujnowane lub zostały zmiecione przez fale.",
								{
									"type": "entries",
									"name": "P5. Bridge",
									"page": 209,
									"id": "76e",
									"entries": [
										"Most ten łączył niegdyś Wyspę Flora z pozostałą częścią Palma Flora na stałym lądzie. Został on zniszczony podczas trzęsienia ziemi, które wstrząsnęło wyspą."
									]
								},
								{
									"type": "entries",
									"name": "P6. Cliffs",
									"page": 209,
									"id": "76f",
									"entries": [
										"W przeciwieństwie do łagodnych, pochyłych plaż na pozostałej części wyspy, północny kraniec Flora Isle jest stromym klifem o wysokości 10 stóp."
									]
								},
								{
									"type": "entries",
									"name": "P7. Farmer's Cottage",
									"page": 209,
									"id": "770",
									"entries": [
										"W zagrodzie przylegającej do tego domu rolnik hoduje świnie i kury."
									]
								},
								{
									"type": "entries",
									"name": "P8. Docks",
									"page": 209,
									"id": "771",
									"entries": [
										"Po wschodniej stronie wyspy zacumowane są trzy statki. Jeden z nich to karawela o nazwie {@i Wavechaser} (patrz {@adventure area P4|ToR|0|P4. East Shore}). Pozostałe to skiffy o nazwach odpowiednio {@i Tradewind} i {@i Blushing Elf}. Oba skiffy uciekają z doków zaraz po trzęsieniu ziemi."
									]
								},
								{
									"type": "entries",
									"name": "P9. Tavern",
									"page": 209,
									"id": "772",
									"entries": [
										"Trzypiętrowy budynek Riptide Inn and Tavern jest najwyższym budynkiem na Flora Isle. Zatrzymuje się tu większość turystów odwiedzających wyspę. Parter tawerny jest otwarty na powietrze i wychodzi na fale."
									]
								},
								{
									"type": "entries",
									"name": "P10. Public Square",
									"page": 209,
									"id": "773",
									"entries": [
										"W centrum Flora Isle znajduje się basen z życzeniami, nad którym góruje posąg Korda Władcy Burz, patrona łowców rekinów z Palma Flora. Większość podróżników wrzuca do niego srebrną sztukę na szczęście. Obecnie w basenie znajduje się 36 srebrników, ale kradzież tych ofiar jest niemile widziana przez mieszkańców wioski. Na północ od placu stoi kilka straganów ze świeżymi owocami."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Seafarers",
					"page": 209,
					"id": "774",
					"entries": [
						"Uniknąwszy zniszczenia Flora Isle, bohaterowie mogą podsumować swoją sytuację i zawrzeć nowe znajomości. Po tym, jak bohaterowie opuszczą doki na {@i Wavechaser}, przeczytaj:",
						{
							"type": "insetReadaloud",
							"id": "775",
							"entries": [
								"Wyspa Flora i reszta Palmy Flory coraz bardziej zmniejszają się na horyzoncie, gdy {@i Wavechaser} przecina wzburzone wody Oceanu Lucydyńskiego. Kilku uchodźców z wioski siedzi skulonych na pokładzie statku, podczas gdy załoga zajmuje się statkiem."
							]
						},
						"Ta część przygody jest dla bohaterów okazją do złapania oddechu, nawiązania kontaktu z postaciami niezależnymi na statku oraz zaplanowania kolejnych ruchów.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 210,
							"id": "776",
							"entries": [
								"W pewnym momencie tej części przygody, najlepiej pod koniec pierwszej sesji gry, każda z postaci awansuje na drugi poziom. Miejsce zakończenia pierwszej sesji zależy od Ciebie, ale dwa dobre punkty na zakończenie gry to moment, w którym bohaterowie po raz pierwszy wchodzą na pokład {@i Wavechaser} oraz kiedy rozmawiają z kapitanem {@creature Three Earrings|EGW} i decydują o swoim następnym celu (patrz poniżej)."
							]
						},
						{
							"type": "entries",
							"name": "Wavechaser",
							"page": 210,
							"id": "777",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/108-5.2-wavechaser.png"
									},
									"title": "Map 5.2: Wavechaser",
									"width": 2550,
									"height": 1650,
									"imageType": "map"
								},
								"Mapa 5.2 przedstawia {@i Wavechaser} i może być użyta także do przedstawiania innych statków.",
								"{@i Wavechaser} to typ statku zwanego karawelą, który jest przystosowany do żeglugi po wodach przybrzeżnych. Statek może wygodnie pomieścić dwudziestu pasażerów. Choć jest to solidny statek, nie jest przeznaczony do żeglugi po otwartym oceanie. Wyspa Darktow kontrolowana przez Revelry to najdalsza odległość, jaką może przebyć ten statek.",
								"{@i Wavechaser} jest wyposażony w dwie balisty na rufie do walki między statkami. Zapas żelaznych bełtów do balist przechowywany jest w ładowni, aby zapobiec gniciu drewnianych trzonów. Statystyki balisty zostały opisane w punkcie \"{@book Siege Equipment|DMG|8|Siege Equipment}\" w rozdziale 8 podręcznika {@book Dungeon Master's Guide|DMG}."
							]
						},
						{
							"type": "entries",
							"name": "Interacting with the Crew",
							"page": 210,
							"id": "778",
							"entries": [
								"Członkowie załogi {@i Wavechaser} są łatwi do zauważenia, ponieważ zajmują się swoimi obowiązkami na statku. Przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "779",
									"entries": [
										"Waleczny, owłosiony mężczyzna gra w karty z kilkoma uchodźcami. Półork wpatruje się w fale i uśmiecha się do delfina skaczącego po falach statku. Młody elf o bladozielonej skórze i wodnistych oczach rozmawia przy sterze statku z krasnoludzką kobietą z gęstą, sękatą brodą. Przystojny, muskularny mężczyzna flirtuje z jedną z uchodźczyń."
									]
								},
								"Większość załogi {@i Wavechaser} to potajemnie piraci Revelry, podobnie jak kapitan statku - kobieta tabaxi o cętkach podobnych do lamparta śnieżnego, nazwana {@creature Three Earrings|EGW} (z powodu trzech kolczyków). Kapitan jest w swojej kajucie i planuje następny ruch statku.",
								"Jeśli chcesz odgrywać role w interakcjach między postaciami i załogą, możesz wyposażyć te postacie niezależne w dowolną ilość osobowości, dzięki czemu staną się one w pełni rozwiniętymi postaciami:",
								{
									"type": "entries",
									"id": "77a",
									"entries": [
										{
											"type": "entries",
											"name": "Boerth (Male Human)",
											"page": 210,
											"id": "77b",
											"entries": [
												"Ten ciemnoskóry przystojniak, chaotyczny neutralny {@creature bandit} jest silnie zbudowany, silny i ma smykałkę do gier losowych. Pochodzi z Portu Damali. Boerth nie ufa nikomu - zwłaszcza swoim kolegom z Revelry."
											]
										},
										{
											"type": "entries",
											"name": "Dajarkal (Female Half-Orc)",
											"page": 210,
											"id": "77c",
											"entries": [
												"Ta praworządna neutralna {@creature druid} jest małomówna i bardziej lubi zwierzęta niż innych ludzi. Dołączyła do załogi Wavechasera tydzień temu w Nicodranas - jako najemny szpieg Clovis Concord, którego zadaniem jest identyfikowanie piratów Revelry. Co wieczór w tajemnicy rzuca {@spell animal messenger}, by wysyłać swoim przełożonym raporty o miejscu pobytu Wavechasera."
											]
										},
										{
											"type": "entries",
											"name": "Dillyu (Male Sea Elf)",
											"page": 211,
											"id": "77d",
											"entries": [
												"Ten zielonoskóry, chaotyczny dobry {@creature bandit} dołączył do załogi zaledwie kilka dni wcześniej. W związku z tym nie ma jeszcze pojęcia, że pracuje na pirackim statku. Dillyu spędził większość życia w Port Zoon po tym, jak w dzieciństwie stracił rodzinę w wyniku najazdu sahuaginów, i z pasją nienawidzi diabłów morskich."
											]
										},
										{
											"type": "entries",
											"name": "Heidi Axebeard (Female Dwarf)",
											"page": 211,
											"id": "77e",
											"entries": [
												"Ta praworządna zła {@creature acolyte} jest pilotem i pierwszym oficerem na statku, a także ma talent do przewidywania pogody. Pochodzi z Grimgoliru w Imperium Dwendalian, ale spędziła dziesiątki lat na morzu. Heidi wielokrotnie walczyła z sahuaginami, ale nigdy nie widziała, by władali magią, która sprawiła, że Flora Isle zatonęła pod powierzchnią morza."
											]
										},
										{
											"type": "entries",
											"name": "Kijori (Male Human)",
											"page": 211,
											"id": "77f",
											"entries": [
												"Ten opalony, chaotyczny neutralista {@creature bandit} jest nawigatorem statku. Mimo swojej muskularnej budowy ciała nie jest zbyt silny. Pochodzący z Port Damali filantrop, Kijori jest głupcem i nikogo nie podejrzewa."
											]
										},
										{
											"type": "entries",
											"name": "Three Earrings (Female Tabaxi)",
											"page": 211,
											"id": "780",
											"entries": [
												"Ta blada, nakrapiana, neutralna zła {@creature bandit captain} jest niską rangą członkinią piratów Revelry. Przyprowadziła swój statek do wioski Palma Flora, ponieważ dowiedziała się, że miejscowe plemię sahuaginów odkryło niezwykły skarb. {@creature Three Earrings|EGW} słusznie założyła, że zamierzają oni zaatakować wioskę, a ona zamierzała tam być, aby splądrować ruiny po ataku. Nie spodziewała się, że Flora Isle zatonie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain's Invitation",
									"page": 211,
									"id": "781",
									"entries": [
										"Kiedy bohaterowie skończą rozmawiać z załogą, niech postać niezależna, z którą aktualnie rozmawiają, powie im, że kapitan Trzy Kolczyki chciałaby ich widzieć w swojej kajucie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Palma Flora Refugees",
							"page": 211,
							"id": "782",
							"entries": [
								"Jeśli bohaterowie chcą porozmawiać z którymś z uchodźców, przeczytaj lub sparafrazuj poniższe fragmenty:",
								{
									"type": "insetReadaloud",
									"id": "783",
									"entries": [
										"Uchodźcy z wyspy stworzyli prowizoryczne schronienia przed słońcem na całym pokładzie {@i Wavechaser}. Są tu ci, których uratowałeś podczas nalotu, a także garstka innych, którym udało się dotrzeć na statek, zanim ten opuścił dok."
									]
								},
								"Postacie niezależne uratowane przez bohaterów po trzęsieniu ziemi są w większości w stanie szoku, choć ich wdzięczność wobec bohaterów nie słabnie. Zarówno oni, jak i inni uchodźcy mają osobowości i postawy, które możesz zaimprowizować na podstawie tego, jak postacie zachowywały się wobec nich, gdy Palma Flora przeżywała kryzys.",
								"Jeśli postać nosi lub pokazuje naszyjnik z zębów rekina odebrany sahuaginom w {@adventure area P2|ToR|0|P2. West Shore}, jeden z uchodźców uzna go za swój. (Jeśli Joao, łowca rekinów, przeżył najazd, naszyjnik jest jego.) Jeśli naszyjnik zostanie zwrócony, jego właściciel przyrzeka wieczne oddanie postaci, która go znalazła, a ta zyskuje natchnienie."
							]
						},
						{
							"type": "entries",
							"name": "Three Earrings's Plan",
							"page": 211,
							"id": "784",
							"entries": [
								"Kiedy bohaterowie spotkają się z kapitan Trzy Kolczyki w jej kwaterze, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "785",
									"entries": [
										"Tabaxi siedzi pochylona nad szerokim stołem i zastanawia się nad mapą przypiętą do jego powierzchni za pomocą pół tuzina noży i sztyletów. Na jej łapach lśni kilka złotych pierścieni, gdy wytycza potencjalne ścieżki przez ocean. Gdy otwierasz drzwi, spogląda na Ciebie szmaragdowymi oczami, a jej koci pyszczek wykrzywia się w uśmiechu o ostrych zębach, który jest w równej mierze wesoły, co niepokojący.",
										"\"Ach, witajcie\" - mruczy. \"Jesteście bohaterami z pięknej wioski, tak? Witajcie na pokładzie {@i Wavechaser}. Mamy wiele do omówienia na temat tonącej wysepki i skarbów, które możemy znaleźć, jeśli wrócimy.\""
									]
								},
								"{@creature Three Earrings|EGW} jest piratem. Dokładniej mówiąc, jest członkinią Revelry, wysoce zorganizowanej koalicji korsarzy z siedzibą na przerażającej wyspie Darktow, wiele mil na zachód (patrz {@book chapter 3|EGW|4|Darktow}). Tabaxi interesuje się poszukiwaczami przygód, których sprowadziła na pokład, chcąc ocenić ich umiejętności i wzbogacić się przy okazji. Docelowo zamierza wykorzystać ich jako narzędzia w poszukiwaniu skarbów sahuaginów i zaprasza ich do swojej załogi. Najpierw jednak potrzebuje planu.",
								"Kapitan {@i Wavechaser} jest przebiegłym tabaxi {@creature bandit captain} o szybkości wspinania 20 stóp, cechą Zręczność kotów (patrz niżej) i {@sense darkvision} zasięgu do 60 stóp. Potrafi czytać, pisać i mówić w języku potocznym i sahuagin. Jako akcję, może wykonać atak pazurami (+4 do trafienia), zadając {@dice 1d4} obrażeń od cięcia przy trafieniu.",
								{
									"type": "inset",
									"name": "Feline Agility",
									"page": 211,
									"id": "786",
									"entries": [
										"Kiedy Three Earrings porusza się w swojej turze w walce, może podwoić swoją prędkość do końca tury. Kiedy raz użyje tej cechy, nie może jej użyć ponownie, dopóki nie poruszy się o 0 stóp w jednej ze swoich tur."
									]
								},
								"Trzy Kolczyki mają talent do dokładnego rozpoznawania, czego dana osoba chce i jak jej to zaoferować. Jeśli postać nie posiada pasywnego wyniku Charyzmy {@skill Deception} równego 15 lub wyższego, jest w stanie poznać ideały, więzi i wady tej postaci po prostu obserwując ją przez 10 minut. Aby określić ten pasywny wynik, dodaj 10 do premii postaci do testów Charyzmy ({@skill Deception}).",
								"Rozmawiając z bohaterami, Trzy Kolczyki beztrosko odpowiada na wszelkie pytania, jakie zadają jej bohaterowie (patrz niżej) i próbuje ich zmanipulować, by zasugerowali, że chcą ocalić Palmę Florę. Agresywnie sugeruje kierunek działania tylko wtedy, gdy bohaterowie wydają się nie do końca zorientowani w sytuacji. Częścią jej strategii jest sprawienie, aby poszukiwacze przygód czuli się tak, jakby mieli pełną kontrolę nad sytuacją, nawet jeśli ona sama subtelnie kieruje rozmową.",
								"Postać, której powiedzie się test Mądrości DC 16 ({@skill Insight}), przyłapie kapitana tabaxi na próbie subtelnego nakłonienia bohaterów do działania. W razie konfrontacji Trzy Kolczyki uśmiechają się chytrze i zwracają uwagę na tego sprytnego poszukiwacza przygód. Bezczelnie mówi, że ceni sobie inicjatywę i chce wiedzieć, do czego zdolni są bohaterowie. Jeśli uzna, że ta postać sprawdzi się w roli pirata, odwiedzi ją w nocy i zaproponuje członkostwo w Rewirze - o ile uda jej się przekonać resztę drużyny do pomocy w zdobyciu skarbu sahuaginów.",
								{
									"type": "entries",
									"name": "What Three Earrings Knows",
									"page": 212,
									"id": "787",
									"entries": [
										"Kapitan Tabaxi wie dokładnie, co wydarzyło się w Palma Flora, dzięki szpiegom Revelry, którzy obserwowali wioskę i Otchłań Rekinich Piór przez ostatnie kilka miesięcy. Ujawnia każdą z poniższych informacji:",
										{
											"type": "list",
											"items": [
												"Trzęsienie ziemi wciągnęło Flora Isle do Otchłani Rekinich Piór, pobliskiego rowu, który jest domem dla klanu humanoidów hodujących rekiny, znanych jako sahuagin.",
												"Sahuaginowie z plemienia Sharkfeather i mieszkańcy Palma Flora są skłóceni od pokoleń, ponieważ w Palma Flora odbywa się coroczny festiwal polowań na rekiny.",
												"Młoda kobieta sahuagin o imieniu Selachai niedawno przejęła władzę w klanie Sharkfeather i posiada niezwykłe moce. Nosi przy sobie magiczne berło, które zostało uznane za {@item rod of retribution|EGW}, które stało się przewodnikiem dla nieziemskich poziomów magicznej mocy. (Pręt jest nowym magicznym przedmiotem opisanym w {@book chapter 6|EGW|7|Rod of Retribution}.)",
												"Nikt nie wie dokładnie, w jaki sposób ten młody sahuagin zdołał wywołać trzęsienie ziemi na tyle silne, by wciągnąć Wyspę Flory pod fale, ale to nie jest ważne. Ważne jest, aby znaleźć sposób na zagłębienie się pod te fale i odebranie berła Selachai. W ten sposób powstrzymasz ją przed wywołaniem dalszego chaosu, a relikt bez wątpienia sprzedałbyś za niezłą sumkę na czarnym rynku.",
												"{@creature Three Earrings|EGW} chce sprzedać skarb i podzielić go na trzy części - jedną trzecią dla siebie i na utrzymanie statku, jedną trzecią dla załogi i jedną trzecią dla poszukiwaczy przygód. Oferuje im łącznie 500 gp jako ich jedną trzecią udziału, jeśli pomogą jej odzyskać wędkę.",
												"Kilka pobliskich portów lub wysp to dobre miejsca, by {@i Wavechaser} zadokować, wyładować uchodźców i znaleźć sprzęt, który może pomóc grupie odważnych poszukiwaczy przygód w walce z sahuaginami w ich podwodnym legowisku."
											]
										},
										"Jeśli bohaterowie powiedzą {@creature Three Earrings|EGW}, że chcą rzucić wyzwanie Selachai, ona przedstawi im kilka portów, które mogliby odwiedzić, zanim zawrócą i popłyną do Otchłani Rekinopłetwej. Jeśli poszukiwacze przygód woleliby zostawić ten bałagan za sobą, kapitan wzdryga się i szydzi, ale w końcu się zgadza. Kapitan zgadza się podrzucić grupę do Portu Damali, gdzie ma nadzieję znaleźć \"kilku naprawdę odważnych mieczników\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ports of Call",
							"page": 212,
							"id": "788",
							"entries": [
								"Dla postaci, które chcą wrócić na Flora Isle i stawić czoła zagrożeniu ze strony sahuaginów, w pobliżu znajdują się trzy realne porty, z których każdy przyjmie uchodźców i pozwoli postaciom zdobyć zapasy potrzebne do wykonania misji. {@book Chapter 3|EGW|4|Menagerie Coast} zawiera więcej informacji o wszystkich poniższych lokacjach:",
								{
									"type": "entries",
									"id": "789",
									"entries": [
										{
											"type": "entries",
											"name": "Bisaft Isle",
											"page": 212,
											"id": "78a",
											"entries": [
												"Ta maleńka wyspa ma mały port. Szaman mieszkający na wzgórzach za portem może być w stanie zapewnić bohaterom czar wodnego oddychania (patrz \"{@book Charms|DMG|7|Charms}\" w rozdziale 7 {@book Dungeon Master's Guide|DMG}). Czar ten pozwala bohaterowi rzucić zaklęcie {@spell water breathing}, po czym jego magia zanika."
											]
										},
										{
											"type": "entries",
											"name": "Brokenbank",
											"page": 212,
											"id": "78b",
											"entries": [
												"Ta wioska jest najmniejszą osadą uznaną przez konkordat Clovisa, ale mimo to jest pełna obcych statków. Tutejszy aptekarz może zaoferować mikstury, które pozwolą Ci oddychać pod wodą."
											]
										},
										{
											"type": "entries",
											"name": "Port Damali",
											"page": 212,
											"id": "78c",
											"entries": [
												"To miasto jest zbyt duże, aby bohaterowie mogli je w pełni zbadać w tej przygodzie. {@creature Three Earrings|EGW} zna kowala mającego kontakty na czarnym rynku, który może pomóc bohaterom zdobyć kilka eksperymentalnych hełmów do nurkowania, które pozwolą im oddychać pod falami."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Next Moves",
							"page": 212,
							"id": "78d",
							"entries": [
								"W podziękowaniu za odwagę bohaterowie otrzymują do dyspozycji ciasną, ale wygodną wolną kajutę, w której mogą spać. O ile {@creature Three Earrings|EGW} nie odwiedzi jednego z bohaterów (patrz \"{@adventure Three Earrings's Plan|ToR|0|Three Earrings's Plan}\" wcześniej w tej przygodzie), noc mija spokojnie. Przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "78e",
									"entries": [
										"Mewy skrzeczą i gonią za Tobą, gdy {@i Wavechaser} płynie do następnego portu. Wokół panuje noc, a załoga kieruje się jedynie światłem gwiazd."
									]
								},
								"Decyzja bohaterów o tym, dokąd udać się w dalszą podróż, może być punktem, który wyznacza koniec pierwszej sesji tej przygody. Jeśli zakończyłeś pierwszą sesję przed ukończeniem tej części, to nadal jest to dobre miejsce na krótką przerwę przed kontynuowaniem kolejnej części przygody. Pamiętaj, że postacie powinny mieć teraz 2 poziom."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Hunger of the Deep",
					"page": 212,
					"id": "78f",
					"entries": [
						"Kiedy gracze będą gotowi do rozpoczęcia ostatniej części przygody, przeczytaj lub sparafrazuj poniższe fragmenty, aby rozpocząć scenę:",
						{
							"type": "insetReadaloud",
							"id": "790",
							"entries": [
								"\"Obudźcie się, podróżnicy!\" Głos Boertha, jednego z członków załogi {@i Wavechaser}, budzi cię ze snu. Słońce jest ledwie nad horyzontem, ale przez iluminator w swojej kajucie możesz dostrzec portowe doki. \"Jest już po świcie i czas ruszać w drogę\"."
							]
						},
						"Kiedy poszukiwacze przygód wychodzą z kajuty, odkrywają, że uciekinierzy z Palma Flora pakują nieliczne rzeczy, które udało im się uratować. Przed zejściem na ląd jeszcze raz dziękują bohaterom za ratunek. Jeden z uchodźców ma kontakty biznesowe w porcie i może pomóc innym uchodźcom znaleźć schronienie i zaplanować ich dalsze działania. Jest on również w stanie zdobyć fundusze jako ostateczną nagrodę za pomoc bohaterów - 5 gp za każdego uchodźcę przyprowadzonego na statek.",
						"Jeśli bohaterowie zaprzyjaźnili się z którymś z tych bohaterów niezależnych i chcą, aby zostali, mogą zachęcić ich do pozostania na statku i kontynuowania podróży razem z nimi. W przeciwnym razie wszyscy uchodźcy opuszczają przygodę w tym miejscu. Możesz ponownie wprowadzić te postacie niezależne, gdy bohaterowie wrócą do dowolnego portu w Concordii Clovisa, jeśli ty lub gracze będą chcieli się z nimi ponownie spotkać.",
						{
							"type": "entries",
							"name": "Adapting Your Port of Call",
							"page": 213,
							"id": "791",
							"entries": [
								"Ważną częścią bycia Mistrzem Lochu jest wiedza, jak dawać graczom wybór, a jednocześnie nie zmuszać się do wykonywania większej ilości pracy, niż jest to konieczne. Umożliwienie graczom odwiedzenia trzech różnych portów to potencjalnie ogromna ilość pracy, nawet z pomocą książki takiej jak ta. Aby zminimalizować ilość przygotowań, które musisz wykonać, przedstawiono tu ogólną osadę z kilkoma sklepami i lokacjami. Krótkie opisy mówią o tym, jak uczynić każdą możliwą osadę wyjątkową.",
								"{@creature Three Earrings|EGW} jest w pewnym pośpiechu i sugeruje, aby bohaterowie nie spędzali zbyt wiele czasu na brzegu, gdyż w przeciwnym razie odpłynie bez nich. To sprawia, że zwiedzanie większych miast Port Damali i Port Zoon staje się mniej atrakcyjne, przynajmniej na razie."
							]
						},
						{
							"type": "entries",
							"name": "Port General Features",
							"page": 213,
							"id": "792",
							"entries": [
								"Wszystkie porty, które bohaterowie mogą odwiedzić w tej sekcji, mają następujące cechy ogólne. Szczegółowe informacje o trzech portach poniżej mówią o tym, jak te ogólne cechy i ich bohaterowie niezależni są modyfikowani w każdym z nich.",
								{
									"type": "entries",
									"name": "Apothecary",
									"page": 213,
									"id": "793",
									"entries": [
										"W porcie znajduje się specjalna zielarka (użyj bloku statystyk {@creature druid}) sprzedająca lekarstwa przejeżdżającym podróżnym. Druid ma w magazynie cztery {@item Potion of Healing||potions of healing}, które sprzedaje po 50 gp, i jedno {@item potion of animal friendship}, które sprzedaje za 125 gp."
									]
								},
								{
									"type": "entries",
									"name": "General Goods Store",
									"page": 213,
									"id": "794",
									"entries": [
										"W porcie znajduje się sklep ogólnospożywczy, który sprzedaje przedmioty z działu \"{@book Adventuring Gear|PHB|5|Adventuring Gear}\" z rozdziału 5 {@book Player's Handbook|PHB} o wartości 50 gp lub mniejszej. Sprzedawca w sklepie (użyj bloku statystyk {@creature commoner}) ma w magazynie po cztery sztuki każdego przedmiotu. Postacie mogą także sprzedawać przedmioty do sklepu z artykułami ogólnymi za połowę ich ceny w {@book Player's Handbook|PHB}."
									]
								},
								{
									"type": "entries",
									"name": "Scrollery",
									"page": 213,
									"id": "795",
									"entries": [
										"W porcie znajduje się sklep, w którym sprzedaje się zwoje magii. Tutejszy skryba (użyj bloku statystyk {@creature mage}) ma na sprzedaż cztery zwoje z zaklęciami za 50 gp każdy: jeden {@item spell scroll} z {@spell magic missile}, jeden z {@spell shield}, jeden z {@spell guiding bolt} i jeden z {@spell thunderwave}."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "796",
									"entries": [
										"W porcie znajduje się kuźnia, która sprzedaje wszystkie zbroje i broń znalezione w rozdziale 5 {@book Player's Handbook|PHB} o wartości 200 gp lub mniejszej. Kuźnia ma na składzie po dwie sztuki każdego przedmiotu."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bisaft Isle",
							"page": 213,
							"id": "797",
							"entries": [
								"Oprócz cech ogólnych wymienionych powyżej, port na wyspie Bisaft posiada następujące cechy.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "798",
									"entries": [
										"Wyspa Bisaft jest ciepła i balsamiczna, zwłaszcza wczesnym rankiem. Cały port pachnie świeżym deszczem. Jej mieszkańcy są nieufni wobec {@creature Three Earrings|EGW}, ale życzliwi dla gości i uchodźców."
									]
								},
								{
									"type": "entries",
									"name": "Scrollery",
									"page": 213,
									"id": "799",
									"entries": [
										"Zwijarnia znajduje się milę od portu i jest prowadzona przez starą szamankę tortów o imieniu Grimalda (użyj bloku statystyk {@creature mage}). Jest ona winna Trzem Kolczykom przysługę i daje jednemu członkowi drużyny {@i charm of water breathing }(patrz \"{@book Charms|DMG|7|Charms}\" w rozdziale 7 podręcznika {@book Dungeon Master's Guide|DMG}). Czar ten pozwala postaci rzucić zaklęcie {@spell water breathing}, po czym jego magia zanika."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Brokenbank",
							"page": 213,
							"id": "79a",
							"entries": [
								"Oprócz cech ogólnych wymienionych powyżej, Brokenbank posiada następujące cechy.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "79b",
									"entries": [
										"Brokenbank to błotnista, śliska od deszczu wioska pełna podróżnych. Można się tu poczuć klaustrofobicznie i wydaje się, że na każdym rogu ulicy stoi krzykliwy strażnik Zhelezo."
									]
								},
								{
									"type": "entries",
									"name": "Apothecary",
									"page": 213,
									"id": "79c",
									"entries": [
										"Aptekarzem w Brokenbank jest gruba, kobieca elfka morska {@creature druid} o imieniu Aldageam. {@creature Three Earrings|EGW} uratował Aldageam życie, gdy ta była młoda, i chociaż nie ufa w pełni tabaxi (o którym wie, że jest piratem), chętnie pomoże swojej przyjaciółce. Ma dziesięć {@item Potion of Water Breathing||potions of water breathing} w zapasie i sprzedaje je bohaterom za pół ceny, po 40 gp za sztukę."
									]
								},
								{
									"type": "entries",
									"name": "Pawn Shop and General Store",
									"page": 213,
									"id": "79d",
									"entries": [
										"W Brokenbank znajduje się dobrze prosperujący lombard, który pełni jednocześnie funkcję sklepu. Przedmioty sprzedawane w tym lombardzie osiągają 75% wartości, a nie 50%."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Port Damali",
							"page": 213,
							"id": "79e",
							"entries": [
								"Oprócz cech ogólnych wymienionych powyżej, Port Damali posiada następujące cechy.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "79f",
									"entries": [
										"Port Damali to piękne i tętniące życiem miasto, ale jego doki są śmierdzące, zniszczone przez pogodę i niebezpieczne."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "7a0",
									"entries": [
										"Miejscowa kuźnia otrzymała od wynalazców z Portu Zoon kilka eksperymentalnych hełmów oddechowych. {@creature Three Earrings|EGW} daje list poszukiwaczom przygód i prosi, aby dostarczyli go do kowala bez otwierania. (W liście czytamy: \"Revelry rekwiruje waszą dostawę hełmów do nurkowania. Nie zadawaj pytań, a twoja następna dostawa dotrze bez przeszkód\").",
										"Kowalem jest człowiek w średnim wieku {@creature veteran} o imieniu Hektor. Po przeczytaniu notatki czerwieni się, ale po chwili oferuje hełmy do nurkowania w liczbie równej liczbie postaci w grupie. Każdy z nich przypomina hełm ze stali i szkła, przypominający klatkę owiniętą wokół miski na ryby. Na pytanie o zapłatę kowal odpowiada: \"Są twoje! Nie mam pytań. Dziękuję za współpracę.\"",
										"Te eksperymentalne hełmy są {@item Breathing Bubble|EGW|breathing bubbles}, opisane w {@book chapter 6|EGW|7|Breathing Bubble}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Departing for Palma Flora",
							"page": 213,
							"id": "7a1",
							"entries": [
								"Kiedy bohaterowie zakończą swoje sprawy w porcie, {@creature Three Earrings|EGW} patrzy na nich surowo i pyta: \"Jesteście przygotowani? Zamierzacie ryzykować życiem i zdrowiem dla niczego innego, jak tylko dla skarbu i chęci zemsty. Tylko chciwi, głupi i nie mający nic do stracenia ludzie zrobiliby coś takiego.\"",
								"Postać może wykonać test Mądrości DC 16 ({@skill Insight}), aby odczytać nieodgadnioną twarz Tabaxi. Jeśli się powiedzie, postać dostrzega, że Trzy Kolczyki są czymś zakłopotane - i że być może nawet patrzy na nie współczująco swoimi kocimi oczami.",
								{
									"type": "entries",
									"name": "Roleplaying Three Earrings",
									"page": 213,
									"id": "7a2",
									"entries": [
										"Wbrew swojej naturze, {@creature Three Earrings|EGW} polubiła tych poszukiwaczy przygód (chyba że zrobili coś, co ją zdenerwowało) i zastanawia się nad wykorzystaniem ich jako jednorazowych narzędzi w próbie zdobycia {@item rod of retribution|EGW}.",
										"Jeśli postać skonfrontuje się z tabaxi w tej sprawie na osobności w dowolnym momencie przed ostateczną bitwą (patrz \"{@adventure Sharkfeather Abyss|ToR|0|Descent into Sharkfeather Abyss}\" w dalszej części tego rozdziału), Trzy Kolczyki zapytają: \"Co jest najważniejszą rzeczą, jaką kapitan może czuć do swojej załogi? Czy jest to zaufanie? A może duma?\". Postać może wykonać test Charyzmy DC 13 ({@skill Persuasion}), gdy odpowiada na to pytanie. Jeśli się powiedzie, Trzy Kolczyki kiwa smutno głową i ponownie rozważa swój plan wykorzystania poszukiwaczy przygód jako pionków. Wybór ten staje się możliwy po ostatecznej bitwie (patrz \"{@adventure Concluding the Adventure|ToR|0|Concluding the Adventure}\")."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounter on the Open Sea",
							"page": 214,
							"id": "7a3",
							"entries": [
								"W środku nocy, dzień po tym, jak {@i Wavechaser} opuścił port, nawigator statku, Kijori, wykrzykuje ostrzeżenie. Inny statek wyłonił się zza wysokiej formacji skalnej i zmierza do przechwycenia!",
								"To spotkanie pozwala na przerwanie podróży i pogłębienie intrygi związanej z Trzema Kolczykami. Jeśli twoja grupa chce ukończyć resztę tej przygody w trakcie jednej sesji gry, a ma mało czasu, rozważ pominięcie tego spotkania.",
								"Statek przechwytujący, nazwany {@i Moonbeam}, to karawela pływająca w barwach Concord Clovis, rządu Wybrzeża Menażerii. Jednostka jest nieco mniejsza od {@i Wavechaser} i szybko ją dogania.",
								"{@i Moonbeam} poluje na {@creature Three Earrings|EGW}, a jego kapitanem jest komandor porucznik Voskiir Larth, książęcy i krzykliwy pół-elf o bladej skórze {@creature bandit captain}. Druid Dajarkal, członek załogi {@i Wavechaser}, szpieg Clovis Concord, doniósł o ruchach statku za pośrednictwem swoich zwierzęcych posłańców i {@i Moonbeam} został wysłany, by przechwycić tajemniczy statek piracki.",
								{
									"type": "entries",
									"name": "Combat Begins",
									"page": 214,
									"id": "7a4",
									"entries": [
										"Przechwycenie {@i Moonbeam} zajmuje {@i Moonbeam} 10 minut, co daje bohaterom i załodze czas na obudzenie się i założenie zbroi (patrz \"{@book Getting Into and Out of Armor|PHB|5|Getting Into and Out of Armor}\" w rozdziale 5 podręcznika {@book Player's Handbook|PHB}). Walka rozpoczyna się, gdy Voskiir i jego grupa abordażowa składająca się z dwóch {@creature Thug||thugs}, dwóch {@creature Scout||scouts} i czterech {@creature Bandit||bandits} osób wkracza na pokład statku. Krzyczy: \"W imię praw Concordii Clovis, poddajcie swój statek pokojowo, albo my go zabierzemy!\".",
										"{@creature Three Earrings|EGW} na początku walki zachowuje się cicho, skrywając się w cieniu i licząc na to, że załoga i bohaterowie przekonają Voskiira, że trafił na niewłaściwy statek. Jednak na najmniejszą prowokację dowódca reaguje z nadgorliwością. Jeśli bohaterowie lub załoga zareagują zakłopotaniem lub spróbują z nim porozmawiać, nie chce słuchać i atakuje wprost. Użyj mapy z {@i Wavechaser}, aby ocenić pozycje bohaterów, ich sojuszników i wrogów w tej walce."
									]
								},
								{
									"type": "entries",
									"name": "Complex Combat",
									"page": 214,
									"id": "7a5",
									"entries": [
										"Prowadzenie walki z kilkoma sprzymierzonymi postaciami niezależnymi może być skomplikowane. Aby uprościć sytuację, każ czterem bandytom z załogi Voskiira zaangażować Boertha, Dajarkala, Dillyu i Kijori, podczas gdy {@creature Three Earrings|EGW} walczy z ukrycia, a Heidi zostaje za sterem, aby kierować statkiem. Dzięki temu bohaterowie będą mogli zmierzyć się z Voskiirem w centrum walki. Jeśli chcesz, możesz rozstrzygnąć te pojedynki jeden na jednego, używając kości, albo zadeklarować, że jedna strona pokona drugą, w zależności od tego, jak bohaterowie zakończą walkę z Voskiirem.",
										"Dajarkal i Dillyu to dzikie karty w bitwie, które można wykorzystać wedle własnego uznania. Dajarkal jest najemniczką, która nie ma żadnych sojuszy z Kongo Clovisa, więc może na początku pozostać z tyłu, aby zobaczyć, która strona zdobędzie przewagę. Dillyu może potrzebować postaci, która przekona go do walki po ich stronie, zanim włączy się do walki."
									]
								},
								{
									"type": "entries",
									"name": "Concluding Combat",
									"page": 214,
									"id": "7a6",
									"entries": [
										"Walka kończy się, gdy Voskiir i jego grupa abordażowa zostaną pokonani. {@i Moonbeam} odpływa z pośpiechem po przegranej bitwie, ale {@i Wavechaser} nie podąża za nim. Jeśli grupa abordażowa zostanie zabita, to koniec. Jeśli jednak poszukiwacze przygód pojmą Voskiira, będą mieli okazję go przesłuchać. (Możesz też kazać Dajarkalowi lub komuś z załogi Voskiira dowiedzieć się, co on wie, jeśli kapitan nie przeżył).",
										"Voskiir dobrowolnie oświadcza, że {@creature Three Earrings|EGW} jest piratem Revelry i że jest oficerem Zhelezo wysłanym, aby ją schwytać. Jeśli bohaterowie będą próbowali wyciągnąć z niego więcej, możesz zakończyć sprawę, każąc Trzy Kolczyki pojawić się i rozkazać jednemu z członków załogi \"Wrzuć tego nieszczęsnego dobroczyńcę do aresztu\".",
										"Jeśli piracka natura Trzech Kolczyków nie jest jeszcze powszechnie znana, teraz jest dobry moment, aby bohaterowie ją o to zapytali. Próbuje ona odeprzeć wszelką krytykę i twierdzi, że po prostu chce zdobyć {@item rod of retribution|EGW}. Fakt, że jest piratem, nie ma żadnego wpływu na sytuację bohaterów. \"Chyba że - dodaje z uśmiechem - rozniesie się wieść, że zaatakowałeś oficera Clovis Concord broniącego poszukiwanego korsarza. W tej chwili jedynymi osobami, które o tym wiedzą, jesteś ty, ja i te szkodniki, które wdarły się na nasz statek.\""
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ambush at Palma Flora",
					"page": 214,
					"id": "7a7",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora.png"
									},
									"title": "Map 5.3: Ruined Palma Flora",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "75f",
											"points": [
												[
													354,
													700
												],
												[
													354,
													800
												],
												[
													454,
													800
												],
												[
													454,
													700
												]
											]
										},
										{
											"area": "758",
											"points": [
												[
													1379,
													1403
												],
												[
													1379,
													1509
												],
												[
													1479,
													1509
												],
												[
													1479,
													1403
												]
											]
										},
										{
											"area": "772",
											"points": [
												[
													1616,
													1126
												],
												[
													1616,
													1224
												],
												[
													1723,
													1224
												],
												[
													1723,
													1126
												]
											]
										},
										{
											"area": "76f",
											"points": [
												[
													524,
													159
												],
												[
													524,
													257
												],
												[
													633,
													257
												],
												[
													633,
													159
												]
											]
										},
										{
											"area": "76e",
											"points": [
												[
													1163,
													150
												],
												[
													1163,
													239
												],
												[
													1263,
													239
												],
												[
													1263,
													150
												]
											]
										},
										{
											"area": "763",
											"points": [
												[
													1073,
													304
												],
												[
													1073,
													407
												],
												[
													1184,
													407
												],
												[
													1184,
													304
												]
											]
										},
										{
											"area": "773",
											"points": [
												[
													1221,
													613
												],
												[
													1221,
													717
												],
												[
													1331,
													717
												],
												[
													1331,
													613
												]
											]
										},
										{
											"area": "770",
											"points": [
												[
													1657,
													407
												],
												[
													1657,
													506
												],
												[
													1767,
													506
												],
												[
													1767,
													407
												]
											]
										},
										{
											"area": "768",
											"points": [
												[
													1734,
													687
												],
												[
													1734,
													790
												],
												[
													1833,
													790
												],
												[
													1833,
													687
												]
											]
										},
										{
											"area": "771",
											"points": [
												[
													2051,
													760
												],
												[
													2051,
													854
												],
												[
													2151,
													854
												],
												[
													2151,
													760
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/109-5.3-ruined-palma-flora.webp"
									},
									"id": "001"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora-player.png"
									},
									"title": "Map 5.3: Ruined Palma Flora (Player Version)",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "001"
									}
								}
							]
						},
						"Wiatry sprzyjają bohaterom w podróży powrotnej i docierają oni do zatopionych ruin Flora Isle o świcie trzeciego dnia podróży. Kiedy bohaterowie dotrą do Palmy Flory i Otchłani Rekinich Piór, przeczytaj:",
						{
							"type": "insetReadaloud",
							"id": "7a8",
							"entries": [
								"Heidi Axebeard krzyczy ze steru. \"Otchłań rekinich piór! Dotarliśmy!\"",
								"Załoga przenosi się na prawą burtę statku, by spojrzeć na fale, gdy pierwsze światło świtu skrada się nad horyzontem. Wzdłuż odległego wybrzeża widać stałą część Palma Flora, która jest nienaruszona, ale sprawia wrażenie opuszczonej, ponieważ jej mieszkańcy prawdopodobnie uciekli w razie kolejnego ataku sahuaginów. Wody wokół statku są mętne i oznaczone jedynie kilkoma strzępami drewna dryfującego leniwie na powierzchni."
							]
						},
						"Jeśli któraś z postaci posiada pasywny wynik Mądrości ({@skill Perception}) równy 15 lub wyższy, również przeczytaj:",
						{
							"type": "insetReadaloud",
							"id": "7a9",
							"entries": [
								"Kątem oka dostrzegasz ruch. Coś wchodzi na statek z lewej burty - mała grupa sahuaginów! Tuż za nimi stoją dwa potężne humanoidy o rekinich głowach."
							]
						},
						"Potwory te atakują jednocześnie. Jeśli nikt nie zauważy ośmiu {@creature sahuagin} i dwóch {@creature Sharkbody Abomination|EGW|sharkbody abominations} (patrz pasek \"Obrzydliwości z ciał rekinów\"), gdy będą się wspinać na pokład {@i Wavechaser}, zaskoczą bohaterów i załogę. Podobnie jak w przypadku poprzedniego spotkania, możesz usprawnić to spotkanie, każąc niektórym sahuaginom walczyć z załogą {@i Wavechaser} jeden na jednego.",
						{
							"type": "entries",
							"id": "7aa",
							"entries": [
								{
									"type": "entries",
									"name": "Combat's End",
									"page": 215,
									"id": "7ab",
									"entries": [
										"Sahuaginowie wyskakują za burtę i uciekają do morza, gdy pierwszy z obrzydliwców zostaje zabity. Gdy uciekają, {@creature Three Earrings|EGW} wyłania się spod pokładu i krzyczy: \"Poszukiwacze przygód! Skorzystajcie z zapasów, które zdobyliśmy i podążajcie za nimi do rowu! Rozprawimy się z ostatnim z tych potworów!\".",
										"Jeśli bohaterowie zignorują rozkaz lub jeśli zabiją wszystkich sahuaginów przed zabiciem pierwszej abominacji, Trzy Kolczyki zamiast tego pogratulują poszukiwaczom przygód po bitwie. Ubolewa, że nie ma wystarczającej liczby narzędzi do oddychania wodą, aby mogła do nich dołączyć, i nalega, aby przynieśli jej {@item rod of retribution|EGW} od przywódcy sahuaginów.",
										{
											"type": "inset",
											"name": "Sharkbody Abominations",
											"page": 215,
											"id": "7ac",
											"entries": [
												"Szaman sahuaginów Selachai wykorzystał magię Uk'otoa, aby dokonać zemsty na łowcach rekinów z Palma Flora. Nieszczęśni łowcy, którym nie udało się uciec, zostali przemienieni w potwory o grubej szarawej skórze, głowie rekina i muskularnej, humanoidalnej budowie ciała. Stworzenia te posiadają całą swoją wcześniejszą inteligencję i osobowość, ale reagują na kontrolę Telepatii Rekinów swoich sahuaginowych panów.",
												"A {@creature sharkbody abomination|EGW} używa bloku statystyk {@creature hunter shark} z tymi zmianami:",
												{
													"type": "list",
													"items": [
														"Jest to aberracja.",
														"Może oddychać powietrzem i wodą, ale musi być zanurzany w wodzie co najmniej raz na 4 godziny, aby się nie udusił.",
														"Ma humanoidalne kończyny i szybkość chodzenia 20 stóp.",
														"Klątwę, która zmieniła go w ohydę, można zdjąć tylko za pomocą {@spell remove curse} zaklęcia lub podobnej magii."
													]
												},
												"Prawdziwa groza obrzydliwości ciał rekinów polega na tym, że mogą to być ludzie, których bohaterowie spotkali i zostawili za sobą w pierwszej części tej przygody. Jeśli chcesz wzbudzić w graczach emocje podczas walki z tymi potworami, opisz, w jaki sposób ohyda z ciała rekina przypomina konkretną postać niezależną, której bohaterom nie udało się uratować."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Descent into Sharkfeather Abyss",
							"page": 215,
							"id": "7ad",
							"entries": [
								"Trzęsienie ziemi wywołane przez wijące się głęboko pod morzem Uk'otoa wciągnęło Wyspę Flora do rowu, który sahuaginowie nazywają domem. Zniszczona obecnie wyspa znajduje się w ciasnym rogu rowu, sto stóp pod powierzchnią morza. Lokalizacje w tej sekcji są przypisane do mapy 5.3.",
								"Zanurzenie się w głębiny rowu jest trudne, ale nie niemożliwe dla bohaterskich poszukiwaczy przygód. Poproś każdą z postaci o wykonanie testu Wytrzymałości DC 13 ({@skill Athletics}). Jeśli się powiedzie, postać nurkuje w dół do ruin bez wysiłku. W przypadku porażki, postać wykonuje nurkowanie, ale zyskuje jeden poziom {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Features of the Ruins",
							"page": 216,
							"id": "7ae",
							"entries": [
								"Zatopione ruiny na Flora Isle mają następujące cechy ogólne.",
								{
									"type": "entries",
									"name": "Light",
									"page": 216,
									"id": "7af",
									"entries": [
										"Rów znajduje się w strefie światła słonecznego pod powierzchnią wody i jest silnie oświetlony w ciągu dnia."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 216,
									"id": "7b0",
									"entries": [
										"Głęboka, burzliwa woda w rowie utrudnia poruszanie się istotom, które nie są do niej przyzwyczajone. Stworzenie bez umiejętności pływania musi poświęcić 2 stopy ruchu na każdą 1 stopę, o którą się poruszy. Dodatkowo, musi zdać test na Wytrzymałość DC 10 ({@skill Athletics}) za każdym razem, gdy próbuje się poruszyć, albo jego prędkość spadnie do 0, aż do początku jego następnej tury. W okopie sahuagin może poruszać się normalnie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Showdown with Selachai",
							"page": 216,
							"id": "7b1",
							"entries": [
								"Gdy bohaterowie dotrą do ruin, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "7b2",
									"entries": [
										"To, co pozostało z zatopionej wyspy, jest niepewnie zaklinowane w podmorskim rowie. Szkielety domów nadal stoją, a makabryczne szczątki mieszkańców są porozrzucane wokół.",
										"Pięciu sahuaginów otoczonych przez kilka rekinopodobnych obrzydlistw, z którymi walczyłeś wcześniej, klęczy w ruinach przed sahuaginem noszącym wspaniałe nakrycie głowy. Postać ta śpiewa coś w nieznanym języku i trzyma w ręku błyszczące berło zakończone świecącym bursztynowym okiem."
									]
								},
								"Dwie {@creature Sharkbody Abomination|EGW|sharkbody abominations} (zob. pasek \"{@adventure Sharkbody Abominations|ToR|0|Sharkbody Abominations}\" wcześniej w tym rozdziale) i pięć {@creature sahuagin} zebrało się wokół Selachai, {@creature sahuagin warlock of Uk'otoa|EGW} (zob. {@book chapter 7|EGW|8|Sahuagin Warlock of Uk'otoa}), która przekazała moc, by zniszczyć znienawidzonych mieszkańców powierzchni. Wszystkie te stworzenia użyczają Selachai swoich modlitw, gdy ta przywołuje moc Uk'otoa, zmieniając kolejnego utopionego wieśniaka w obrzydliwe ciało rekina.",
								"Gdy tylko rozpoczyna się walka, Selachai rozkazuje swoim sahuaginom, by ją chronili. Jednak żaden z nich nie rusza do ataku. Zamiast tego stoją 20 stóp od niej, wciąż klęcząc, z zamiarem oddania życia, by ją chronić. Selachai rozkazuje obrzydliwościom o rekinich ciałach unieszkodliwić bohaterów.",
								"Selachai czeka, aż jedna z abominacji o rekinich ciałach padnie martwa, zanim podejmie działania bojowe, chyba że zostanie zaatakowana jako pierwsza. Postać, która zda test Mądrości DC 13 ({@skill Insight}), może wywnioskować, że Selachai obserwuje bohaterów, jakby chciała zmierzyć ich możliwości. Po rozpoczęciu walki Selachai walczy, aby obezwładnić bohaterów, a nie ich zabić. Jeśli któraś z postaci zostanie zredukowana do 0 punktów trafień przez atak w walce wręcz, zostaje ona powalona {@condition unconscious}, a nie zabita. Postać z {@condition unconscious} jest stabilna i nie musi wykonywać rzutów ratujących przed śmiercią.",
								{
									"type": "inset",
									"name": "Roleplaying Selachai",
									"page": 216,
									"id": "7b3",
									"entries": [
										"Selachai jest młodym, dorosłym sahuaginem, który cieszy się szacunkiem swojego klanu. Zdobyła pozycję przywódcy, pokonując w rytualnej walce poprzednią kapłankę klanu, wykorzystując moce nadane jej przez Uk'otoa. O wszystko, co ma w życiu, musiała walczyć, ale nie zatwardziło to jej serca. Pragnie raczej stworzyć lepsze życie dla swojego ludu.",
										{
											"type": "entries",
											"name": "Ideal",
											"page": 216,
											"id": "7b4",
											"entries": [
												"\"Tylko siła może zmienić zdanie mieszkańców ziemi. Próbowaliśmy rozumu. Próbowaliśmy gróźb. Teraz będą nam ulegać z wyboru lub służyć nam siłą\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"page": 216,
											"id": "7b5",
											"entries": [
												"\"Plemię Sharkfeather jest wszystkim, co mam. Zrobiłbym wszystko, by je chronić - nawet za cenę własnego życia\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"page": 216,
											"id": "7b6",
											"entries": [
												"\"Skrycie chcę wierzyć w to, co najlepsze w ludziach, nawet w wędrowcach. Niemniej jednak, jeśli mnie zdradzą, zapewnię im bolesną i straszliwą śmierć.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 216,
					"id": "7b7",
					"entries": [
						"Ta przygoda kończy się sceną końcową, w zależności od tego, czy bohaterowie odnieśli zwycięstwo w walce z Selachajem, czy zostali pokonani.",
						{
							"type": "entries",
							"name": "Defeat",
							"page": 216,
							"id": "7b8",
							"entries": [
								"Jeśli bohaterowie zostali pokonani przez Selachai i jej sahuaginów, nie wszystko jest jeszcze stracone. Czarnoksiężnikowi nie jest obce zabijanie, ale rozpoznaje okazję, gdy się przed nią pojawia. Rozkazuje swoim sługusom związać postacie, ustabilizować je i przenieść ich {@condition unconscious} formy na powierzchnię.",
								"Wszyscy bohaterowie, którzy przeżyli walkę, budzą się kilka godzin później na brzegu obok ruin kontynentalnej części Palma Flora, z nadgarstkami i kostkami związanymi kelpami. Czterech sahuaginów czuwa nad nimi, podczas gdy piąty alarmuje Selachai, która czai się w wodzie nieopodal. Zerwanie więzów z kelpu wymaga udanego testu Wytrzymałości DC 13 ({@skill Athletics}).",
								"Gdy bohaterowie staną przed Selachai, przeczytaj:",
								{
									"type": "insetReadaloud",
									"id": "7b9",
									"entries": [
										"Kapłanka sahuaginów wynurza się z wody i staje przed tobą. Jej usta układają się w ogromny grymas, który odsłania jej podobne do igieł zęby. Mówi łamanym wspólnym językiem: \"Przydałaby mi się pomoc takich wędrowców lądowych jak ty. Mieszkańcy powierzchni i żeglarze polują na nas swoimi hakami i harpunami, ale ufają ci. Weź mnie za rękę. Nie musimy walczyć. Mogę ci opowiedzieć wiele historii o złu wędrowców\"."
									]
								},
								"To zakończenie rozpoczyna przyszłe przygody na Wybrzeżu Menażerii. Jako DM możesz zabawić się z nieuchwytną moralnością Selachai i sahuaginów, a także Concordów Clovisa. Kim są prawdziwi złoczyńcy. Czy któraś z tych frakcji jest naprawdę dobra czy zła? Co z {@creature Three Earrings|EGW} i piratami z Revelry? Wszystkie te wątki są podpowiedzią nowych historii, do których możesz poprowadzić swoich graczy lub które mogą oni sami odkryć."
							]
						},
						{
							"type": "entries",
							"name": "Victory",
							"page": 217,
							"id": "7ba",
							"entries": [
								"Jeśli bohaterowie zwyciężyli w walce z Selachai, {@item rod of retribution|EGW} wypada z jej martwej ręki i osiada na piasku, podczas gdy pozostali przy życiu wrogowie uciekają w mroczne głębiny. Kiedy bohaterowie wracają z wędką na powierzchnię, Trzy Kolczyki i jej załoga zrzucają drabinki linowe i wciągają ich na pokład. Kapitan {@i Wavechaser} jest zdezorientowany. Bez względu na wszystko od razu prosi o {@item rod of retribution|EGW}. Jednak, w zależności od zachowania bohaterów, być może nawiązała z nimi więź przez ten krótki czas, który spędzili razem.",
								{
									"type": "entries",
									"name": "Three Earrings's Resolve",
									"page": 217,
									"id": "7bb",
									"entries": [
										"Jeśli któraś z postaci przekonała {@creature Three Earrings|EGW}, aby nie myślała o nich jak o pionkach we wcześniejszej części przygody, postanawia teraz traktować wszystkich bohaterów jak przyjaciół. Wita ich z powrotem na {@i Wavechaser} z wielkim uśmiechem, a następnie prosi poszukiwaczy przygód, aby udali się z nią do pirackiej przystani Darktow. \"Nie ma sensu być subtelnym\" - mówi wzruszając ramionami. \"Muszę to ogrodzić, aby zdobyć dla was złoto. Nie ma innego miejsca niż Darktow\".",
										"Jeśli bohaterowie odmówią, tabaxi ze smutkiem przyjmuje ich decyzję, ale wyciąga swój kordelas i półżartem grozi, że wypatroszy ich, jeśli kiedykolwiek w przyszłości ją zdradzą.",
										"Jeśli bohaterowie pójdą z Trzema Kolczykami, będzie ona wierna swojemu słowu. Zaprasza ich nawet do przyłączenia się do niej jako piratów na {@i Wavechaser}- i daje do zrozumienia, że mogą zdobyć dowództwo nad własnym statkiem, jeśli będą z nią trzymać. Od tego momentu twoja kampania może być kontynuowana z bohaterami jako piratami na Wybrzeżu Menażerii lub mogą oni zbuntować się i spróbować przejąć {@i Wavechaser} dla siebie."
									]
								},
								{
									"type": "entries",
									"name": "Three Earrings's Treachery",
									"page": 217,
									"id": "7bc",
									"entries": [
										"Jeśli {@creature Three Earrings|EGW} nie został przekonany do uznania poszukiwaczy przygód za swoich przyjaciół, żąda, aby oddali jej laskę. Jeśli jej nie oddadzą, grozi, że odbierze ją siłą. Jeśli bohaterowie nadal stawiają opór, Trzy Kolczyki i załoga {@i Wavechaser} walczą z nimi. Jeśli bohaterowie zostaną pokonani, Trzy Kolczyki rozkazują załodze wrzucić wszystkich ocalałych do brygu.",
										"\"Teraz wiedzą już zbyt wiele\" - warknęła gorzko. \"Król desek będzie wiedział, co z nimi zrobić\".",
										"Jeśli przygoda kończy się w ten sposób, bohaterowie znajdują się w trudnym położeniu. Ich następnym celem jest więzienie i prawdopodobnie egzekucja w Darktow. Być może będą musieli dołączyć do Revelry lub spróbować uciec z więzienia i dostać się na statek piracki. A może {@i Moonbeam} powróci i przechwyci {@i Wavechaser} podczas powrotu do Darktow. Wybór należy do Ciebie!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Advancement",
					"page": 217,
					"id": "7bd",
					"entries": [
						"Po zakończeniu tej przygody bohaterowie osiągają 3. poziom. Z takim doświadczeniem mogą wyruszyć w dowolną liczbę przygód na Wybrzeżu Menażerii - lub nawet opuścić to królestwo i udać się do innej części Wildemount.",
						"W miarę rozwoju postaci możesz zapytać graczy, gdzie chcieliby przeżyć następną przygodę lub co ich najbardziej ekscytuje w przygodach na Wybrzeżu Menażerii. Wykorzystaj ich odpowiedzi i sugestie, aby zaplanować następną przygodę."
					]
				}
			]
		}
	]
}