{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Lost Tomb",
			"page": 2,
			"entries": [
				"Witamy w Restoring Harmony, serii przygód Dungeons & Dragons we współpracy ze smakowitym i kolorowym światem NERDS.",
				"Do rozegrania tej przygody potrzebne są Podstawowe Zasady D&D piątej edycji, które można pobrać za darmo tutaj. Wszystkie magiczne przedmioty i bloki statystyk potworów, których potrzebujesz, znajdują się na końcu tej przygody.",
				"Wspólna przygoda to kampania podzielona na sześć mini-przygód 1. poziomu dla pojedynczego gracza oraz jedną dłuższą przygodę dla wielu graczy. Rozegranie każdej mini-przygody zajmuje około 45 minut, a finałowa przygoda trwa około 60-90 minut.",
				"Miniprzygody mogą być rozgrywane w dowolnej kolejności, ale ostatnia przygoda powinna być rozegrana jako ostatnia. Poniżej znajduje się lista wszystkich przygód:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Od zawsze zazdrosny o pogodne usposobienie i kolorową pyszność NERDS, beholder Emo i jego najemnik, pan Greystone, zadali cios ukochanemu miastu NERDS - Harmonii. Po latach poszukiwań, nikczemny duet odnalazł świętą Studnię Pryzmatyczną, która nadaje Harmonii jej żywe i bajeczne kolory. Teraz, mając dostęp do Studni Pryzmatycznej, Emo i Pan Greystone zaczęli wysysać kolory z miasta Harmonii. Jeśli ich nie powstrzymają, miasto będzie stopniowo szarzeć, a wszystko stanie się czarno-białe.",
						"Dla NERDS-ów kolory, które zaczynają migotać i wypływać z Harmonii, są niepokojącą tajemnicą. To, co sprawia, że w Harmonii pojawiają się kolory, jest dla nich zagadką. Mogą jedynie mieć nadzieję, że zasilanie zostanie przywrócone i kolory Harmonii znów będą żywe. Ale jedna grupa wie, co się dzieje, a jest nią Stowarzyszenie Lorekeeperów - tajne stowarzyszenie, które przysięgło chronić Harmonię. Lorekeepers wiedzą o mocy Studni Pryzmatycznej, ale jej prawdziwa lokalizacja nie jest znana nawet im samym. Mają jednak sposób na odnalezienie studni za pomocą starożytnego artefaktu zwanego Amuletem Harmonii, ale aby go aktywować, muszą odnaleźć sześć Klejnotów Mocy. Po aktywacji amulet prowadzi tego, kto go kontroluje, do sekretnej lokalizacji Studni Pryzmatycznej. Ale po aktywacji amulet ma też moc wyłączenia studni.",
						"Klejnoty Mocy zostały dawno temu ukryte na przechowanie w lochach, lasach i wieżach. Nikt w Stowarzyszeniu Lorekeeperów nie zna szczegółów dotyczących magicznych bestii i pułapek strzegących klejnotów, ale nasi bohaterscy NERDS są więcej niż gotowi podjąć wyzwanie przywrócenia Harmonii!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Ze względu na to, że przygody mają charakter dla pojedynczego gracza (z wyjątkiem przygody 7 Przygoda Razem), poziom mocy niektórych potworów może być trudny w odniesieniu do poziomu postaci. Możesz przedstawić rozwiązanie fabularne (takie jak zaprzyjaźnienie się z potworem lub podstęp) graczom, którzy są chętni, aby rzucić się w wir walki. W przypadku każdego spotkania w tej i kolejnych przygodach, nie krępuj się przedstawiać możliwości niekonwencjonalnych rozwiązań i alternatyw dla walki.",
						"Możesz także dostosować fabułę do bardziej życzliwej natury, pozwalając na automatyczne sukcesy w rzutach, sprawiając, że potwory stają się natychmiastowymi przyjaciółmi lub dając graczowi przewagę we wszystkich rzutach.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 2,
							"entries": [
								"W grze solo zawsze istnieje możliwość, że postać może zginąć. W przypadku pojedynczego poszukiwacza przygód taka śmierć skutkuje zakończeniem gry, co nie jest optymalnym rozwiązaniem na popołudniową zabawę! Jednym ze sposobów na uniknięcie śmierci jest zapewnienie bohaterom łatwego dostępu do leczenia. Jeśli bohater nie ma możliwości leczenia, niech znajdzie w zakurzonej skrzyni dziwne {@item potion of healing} lub odkryje na swojej drodze specjalną roślinę leczącą, która po zjedzeniu przywraca mu pełną liczbę punktów życia.",
								"W przypadku przedwczesnej śmierci możesz sprawić, by pomocny bohater niezależny (np. pan Honeycutt) uratował gracza i ożywił go, lub też możesz sprawić, by zrezygnował z rzutów ratujących przed śmiercią i obudził się, gdy będzie wleczony w jakieś nieprzyjemne miejsce."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"To jest krótki przegląd Przygody 5:",
						{
							"type": "list",
							"items": [
								"Purpurowy Czarodziej otrzymuje tajemniczą wiadomość, że ma się spotkać z \"panem Honeycuttem\" przy posągu Filomeny na terenie kampusu Prism Academy.",
								"Pan Honeycutt informuje Purpurowego, że szuka Fioletowego Klejnotu. Wierzy, że odpowiedź na to pytanie jest zapisana na bursztynowym kamieniu, który daje Fioletowemu do odszyfrowania.",
								"Purpurowy rozszyfrowuje runy. Wskazówki prowadzą do znanego, ale niedostępnego miejsca w Akademii Pryzmatycznej, zwanego Kryptą Heralda.",
								"Purpurowy znajduje drogę do krypty i odkrywa sekretne drzwi, które prowadzą do tajemniczego grobowca, gdzie ukryty jest Fioletowy Klejnot."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Przekaż kartę postaci (patrz \"Purpurowy czarodziej\", poniżej) swojemu graczowi i pozwól mu zapoznać się z postacią Purpurowego.",
						"Wszystkie stworzenia i postacie niezależne, które zostały pogrubione, mają bloki statystyk, które są dołączane na końcu przygody wraz z magicznymi przedmiotami, które bohaterowie mogą zdobyć.",
						"Gdy tylko oboje będziecie gotowi, możecie rozpocząć sesję."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure 5: The Lost Tomb",
					"page": 3,
					"entries": [
						"Przygoda rozpoczyna się od głębokiego zamyślenia Purpurowej w Szkole Przywoływania w Akademii Pryzmatycznej. Ostatnio naukowcy w akademii ciężko pracowali nad odkryciem, co może być przyczyną braku kolorów w Harmonii, a mentor Purpurowego kazał im pracować po godzinach, aby znaleźć jakąkolwiek wskazówkę co do przyczyny tajemniczego przyćmienia Harmonii. Istnieje wiele teorii, a każda ze szkół magii twierdzi, że ma swoje hipotezy, ale nikt nie ma nic konkretnego.",
						"Gdy będziesz gotowy do rozpoczęcia zabawy, przeczytaj lub sparafrazuj poniższe fragmenty:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Jesteś w swoim gabinecie, przeglądasz stare księgi o magicznej historii żywego koloru Harmonii, próbując znaleźć wyjaśnienie jego zanikania, kiedy na parapecie ląduje piękny motyl. Spogląda na Ciebie błyszczącymi oczami i mówi: \"Idź do posągu Filomeny Mądrej\". Potem znika w migoczących drobinkach światła."
							],
							"id": "007"
						},
						"Purpurowy zna ten posąg. Filomena Mądra była jedną z założycielek Akademii Pryzmatycznej. Wysoka na 8 stóp statua Filomeny znajduje się na cichej, zalesionej polanie na terenie kampusu, około pięciu minut spacerem od gabinetu Purpurowego.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 3,
							"entries": [
								"Przy pomniku czeka na Purpurowego elegancki dżentelmen w garniturze i okularach w rogowej oprawce. Mężczyzna prosi Purpurowego, aby usiadł na ławce. Ten mężczyzna to {@creature Mr. Honeycutt|NRH-TCMC}, Magister Stowarzyszenia Lorekeeperów. Błaga Purpurowego o zrozumienie i zachowanie całkowitej tajemnicy, gdy rozwija {@item spell scroll} z {@spell silence} i rzuca zaklęcie. Pan Honeycutt wypił wcześniej miksturę z {@spell telepathy}, a następnie wypowiada w głowie Purpurowego następujące słowa:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Proszę wybaczyć ostrożność, ale w pobliżu zawsze są uszy. Nazywam się pan Honeycutt i należę do Stowarzyszenia Lorekeeper. Być może o nas nie słyszałeś, ale obserwowaliśmy Cię - a teraz rozpaczliwie potrzebujemy Twojej pomocy."
									],
									"id": "009"
								},
								"Udany test na inteligencję DC 12 ({@skill Arcana}) sprawi, że Purpurowy usłyszy legendę o tajnym stowarzyszeniu czarodziejów i likantropów, którzy zobowiązali się bronić magii Harmonii przed wszelkimi wrogami. Jeśli test się nie powiedzie, Purpurowy wie tylko, że stowarzyszenie jest tajne i poświęca się dla dobra Harmonii.",
								"Pan Honeycutt wyjaśnia, że musi odnaleźć Fioletowy Klejnot, magiczny kamień, który, jak twierdzi, może pomóc Stowarzyszeniu Lorekeeper znaleźć przyczynę tych awarii kolorów. Przybył do Purpurowych, aby poprosić ich o pomoc w rozwikłaniu tej tajemnicy. Honeycutt sięga do swojej skórzanej torby i wyjmuje kawałek wypolerowanego bursztynu, na którym wyryte są runy. Pan Honeycutt mówi, że ten kawałek bursztynu jest kluczem do odnalezienia Fioletowego Klejnotu, ale nikt w Stowarzyszeniu Lorekeeperów nie wie, jak go rozszyfrować. Jeśli Fioletowy pomoże rozszyfrować bursztynowy kamień i odzyskać Fioletowy Klejnot, Lorekeeperzy i cała Harmonia na zawsze pozostaną dłużnikami Fioletowego. Pan Honeycutt jest również gotów dorzucić woreczek z 25 sztukami złota za fatygę.",
								"Pan Honeycutt prosi Fioletowego, by zostawił dla niego notatkę w tawernie, gdy znajdą Klejnot, a on spotka się z nimi w ciągu godziny przy posągu Filomeny Mądrej.",
								{
									"type": "entries",
									"name": "Amber Runestone",
									"page": 4,
									"entries": [
										"Kawałek bursztynu to starożytny klucz, który otwiera sekretne drzwi w Krypcie Heralda - słynnym grobowcu pod akademią. To {@item amber runestone|NRH-TLT} jest również magiczny przedmiot, do którego Purpurowy może się dostroić, spędzając krótki odpoczynek i koncentrując się wyłącznie na przedmiocie podczas fizycznego kontaktu z nim. Sprawdź jego statystyki na końcu przygody."
									],
									"id": "00a"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Deciphering the Runes",
							"page": 4,
							"entries": [
								"Podczas nauki Purpurowy natknął się na kilka tomów, w których znajdowały się takie runy. Po dwóch udanych testach inteligencji DC 14 ({@skill Arcana}) Purpurowy może znaleźć te książki w bibliotece Akademii Pryzmatu. Jeśli Purpurowy poprosi o pomoc bibliotekarza, wykona on testy z przewagą. W przypadku dwóch nieudanych prób Purpurowy nadal znajduje książki, ale robi przy tym hałas lub w inny sposób naraża się na nieprzychylne spojrzenie bibliotekarza.",
								"Po przetłumaczeniu, runy na bursztynie mówią o dwóch rzeczach. Jedna z nich to seria liczb: 12, 2, 6, 9, 24 i 36. Drugie runy to wiersz:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Ustaw kamień tak, by oświetlał drogę. W Krypcie Heralda klęka się, by się modlić, Obróć moją czaszkę, a potem pochyl głowę, Byś ty, który szukasz, nie dołączył do umarłych. Raz w moim grobie moje imię wypowiedz trzykrotnie, Dar słonecznego światła jest ceną."
									],
									"id": "00c"
								},
								"Purpurowi słyszeli o Krypcie Heralda - specjalnym miejscu, niedostępnym dla uczniów, gdzie pochowani są dyrektorzy Akademii Prism. Uczniowie widzieli żelazne drzwi (znane jako Drzwi Kwiatowe ze względu na wszystkie misternie wyrzeźbione w nich kwiaty), które prowadzą do krypty podczas zebrań szkolnych w Wielkiej Sali."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Getting into Herald's Crypt",
							"page": 4,
							"entries": [
								"Wejście do Krypty Heralda to masywne Drzwi Kwiatowe, znajdujące się z boku Wielkiej Sali w Akademii Prism. Istnieją dwa główne sposoby na otwarcie drzwi:",
								{
									"type": "list",
									"items": [
										"Przekonaj dyrektora Gustava (praworządny dobry, człowiek, {@creature archmage}), aby pozwolił Purpurowemu otworzyć Kwietne Drzwi i wejść do krypty. Purpurowy musi wykonać udany test Charyzmy DC 17 ({@skill Persuasion}) lub - przy bardziej czarodziejskich argumentach - udany test Inteligencji DC 17 ({@skill Arcana}), aby przekonać dyrektora.",
										"Zakradnij się, korzystając z {@item amber runestone|NRH-TLT}. Jeśli Purpurowy dostroi się do kamienia, może rzucić światło słoneczne na Drzwi Kwiatowe. W ten sposób odkryjesz serię świecących cyfr od 1 do 50, które znajdują się w środku każdego z kwiatów na drzwiach. Naciśnięcie cyfr w kolejności zapisanej na kamieniu (12, 2, 6, 9, 24 i 36) otwiera magiczny zamek. Nieprawidłowa sekwencja uruchamia alarm, który przywołuje dyrektora Gustawa, który natychmiast się pojawia."
									]
								},
								"Jeśli gracz wymyśli inny sprytny sposób na dostanie się do krypty, wykorzystaj go!",
								"Po otwarciu drzwi Purpura zobaczy zestaw kamiennych schodów, które schodzą 30 stóp w ciemność."
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Herald's Crypt Locations",
					"page": 4,
					"entries": [
						"Poniższe miejsca są oznaczone kluczem do mapy dołączonej do tej przygody.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-TLT/010.webp"
							},
							"width": 701,
							"height": 1185
						},
						{
							"type": "entries",
							"name": "H1. Crypt Door",
							"page": 4,
							"entries": [
								"Kamienne schody prowadzą do korytarza, który kończy się przy zamkniętych żelaznych drzwiach. Drzwi mają AC 15, 100 punktów życia oraz odporność na obrażenia od trucizny i psychiczne.",
								"Na drzwiach jest wypisana zagadka:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Kurz, którego ręka nie może oczyścić, przycisk, którego ręka nie może nacisnąć, trybik, którego ręka nie może zamrozić."
									],
									"id": "010"
								},
								"Purpurowy zauważa na drzwiach idealny kwadrat czegoś, co wygląda jak brud. Nie da się go wyczyścić ręcznie, tylko za pomocą {@spell prestidigitation} zaklęcia.",
								"Gdy brud zostanie usunięty, odsłania mały przycisk. Ponownie, przycisku nie można wcisnąć, chyba że za pomocą zaklęcia {@spell mage hand}.",
								"Po naciśnięciu przycisku zamienia się w trybik, który zaczyna się obracać. Można go zatrzymać tylko przez wycelowanie w niego zaklęcia {@spell ray of frost}.",
								"Gdy trybik zostanie zamrożony, drzwi odblokowują się słyszalnym kliknięciem. Na drzwiach pojawi się wyrzeźbiona gęba z napisem \"Enter\" (Wejdź).",
								"Jeśli gracz będzie zbyt sfrustrowany zagadką, usta mogą pojawić się wcześniej i udzielić Purpurowi kilku wskazówek."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "H2. Herald's Crypt",
							"page": 5,
							"entries": [
								"To kamienne pomieszczenie jest świętym miejscem, w którym czci się dyrektorów Akademii Pryzmatycznej. Ściany tej długiej na 50 stóp sali są wyłożone wnękami, a w każdej z nich znajduje się grób byłego dyrektora. Krypta jest dobrze utrzymana, mosiężne okucia są wypolerowane, a podłogi świeżo wyczyszczone.",
								"Gdy wejdzie Fioletowy, przeczytaj lub sparafrazuj poniższe słowa:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"W czasie pobytu w Akademii Prism wiele słyszałeś o tym miejscu. Krypta Heralda to święte miejsce, które jest czczone przez cały wydział. W niszach wzdłuż ścian widzisz grobowce byłych dyrektorów, przed którymi w ciszy składane są kwiaty i notatki z wyrazami uznania. Słyszeliście też, że grobowce są chronione potężną magią - każdego, kto spróbuje je zbezcześcić, czeka pewna śmierć."
									],
									"id": "012"
								},
								{
									"type": "inset",
									"name": "Looting the Crypt",
									"page": 5,
									"entries": [
										"Mimo że grobowce są kuszące, nie są przeznaczone dla Purpurowego, aby je plądrować. Purpurowy słyszał opowieści krążące po Akademii Pryzmatycznej, że grobowce są chronione śmiertelnymi zaklęciami rzucanymi przez arcymagów wysokiego poziomu. Niektórzy członkowie wydziału twierdzą, że cała krypta jest niebezpieczną pułapką i dlatego jest całkowicie niedostępna.",
										"Pomimo tego ostrzeżenia, Twój gracz może zechcieć zrezygnować z przyzwoitości i spróbować splądrować grobowce. Jeśli tak się stanie, pozwól grobowcowi się bronić - co najprawdopodobniej zakończy się spektakularną śmiercią Purpurowego (patrz \"TPK: Total Party Kill,\" powyżej)."
									],
									"id": "013"
								},
								"W każdej krypcie wyryte jest nazwisko zmarłego, a także ozdobnie wyrzeźbione i udekorowane herbami i innymi elementami heraldycznymi, które miały znaczenie dla danego dyrektora szkoły.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Glyphs of Warding",
											"page": 5,
											"entries": [
												"Każda krypta jest zapieczętowana glifem ochronnym i tylko dyrektor Gustava zna hasła, które dezaktywują glify. Aby je wykryć, Purpurowy musi zdać test na inteligencję DC 17 ({@skill Investigation}) lub rzucić Wykryj magię.",
												"Próba włamania się do grobowca wyzwala glif. Po uruchomieniu glifu, wybucha on magiczną energią w kuli o promieniu 20 stóp, skupionej na glifie. Kula rozprzestrzenia się za rogami. Każda istota na tym obszarze musi wykonać rzut obronny na zręczność DC 17. W przypadku nieudanego rzutu, stworzenie otrzymuje 45 ({@damage 10d8}) obrażeń od piorunów lub połowę tych obrażeń w przypadku udanego rzutu.",
												"Wyzwolenie glifu alarmuje również dyrektora Gustava, który pojawia się jedną rundę później za pomocą zaklęcia teleportacji."
											],
											"id": "015"
										}
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "A. Professor Magillicus",
									"page": 5,
									"entries": [
										"Na tym grobowcu znajduje się płaskorzeźba czarodzieja trzymającego różdżkę w górze. Na grobowcu widnieje napis \"Członek-założyciel Akademii Pryzmatycznej\".",
										"Wewnątrz grobowca znajdują się zwłoki profesora Magillicusa w szatach Akademii Pryzmatycznej."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "B. Professor Filomena",
									"page": 5,
									"entries": [
										"Na tym grobowcu znajduje się płaskorzeźba czarodzieja, który wygląda jak posąg Filomeny na zalesionej polanie (patrz \"Spotkanie z panem Honeycuttem\" powyżej), trzymając w jednej ręce otwartą księgę, a w drugiej laskę czarodzieja. Na nagrobku widnieje napis: \"Członek-założyciel Akademii Pryzmatycznej\".",
										"Wewnątrz grobowca znajdują się zwłoki profesor Filomeny w szatach Akademii Pryzmatycznej."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C. Professor Orm",
									"page": 5,
									"entries": [
										"Na grobowcu tym znajduje się płaskorzeźba czarodzieja trzymającego w ręku ludzką czaszkę. Na grobowcu wyryto słowa: \"Badał daleko w krainy cieni\".",
										"Wewnątrz grobowca znajdują się szaty Akademii Pryzmatycznej profesora Orma. Nigdzie nie można znaleźć jego zwłok.",
										{
											"type": "entries",
											"name": "Opening the Secret Door",
											"page": 5,
											"entries": [
												"Jeśli bursztynowy kamień runiczny zostanie użyty do oświetlenia czaszki wyrytej na grobowcu, czaszka rozbłyśnie, stanie się trójwymiarowa i zawiśnie przed Purpurą.",
												"Runy wyryte na bursztynowym kamieniu (patrz \"Odszyfrowywanie run\" powyżej) nakazują Purpurowemu uklęknąć i pochylić głowę po obróceniu czaszki na bok. W ten sposób nad głową Purpurowego pojawi się błyskawica, która otworzy sekretne drzwi do obszaru H3.",
												"Jeśli Purpurowy uklęknie i odwróci czaszkę, ale nie pochyli głowy, w kierunku Purpurowego wystrzeliwuje błyskawica w linii o długości 100 stóp i szerokości 5 stóp. Każda istota w tej linii musi wykonać rzut obronny na zręczność DC 17, otrzymując 35 ({@damage 10d6}) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Solving the Riddle",
											"page": 5,
											"entries": [
												"Jeśli gracz ma trudności z rozwiązaniem zagadki, niech bursztynowy kamień runiczny świeci lub telepatycznie przypomina mu o runach i zagadce. Może nawet pokazać obrazek, co należy zrobić z czaszką.",
												"Jeśli Purpurowy zostanie zabity przez błyskawicę, niech obudzi się w krypcie lub za Kwiatowymi Drzwiami i uświadomi sobie, że ostatnie kilka minut było żywą wizją tego, co miało nastąpić."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "D. Professor Waziti",
									"page": 6,
									"entries": [
										"Na grobowcu tym znajduje się płaskorzeźba przedstawiająca czarodzieja z ręką na kuli ziemskiej. Na grobowcu wyryto słowa: \"Otworzył drzwi do kosmosu\".",
										"Wewnątrz grobowca znajdują się zwłoki profesora Waziti w szatach Akademii Pryzmatycznej."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "E. Professor Alexandra",
									"page": 6,
									"entries": [
										"Na grobowcu tym znajduje się płaskorzeźba pulchnego czarodzieja w otoczeniu zwierząt gospodarskich i magicznych stworzeń. Na grobowcu wyryto słowa: \"Była {@skill Nature} tajemnicą i magią, która stała się ciałem\".",
										"Wewnątrz grobowca znajdują się zwłoki profesor Alexandry w szatach Akademii Pryzmatycznej."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "F. Professor Althea",
									"page": 6,
									"entries": [
										"Na grobowcu tym znajduje się płaskorzeźba czarodziejki o intensywnym wyrazie twarzy, otoczonej wieńcem z ognia. Na grobowcu wyryto słowa: \"Ta, która rzuciła ogień\".",
										"Wewnątrz grobowca znajdują się zwłoki profesor Althei w szatach Akademii Pryzmatycznej. Jej szkielet ma na sobie {@item necklace of fireballs}."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "G. Professor Wigglewumpus",
									"page": 6,
									"entries": [
										"Na grobowcu znajduje się płaskorzeźba skrzata-czarodzieja otoczonego wszelkiego rodzaju mechanicznymi drobiazgami i zabawkami. Na grobowcu widnieje napis: \"200 lat z rzędu uczniowie Akademii Pryzmatycznej wybrali go najzabawniejszym profesorem w historii\".",
										"Wewnątrz grobowca znajdują się maleńkie zwłoki profesora Wigglewumpusa w szatach Akademii Pryzmatycznej, a także mała, kręcąca się kaczka, która po uruchomieniu kwacze i pokazuje godzinę."
									],
									"id": "01e"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "H3. Secret Passage",
							"page": 6,
							"entries": [
								"Jeśli otworzysz sekretne drzwi w grobowcu profesora Orma, kamienna płyta odsunie się, odsłaniając szerokie na 5 stóp przejście, które prowadzi do kolejnych kamiennych drzwi. Drzwi są odblokowane i otwierają się na obszar H4."
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "H4. Tomb of Professor Prism",
							"page": 6,
							"entries": [
								"Gdy Purpura wejdzie do pokoju, przeczytaj lub sparafrazuj poniższe słowa:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"Pośrodku pomieszczenia znajduje się kamienny sarkofag, na którym spoczywa ława z czarnego marmuru. Na sarkofagu wyryte są symbole magiczne i napis: \"Zimandius Prism, założyciel Akademii Prism\". Na pokrywie znajduje się rzeźba przedstawiająca śpiącego czarodzieja. W kamiennych dłoniach czarodzieja znajduje się wspaniały fioletowy klejnot, tej samej wielkości, co bursztynowy kamień, który trzymasz w ręku."
									],
									"id": "021"
								},
								"Klejnot rzeczywiście jest Fioletowym Klejnotem, którego chce pan Honeycutt. Jeśli Purpurowy prawidłowo wykona zagadkę (patrz \"Rozszyfrowywanie run\" powyżej), musi trzykrotnie wypowiedzieć imię \"Zimandius\" lub \"Pryzmat Zimandiusa\", a następnie zamienić Fioletowy Klejnot z {@item amber runestone|NRH-TLT}.",
								"Fioletowy musi szybko dokonać zamiany; jedną rundę po wyjęciu Fioletowego Klejnotu drzwi do pomieszczenia zostają zamknięte ciężkim blokiem kamiennym, a kamienne ręce na szczycie sarkofagu zaczynają na oślep szukać bursztynowego kamienia runicznego. Gdy tylko Fioletowy Klejnot lub bursztynowy kamień znajdzie się w rękach czarodzieja, kamienny blok znika i pomieszczenie otwiera się.",
								"Ponownie, jeśli gracz ma trudności z rozwiązaniem zagadki i zamianą Fioletowego klejnotu na bursztynowy kamień, niech bursztynowy kamień runiczny poprowadzi go telepatycznie.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Inside the Coffin",
											"page": 6,
											"entries": [
												"Podobnie jak inne grobowce, grobowiec profesora Prism'a jest chroniony przez glif strażniczy, który uruchamia się po otwarciu grobowca (patrz \"Glify strażnicze\" powyżej). W sarkofagu znajduje się ciało profesora Zimandiusa Prism'a."
											],
											"id": "023"
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 6,
							"entries": [
								"Jeśli wszystko pójdzie dobrze, Purpurowy zostawi w tawernie notatkę dla pana Honeycutta, a następnie wróci do posągu Filomeny Mądrej, aby spotkać się z panem Honeycuttem i dać mu Fioletowy Klejnot.",
								"Pan Honeycutt jest wdzięczny za zwrot Fioletowego Klejnotu. Chce usłyszeć, jak Purpurowy rozszyfrował runy i znalazł klejnot, cały czas notując w swoim czarnym notesie.",
								"W nagrodę daje Fioletowemu {@item bag of tricks, rust||rust bag of tricks} i pyta, czy Fioletowy dołączy do Stowarzyszenia Lorekeeperów i pomoże dowiedzieć się, jak przywrócić Harmonii kolor."
							],
							"id": "024"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"W tej przygodzie pojawiają się następujące magiczne przedmioty.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Amber Runestone|NRH-TLT}",
								"{@item bag of tricks, rust||Rust Bag of Tricks}",
								"{@item Necklace of Fireballs}"
							]
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet009.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet010.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}