{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"page": 4,
			"entries": [
				"Witamy w {@i Tales from the Yawning Portal}. W tej książce znajdziesz siedem najgroźniejszych lochów z historii D&D, zaktualizowanych do obecnej edycji gry. Niektóre z nich to klasyki, które gościły nieprzebrane rzesze poszukiwaczy przygód, inne to nowsze twory, które śmiało zaznaczają swoje miejsce w panteonie najznamienitszych przygód D&D.",
				"Tak jak te lochy zrobiły wrażenie na graczach D&D, tak i opowieści o ich niebezpieczeństwach rozprzestrzeniły się po całym multiwersum D&D. Kiedy w Waterdeep, Mieście Splendorów, zapada długa noc, a kominek w kafejce Yawning Portal przyciemnia się do głębokiego karmazynowego odcienia, poszukiwacze przygód z całego Wybrzeża Mieczy, a nawet niektórzy przybysze z innych światów D&D, snują opowieści i plotki o zaginionych skarbach.",
				{
					"type": "list",
					"items": [
						"Wędrowiec z odległego Imperium Shou opowiada o dziwnych, zawistnych diabelskich twarzach wyrytych w ścianach lochów, które potrafią pożreć badacza w jednej chwili, nie pozostawiając po sobie ani śladu po przejściu biednej duszy.",
						"Łysy, surowy czarodziej ubrany w niebieskie szaty i mówiący z dziwnym akcentem opowiada o czarnoksiężniku, który odebrał trzy potężne bronie miastu położonemu nad brzegiem jeziora o nieznanej głębi, który uprowadził je do drzemiącego wulkanu i ośmielił poszukiwaczy przygód, by weszli do jego legowiska i je odzyskali.",
						"Jednooki krasnolud snuje opowieści o zamku, który zapadł się pod ziemię, a jego ruiny wznoszą się nad podziemnym gajem, w którym króluje drzewo rodzące zło."
					]
				},
				"To tylko kilka z opowieści, które dotarły na Wybrzeże Miecza z najdalszych zakątków Faerûnu i spoza niego. Drobne szczegóły zmieniają się w miarę opowiadania. Straszliwy grobowiec Acereraka w każdej opowieści zmienia swoje położenie z ponurego bagna, na rozpaloną pustynię lub inny odrażający klimat. Kluczowe elementy pozostają takie same w każdej wersji opowieści, co nadaje jej nić prawdy.",
				"Zalążki tych historii spoczywają teraz w Twoich rękach. Najgroźniejsze lochy D&D są teraz częścią Twojego arsenału przygód. Baw się dobrze i pamiętaj, aby mieć pod ręką kilka zapasowych arkuszy postaci.",
				{
					"type": "entries",
					"name": "Using This Book",
					"page": 4,
					"entries": [
						"Tales from the Yawning Portal zawiera siedem przygód pochodzących z całej historii D&D.",
						"Wprowadzenie do każdej z przygód zawiera pomysły na dostosowanie jej do różnych ustawień D&D. Skorzystaj z tych informacji, aby umieścić daną przygodę w swojej kampanii lub aby dać sobie pomysł, jak ją zaadaptować.",
						"Przygody te stanowią doskonałe zadanie poboczne, odbiegające od bieżącej kampanii. Jeśli prowadzisz opublikowane kampanie D&D, takie jak {@i Storm King's Thunder}, przedstawione tu przygody wyższego poziomu są idealnym sposobem na rozszerzenie kampanii poza jej ramy."
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "About the Adventures",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"name": "The Sunless Citadel",
							"page": 4,
							"entries": [
								"{@i The Sunless Citadel,}, napisana przez Bruce'a R. Cordella, to pierwsza opublikowana przygoda do trzeciej edycji gry D&D. Przeznaczona jest dla grupy czterech lub pięciu postaci graczy 1. poziomu.",
								"Od czasu publikacji w 2000 roku, Bezsłoneczna Cytadela jest powszechnie uważana za doskonały sposób na wprowadzenie nowych graczy do gry. Jest to również świetne doświadczenie startowe dla kogoś, kto po raz pierwszy chce zostać Mistrzem Lochu."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Forge of Fury",
							"page": 4,
							"entries": [
								"{@i The Forge of Fury,}, napisana przez Richarda Bakera, została opublikowana w 2000 roku, wkrótce po wydaniu gry The Sunless Citadel. Postacie, które odniosły sukces w tamtej misji i awansowały na 3 poziom, były teraz gotowe do podjęcia wyzwań w zrujnowanej krasnoludzkiej fortecy.",
								"Podobnie jak poprzednia część gry, {@i The Forge of Fury} jest tak skonstruowana, aby zapewnić coraz trudniejsze zagrożenia w miarę pokonywania przez bohaterów drogi przez fortecę. Ci, którzy przetrwają, mogą liczyć na awans na 5. poziom - zaprawieni w bojach poszukiwacze przygód, gotowi dążyć do większej chwały i sławy."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Hidden Shrine of Tamoachan",
							"page": 4,
							"entries": [
								"{@i The Hidden Shrine of Tamoachan,}, napisana przez Harolda Johnsona i Jeffa R. Leasona, zadebiutowała pod tytułem {@i Lost Tamoachan} na konwencie Origins w 1979 roku, gdzie została wykorzystana w oficjalnym konkursie D&D. Pierwsza opublikowana wersja tej przygody powstała w 1980 roku.",
								"Przedstawiona tu zaktualizowana wersja przygody przeznaczona jest dla grupy czterech lub pięciu postaci graczy piątego poziomu."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "White Plume Mountain",
							"page": 4,
							"entries": [
								"Lawrence Schick, autor {@i White Plume Mountain}, opowiedział w wydanej w 2013 roku kompilacji Dungeons of Dread, że napisał tę przygodę jako sposób na przekonanie Gary'ego Gygaxa, by zatrudnił go jako projektanta gier. Nie tylko otrzymał tę pracę, ale {@i White Plume} stała się natychmiastowym faworytem, gdy została po raz pierwszy opublikowana w 1979 roku.",
								"Wersja przygody zawarta w tym podręczniku jest dostosowana do grupy postaci na poziomie 8."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Dead in Thay",
							"page": 4,
							"entries": [
								"{@i Dead in Thay,} napisana przez Scotta Fitzgeralda Graya, powstała, gdy piąta edycja gry D&D była w fazie testów. W swojej oryginalnej formie została wykorzystana jako historia sezonu D&D Encounters wiosną 2014 roku. Przedstawiając ogromny i śmiertelnie niebezpieczny loch znany jako Doomvault, przygoda ta stanowi hołd dla {@i Tomb of Horrors, Ruins of Undermountain} i innych \"zabójczych lochów\" w całej historii gry.",
								"Prezentowana tutaj wersja {@i Dead in Thay} została zmodyfikowana do użytku w kampaniach domowych. Jest przeznaczona dla postaci od 9 do 11 poziomu."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Against the Giants",
							"page": 5,
							"entries": [
								"Trzy połączone ze sobą przygody, które składają się na {@i Against the Giants}, zostały stworzone i pierwotnie wydane w 1978 roku, w czasie, gdy Gary Gygax pisał jeszcze {@i Player's Handbook} do oryginalnej gry AD&D. Przygody te, choć są (w pewnym sensie) starsze niż sama gra, nadal zajmują szczególne miejsce w sercach i pamięci graczy D&D w każdym wieku.",
								"Kompilacja {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} i {@i Hall of the Fire Giant King} została opublikowana w 1981 roku jako {@i Against the Giants}. Prezentowana tu wersja jest przeznaczona dla postaci na poziomie 11."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Tomb of Horrors",
							"page": 5,
							"entries": [
								"Zanim w świecie gier D&D pojawiło się cokolwiek innego, istniało {@i Tomb of Horrors}.",
								"Pierwsza wersja tej przygody została stworzona na potrzeby osobistej kampanii Gary'ego Gygaxa na początku lat 70-tych, a następnie została przedstawiona jako oficjalne wydarzenie Dungeons & Dragons na oryginalnym konwencie Origins w 1975 roku. Pierwsza publikacja {@i Tomb of Horrors}, jako części zaawansowanej gry D&D, miała miejsce w 1978 roku.",
								"Jako poligon doświadczalny zarówno dla postaci, jak i graczy, stworzony przez przebiegły umysł współtwórcy gry, Grobowiec Grozy nie ma sobie równych w annałach największych przygód D&D. Tylko wysokopoziomowe postacie mają szansę wrócić żywe, ale każdy gracz, który zmierzy się z Grobowcem, przeżyje przygodę życia."
							],
							"id": "009"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Running the Adventures",
					"page": 5,
					"entries": [
						"Do przeprowadzenia każdej z tych przygód potrzebne jest wydanie piąte {@i Player's Handbook, Dungeon Master's Guide} oraz {@i Monster Manual}. Zanim usiądziesz z graczami, przeczytaj tekst przygody do końca i zapoznaj się z mapami, robiąc notatki na temat skomplikowanych obszarów lub miejsc, do których na pewno udadzą się bohaterowie, abyś był dobrze przygotowany przed rozpoczęciem akcji.",
						{
							"type": "inset",
							"entries": [
								"Tekst, który pojawia się w takiej ramce, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście."
							],
							"id": "00b"
						},
						"W {@i Monster Manual} znajdują się bloki statystyk dla większości potworów i postaci niezależnych występujących w tej książce. Gdy nazwa potwora jest zapisana czcionką {@b bold}, jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w podręczniku potworów. Opisy i bloki statystyk dla nowych potworów znajdują się w dodatku B. Jeśli blok statystyk znajduje się w tym dodatku, tekst przygody informuje o tym.",
						"Zaklęcia i niemagiczne przedmioty lub sprzęt wymienione w książce są opisane w {@i Player's Handbook}. Magiczne przedmioty są opisane w {@i Dungeon Master's Guide}, chyba że tekst przygody kieruje Cię do opisu przedmiotu w dodatku A."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Creating a Campaign",
					"page": 5,
					"entries": [
						"Choć przygody te nigdy nie miały być połączone w jedną pełną kampanię - ponad 30 lat dzieli najnowsze od najstarszych - zostały dobrane tak, aby zapewnić rozgrywkę na szerokim zakresie poziomów. Przy odrobinie pracy można przeprowadzić kompletną kampanię, korzystając tylko z tej książki.",
						"Począwszy od Bezsłonecznej Cytadeli, poprowadź swoich graczy przez kolejne przygody w takiej kolejności, w jakiej zostały przedstawione w tej książce. Każda z nich zapewnia tyle punktów XP, że po jej zakończeniu bohaterowie powinni mieć wystarczająco wysoki poziom, aby przejść do następnej przygody.",
						"Ziejący Portal, lub inna tawerna wymyślona przez Ciebie lub zaczerpnięta z innego settingu D&D, stanowi doskonałą oprawę dla kampanii. Bohaterowie słyszą plotki o każdym z lochów, a dostępne informacje są wystarczające, by poprowadzić ich do następnej przygody. Być może przyjazny bohater niezależny z nadchodzącej przygody odwiedzi tawernę w poszukiwaniu pomocy, albo jakiś element tła postaci popchnie grupę na właściwą drogę. Tak czy inaczej, lochy te zostały zaprojektowane w taki sposób, aby można je było łatwo przenieść do dowolnej kampanii."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Pośród zgiełku Waterdeep, w Oddziale Zamkowym, gdzie adwokaci, szlachta i emisariusze walczą słowem i umową, stoi karczma niepodobna do żadnej innej. Zanim powstał Oddział Zamkowy, a nawet coś, co można by uznać za przodka Miasta Splendorów, istniał loch, a w nim zaczyna się opowieść o Ziewającym Portalu.",
						"Dawno, dawno temu potężny czarodziej Halaster zbudował swoją wieżę u stóp góry Waterdeep i zagłębił się w tunele zbudowane przez krasnoludy i drowów w poszukiwaniu coraz większej mocy magicznej. Halaster i jego uczniowie rozbudowywali znalezione tunele, tworząc pod powierzchnią nowe legowiska z własnych powodów. Z czasem ich wykopaliska rozrosły się do ogromnego labiryntu znanego dziś jako Undermountain, największego lochu w Zapomnianych Krainach. Halaster w końcu zniknął, podobnie jak wszyscy jego uczniowie, ale ogromny kompleks, który zbudował, pozostał po dziś dzień.",
						"Przez niezliczone lata tajemnice Undermountain pozostawały ukryte przed światem zewnętrznym. Każdy, kto wchodził do jego korytarzy, nie wracał. Jego reputacja jako śmiertelnej pułapki wzrosła do tego stopnia, że skazani na śmierć przestępcy z Waterdeep byli siłą odprowadzani do lochu i pozostawiani samym sobie.",
						"Wszystko to zmieniło się wraz z przybyciem dwóch mężczyzn, wojownika Durnana i nikczemnika Mirta. Duet ten był pierwszymi poszukiwaczami przygód, którzy powrócili z Undermountain, obładowani bogactwami i magicznymi skarbami. Podczas gdy Mirt wykorzystał swoje bogactwo, by kupić rezydencję, Durnan miał inne plany. Durnan wycofał się z przygód i kupił ziemię, na której znajdowała się głęboka, szeroka studnia, będąca jedynym znanym wejściem do lochu. Wokół tej studni zbudował tawernę i gospodę, która służyła poszukiwaczom przygód i tym, którzy szukają ich usług, i nazwał ją Ziejącym Portalem.",
						"Część magii, którą Durnan zdobył podczas udanej wyprawy do Undermountain, zapewniła mu długość życia przekraczającą możliwości nawet elfów. Przez dziesiątki lat Durnan pozostawiał zagłębianie się w podziemia gór młodszym ludziom. Jednak pewnego dnia coś przyciągnęło go z powrotem. Dni oczekiwania na jego triumfalny powrót z lochu zamieniły się w miesiące, a potem lata. Przez prawie sto lat mieszkańcy Waterdeep uważali go za zmarłego. Ale pewnej nocy ze studni odezwał się głos. Niewielu początkowo wierzyło, że to może być Durnan, ale ludzie tak samo długowieczni jak on potwierdzili to. Ziejący Portal przeszedł w ręce jego przodków, ale Durnan wrócił z wystarczającą ilością bogactw, by mogli spokojnie przejść na emeryturę. Durnan zajął swoje zwyczajowe miejsce za barem, wzniósł toast za swój bezpieczny powrót, a potem zaczął obsługiwać klientów, jakby nigdy nie odszedł.",
						"Poszukiwacze przygód z całego Faerûnu, a nawet z innych zakątków wszechświata, odwiedzają Ziejący Portal, aby wymienić się wiedzą o Undermountain i innych lochach. Większość odwiedzających zadowala się wymianą opowieści przy palenisku, ale czasami grupa kierowana chciwością, ambicją lub desperacją płaci opłatę za wejście i schodzi do studni. Większość z nich nie przeżywa drogi powrotnej, ale wystarczająco dużo wraca z bogactwami i opowieściami o przygodach, by skusić inne grupy do spróbowania szczęścia.",
						{
							"type": "entries",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"Ziejący Portal nie jest jedyną znaną tawerną w świecie D&D. W Wolnym Mieście Greyhawk znajduje się karczma Zielony Smok, która była punktem wyjścia dla wielu najbardziej udanych wypraw do Zamku Greyhawk i dalej. Miejsce jest zatłoczone i pełne dymu. Goście rozmawiają przyciszonymi głosami, a każdy, kto próbuje nawiązać rozmowę bez wyraźnego zamiaru zapłacenia, może spodziewać się chłodnego przyjęcia. Panuje tu paranoja i podejrzliwość, jak przystało na wolne miasto, które leży na styku nawiedzonego przez diabła imperium, rozległej krainy zamkniętej w żelaznym uścisku półboga zła i rozbitych, kłócących się ze sobą królestw, które nominalnie są oddane sprawiedliwości i dobru. W poobijanym, zmęczonym świecie Greyhawk zysk i władza biorą górę nad bohaterstwem."
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Features of the Yawning Portal",
					"page": 6,
					"entries": [
						"Pijalnia piwa The Yawning Portal zajmuje pierwsze piętro budynku. Dominuje w niej studnia o średnicy 40 stóp, która zapewnia dostęp do Undermountain. Studnia\" jest wszystkim, co pozostało z wieży Halastra, a teraz, pozbawiona schodów i podłóg, które tworzyły podziemne poziomy, opada jako otwarty szyb na 140 stóp. Znane są strzygi, pająki i inne stworzenia, które nawiedzają Ziejący Portal od dołu.",
						"Na drugim i trzecim piętrze tawerny znajdują się balkony z widokiem na studnię, na które można wejść po drewnianych schodach wychodzących z pijalni. Goście siedzący przy stolikach na balkonach mają doskonały widok na studnię i toczącą się pod nią akcję.",
						{
							"type": "entries",
							"name": "Entering the Well",
							"page": 6,
							"entries": [
								"Ci, którzy chcą wejść pod górę w poszukiwaniu przygód (lub odważni turyści, którzy chcą po prostu \"przejechać się po linie\"), muszą zapłacić sztukę złota za opuszczenie na dół. Droga powrotna również kosztuje złotówkę, którą wcześniej wysyła się w wiadrze. Po uiszczeniu pierwszej opłaty, po kilku schodach można dostać się na szczyt sięgającej do pasa wargi studni. Lina, która wisi na środku studni, jest podwieszona do krawędzi za pomocą belki w krokwi, a kiedy ci, którzy zapłacili, są gotowi, zakładają linę i ruszają w długą podróż w dół."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Oddities on Display",
							"page": 6,
							"entries": [
								"W kafejce znajduje się wiele różnych ciekawostek i dziwactw. Tradycyjnie poszukiwacze przygód, którzy odzyskają jakiś dziwny przedmiot z Undermountain, wręczają go Durnanowi jako trofeum za swój sukces. Inni zostawiają takie ciekawostki na pamiątkę swoich wizyt w tawernie lub oddają je po przegranym zakładzie z Durnanem, który lubi obstawiać losy grup poszukiwaczy przygód wchodzących do lochów. Od czasu do czasu coś, co wpadnie Durnanowi w oko, może zostać użyte do zapłacenia rachunku w barze."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Yawning Portal Taproom Curios",
							"colLabels": [
								"d20",
								"Item"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Klucz wyrzeźbiony z kości"
								],
								[
									"2",
									"Małe pudełko, którego nie można otworzyć w żaden oczywisty sposób"
								],
								[
									"3",
									"Ręka zmumifikowanego troglodyty"
								],
								[
									"4",
									"Połowa żelaznego symbolu Bane'a"
								],
								[
									"5",
									"Mały woreczek z burstu wypełniony różnymi zębami"
								],
								[
									"6",
									"Spalone fragmenty zwoju"
								],
								[
									"7",
									"Lutnia, której brakuje strun"
								],
								[
									"8",
									"Zakrwawiona mapa"
								],
								[
									"9",
									"Żelazna rękawica, która jest gorąca w dotyku"
								],
								[
									"10",
									"Złota moneta z wytłoczonym herbem z jastrzębim skrzydłem"
								],
								[
									"11",
									"Palec trolla, który wciąż się wierci"
								],
								[
									"12",
									"Srebrna moneta, która nie robi hałasu po upuszczeniu"
								],
								[
									"13",
									"Pusty słoik"
								],
								[
									"14",
									"Sowa zegarowa"
								],
								[
									"15",
									"Niebieski, świecący odłamek kryształu"
								],
								[
									"16",
									"Statuetka pantery, drewniana, pomalowana na czarno"
								],
								[
									"17",
									"Kawałek pergaminu z listą czternastu magicznych basenów i ich efektów po dotknięciu."
								],
								[
									"18",
									"Fiolka wypełniona ciemną, gazowaną cieczą, która jest szczelnie zamknięta i nie można jej otworzyć."
								],
								[
									"19",
									"Czujnik wyjęty z zabitego rdzawego potwora"
								],
								[
									"20",
									"Drewniana fajka z sygilem Elminstera"
								]
							]
						},
						"(Patrz także Szablon w następnej części Opowieści)",
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"W spokojne noce goście Yawning Portal gromadzą się wokół dużego kominka w pijalni piwa i wymieniają się opowieściami o odległych miejscach, dziwnych potworach i cennych skarbach. W bardziej ruchliwe noce jest tu głośno i tłoczno. Na balkonach gromadzą się kupcy i szlachta, a przy stolikach na parterze - poszukiwacze przygód i ich towarzysze. Zwykle połączenie kilku drinków i zachęty ze strony tłumu skłania niektórych do zapłacenia za krótką wycieczkę w dół Undermountain. Większość z nich płaci z góry za zjazd w dół i natychmiastowy powrót, choć kilka ambitnych osób może wyruszyć na improwizowaną wyprawę do lochu. Niewiele z tych źle przygotowanych osób wraca z powrotem.",
								"Grupy, które chcą dostać się do Undermountain w konkretnym celu, zazwyczaj przychodzą do tawerny w spokojnych godzinach. Nawet w takich godzinach w piwiarni wciąż można spotkać kilka ciekawskich oczu, które przenoszą wieści o przybyszach z Undermountain do Zhentarim, mrocznych kultów, gangów przestępczych i innych zainteresowanych stron."
							],
							"id": "012"
						}
					],
					"id": "00f"
				},
				{
					"type": "entries",
					"name": "Starting the Story",
					"page": 7,
					"entries": [
						"Rozpoczęcie przygody w lochu może być tak proste, jak zaproponowanie bohaterom zadania przez tajemniczego nieznajomego w Ziejącym Portalu (lub innej tawernie). Takie podejście jest oklepane, ale skuteczne. Skorzystaj z dwóch poniższych tabel, aby wygenerować kilka szczegółów, a następnie dostosuj szczegóły zadania i jego dawcy do planowanej przygody.",
						{
							"type": "table",
							"caption": "Mysterious Stranger Quest",
							"colLabels": [
								"d8",
								"Objective"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Odzyskaj określony element"
								],
								[
									"2",
									"Znajdź i wróć z postacią niezależną lub potworem"
								],
								[
									"3",
									"Zabij strasznego potwora lub postać niezależną"
								],
								[
									"4",
									"Chronić osobę podczas wykonywania rytuału"
								],
								[
									"5",
									"Utwórz dokładną mapę części lochu"
								],
								[
									"6",
									"Odkryj tajemnicę ukrytą w lochu"
								],
								[
									"7",
									"Zniszcz obiekt"
								],
								[
									"8",
									"Poświęć część lochu bogu dobra."
								]
							]
						},
						{
							"type": "table",
							"caption": "Mysterious Stranger Secret",
							"colLabels": [
								"d8",
								"Secret"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Zamierza zdradzić partię"
								],
								[
									"2",
									"Nieświadomie podaje fałszywe informacje"
								],
								[
									"3",
									"Ma tajny plan działania (rozwiąż inne zadanie)"
								],
								[
									"4",
									"Jest diabłem w przebraniu"
								],
								[
									"5",
									"Doprowadził inne partie do zguby"
								],
								[
									"6",
									"Jest urzeczonym niewolnikiem pogromcy umysłów"
								],
								[
									"7",
									"Jest opętany przez ducha"
								],
								[
									"8",
									"Jest słońcem w przebraniu"
								]
							]
						},
						"(Patrz również poniższy szablon)",
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Właściciel Ziewającego Portalu jest swego rodzaju zagadką. Obdarzony pozornie nieograniczoną długością życia dzięki skarbom, które przywiózł z wyprawy sprzed prawie dwóch stuleci, jest tak samo stałym bywalcem pijalni piwa, jak i studni.",
								"Durnan to człowiek małomówny. Oczekuje zapłaty za swój czas, a wiedzę i plotki oferuje tylko w zamian za twardą gotówkę. \"Znamy szanse i zaryzykujemy\" - mówi, przerywając gwałtowną grę w karty lub odrzucając błagania poszukiwaczy przygód uwięzionych na dnie studni, którzy nie są w stanie zapłacić za transport do góry. Mimo swojego kamiennego serca jest doskonałym źródłem informacji o Undermountain i innych lochach, pod warunkiem, że ktoś jest w stanie zapłacić jego cenę.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.jpg"
									},
									"title": "Durnan",
									"width": 452,
									"height": 600
								},
								{
									"type": "entries",
									"name": "Personality Trait: Isolation",
									"page": 7,
									"entries": [
										"Świat jest okrutny. Wszyscy ludzie muszą radzić sobie sami. Samowystarczalność to jedyna droga do sukcesu."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Ideal: Independence",
									"page": 7,
									"entries": [
										"Ktoś, kto jest samodzielny, może przeciwstawić się wszystkiemu."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Bond: The Yawning Portal",
									"page": 7,
									"entries": [
										"To miejsce jest moim jedynym domem. Moi przyjaciele i rodzina już dawno odeszli. Kocham to miejsce, ale staram się nie przywiązywać do ludzi tutaj. Przeżyję ich wszystkich. Szczęściarz ze mnie."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Flaw: Heartless",
									"page": 7,
									"entries": [
										"Jeśli pragniesz współczucia, Świątynia Ilmatera znajduje się w Oddziale Morskim. Bez względu na to, jak źle się dzieje, znikniesz w mgnieniu oka."
									],
									"id": "018"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"Portal Yawning gości wielu stałych bywalców, z których większość oferuje usługi poszukiwaczom przygód. Rozdział 4 podręcznika {@i Dungeon Master's Guide} zawiera wiele materiałów do tworzenia postaci niegrających. W poniższej tabeli podano kilka możliwych powodów, dla których dana osoba odwiedza Ziewający Portal.",
								{
									"type": "table",
									"caption": "Denizens",
									"colLabels": [
										"d10",
										"Denizen"
									],
									"colStyles": [
										"col-1 text-center",
										""
									],
									"rows": [
										[
											"1",
											"Czciciel Tymory, zachęca do poszukiwania przygód, może rzucać błogosławieństwa."
										],
										[
											"2",
											"Znudzony, emerytowany poszukiwacz przygód, twierdzi, że zwiedził lochy i potrafi opisać kilka pierwszych obszarów ({@chance 20|20 percent} szans na dokładny opis)"
										],
										[
											"3",
											"Heckler, kpi z tchórzy i robi zakłady, że poszukiwacze przygód nie wrócą z wyprawy"
										],
										[
											"4",
											"oszust, sprzedający fałszywe mapy skarbów (ale jest {@chance 10|10 percent} szansy, że mapa jest prawdziwa)"
										],
										[
											"5",
											"Uczennica czarodzieja, starannie wykonująca dokładne szkice różnych osobliwości na polecenie swojego mistrza"
										],
										[
											"6",
											"Małżonka zabitego poszukiwacza przygód, która płaci myto za każdego, kto chce opuścić Undermountain i knuje przeciwko Durnanowi"
										],
										[
											"7",
											"Agent Zhentarim, poszukuje pogłosek o skarbach, śledzi wszystkich ludzi, którzy wracają z Undermountain i notuje ich bazę wypadową na potrzeby przyszłych napadów."
										],
										[
											"8",
											"Agent Xanathara, któremu zlecono \"kradzież kapelusza noszonego przez ósmą osobę, która weszła tej nocy do knajpy\"."
										],
										[
											"9",
											"Magicznie zakonserwowane zwłoki w trumnie oparte o bar; zapytany o nie Durnan odpowiada: \"Czeka na kogoś\" i nic więcej"
										],
										[
											"10",
											"Elminster, incognito; {@chance 10|10 percent} szansa, że jest na misji o kosmicznym znaczeniu; w przeciwnym razie naciska Durnana na plotki"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "White Plume Mountain",
			"page": 95,
			"entries": [
				"Góra Białego Pióropusza od zawsze budziła przesądny respekt wśród okolicznych mieszkańców. Ludzie wciąż przemierzają wiele mil, aby spojrzeć na ten cud natury, ale niewielu zbliża się do niego, ponieważ uważa się, że jest on siedliskiem różnych demonów i diabłów. Znikanie osób, które zbliżyły się zbytnio do Pióropusza, utwierdza ich w tym przekonaniu.",
				"Trzynaścieset lat temu czarodziej Keraptis szukał odpowiedniego miejsca, gdzie mógłby bez obaw oddawać się swoim dziwactwom. Odwiedził Górę Białego Pióropusza, podchodząc bliżej, niż inni się odważyli, i odkrył system starych rur lawowych, które otaczają stożek i leżące pod nim warstwy. Pomyślał, że przy niewielkich zmianach będą one idealne do jego celów. Obszar ten miał już złą reputację, a jemu przyszło do głowy kilka sposobów, by ją pogorszyć. Zniknął więc pod Górą Białego Pióropusza i zniknął z powierzchni ziemi.",
				"Niegdyś budzące postrach imię Keraptis nie jest dziś powszechnie znane nawet wśród uczonych. Albo {@i was} nie było powszechnie znane, aż do czasu, gdy kilka tygodni temu trzy cenne magiczne bronie o nazwach {@item Wave}, {@item Whelm} i {@item Blackrazor} zniknęły ze skarbców swoich właścicieli. W gorączkowych poszukiwaniach bezcennej broni wyznaczono nagrody, służbę powieszono, naruszono nawet sanktuarium gildii złodziei, ale nie znaleziono nawet jednej wskazówki, dopóki byli właściciele broni nie otrzymali kopii poniższej notatki:",
				{
					"type": "inset",
					"entries": [
						"{@i Search ye far or search ye near}",
						"{@i You'll find no trace of the three}",
						"{@i Unless you follow instructions clear}",
						"{@i For the weapons abide with me.}",
						"{@i North past forest, farm and furrow}",
						"{@i You must go to the feathered mound}",
						"{@i Then down away from the sun you'll burrow}",
						"{@i Forget life, forget light, forget sound.}",
						"{@i To rescue Wave, you must do battle}",
						"{@i With the Beast in the Boiling Bubble}",
						"{@i Crost cavern vast, where chain-links rattle}",
						"{@i Lies Whelm, past water-spouts double.}",
						"{@i Blackrazor yet remains to be won}",
						"{@i Underneath inverted ziggurat}.",
						"{@i That garnered, think not that you're done}",
						"{@i For now you'll find you are caught}",
						"{@i I care not, former owners brave}",
						"{@i What heroes you seek to hire.}",
						"{@i Though mighty, I'll make each one my slave}",
						"{@i Or send him to the fire.}"
					],
					"id": "01b"
				},
				"Wszystkie banknoty były podpisane symbolem Keraptis.",
				"Góra White Plume została wstępnie zidentyfikowana jako \"pierzasty kopiec\" z poematu. Dawni właściciele {@item Wave}, {@item Whelm} i {@item Blackrazor} przygotowują grupę nieustraszonych bohaterów, którzy podejmą wyzwanie. Jeśli poszukiwacze przygód zdołają uratować broń przed fałszywym Keraptisem (bo kto po trzynastu setkach lat uwierzy, że to naprawdę mag z legendy?), bogaci kolekcjonerzy obiecali dać im wszystko, czego zapragną, jeśli tylko będzie to w ich mocy.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 95,
					"entries": [
						"Ta wersja {@i White Plume Mountain} jest przeznaczona dla grupy postaci graczy na 8 poziomie. Gracze będą potrzebowali zarówno rozumu, jak i odwagi, aby pomyślnie ukończyć swoją misję, ponieważ występują tu sytuacje, których nie da się rozwiązać frontalnym atakiem. Jeśli twoi gracze nie są przyzwyczajeni do hakerskich dylematów, mogą uznać tę przygodę za frustrującą, a nawet nudną. Jeśli jednak twoi gracze są przyzwyczajeni do używania sprytu, powinni uznać tę przygodę za intrygującą równowagę między problemami a akcją. Jeśli nie jesteś przyzwyczajony do długich przygód, zbadanie wszystkich trzech gałęzi lochu zajmie prawdopodobnie więcej niż jedną sesję. Jeśli tak się stanie, najlepiej będzie, jeśli partia będzie musiała opuścić loch i wrócić do niego po wznowieniu gry. Jeśli zatrzymają się w najbliższej wiosce (kilka mil stąd), będą względnie bezpieczni, ale jeśli rozbiją obóz w pobliżu Góry Białego Pióropusza, dobrze byłoby rzucić za {@adventure random encounters|TftYP-WPM|1|Random Encounters}.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 95,
							"entries": [
								"Góra White Plume znajduje się w kampanii Greyhawk, w północno-wschodniej części Krain Tarczy, w pobliżu Królestwa Bandytów i Wielkiej Szczeliny. Poniżej znajdują się propozycje miejsc, w których możesz umieścić górę w innym świecie. Niezależnie od tego, gdzie ją umieścisz, strona może być zmuszona do podróży w jej pobliże przez pustkowia. Jak się tam dostaną, zależy od Ciebie.",
								{
									"type": "entries",
									"name": "Forgotten Realms",
									"page": 95,
									"entries": [
										"Górę można znaleźć w pobliżu góry Hotenow w regionie Neverwinter."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "Dragonlance",
									"page": 95,
									"entries": [
										"Znajdująca się w pobliżu Neraki, w Górach Chalkistu, góra może być interesującym miejscem nie tylko dla poszukiwaczy przygód, ale także dla wojsk Takhisis."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Eberron",
									"page": 95,
									"entries": [
										"Na kontynencie Xen'Drik góra mogła stać w paśmie znanym jako Kły Argaraka."
									],
									"id": "020"
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Adventure Start",
							"page": 95,
							"entries": [
								"Grupa dotarła na Górę Białego Pióropusza, która jest samotna na rozległym obszarze ponurych wrzosowisk i splątanych zarośli. Prawdopodobnie zostawią swoje konie i dobytek w najbliższej wiosce (około 5 mil od góry) lub ukryją się w Oczodole Martwego Gnolla, małej naturalnej jaskini w zboczu wzgórza około 2 mil od Pióropusza. Tak naprawdę nie ma tam żadnego innego schronienia. Mieszkańcy wioski wiedzą o jaskini i być może już o niej wspominali. Jeśli partia nie zostawi strażnika, będzie musiała zaufać mieszkańcom, że nie ukradną ich rzeczy. (Nieuczciwi wieśniacy będą musieli rozważyć swój strach przed Górą Białego Pióropusza i swoje przekonanie, że już nigdy więcej nie zobaczą partii). Jaskinię można łatwo zabarykadować, aby odstraszyć nieinteligentne wędrujące potwory.",
								"White Plume Mountain to niemal idealnie stożkowate wzgórze wulkaniczne, powstałe w wyniku powolnego wycieku lawy. Ma około 1000 metrów średnicy u podstawy i wznosi się około 800 stóp ponad otaczający teren. Biały pióropusz, od którego góra wzięła swoją nazwę i sławę, to ciągły gejzer, który tryska z samego szczytu góry na wysokość 300 stóp, unosząc się na wschód pod wpływem dominujących wiatrów niczym wielka biała pierzyna. Struga zbiera się w zagłębieniach w dole zbocza i łączy się w spory strumień. W różnych miejscach na zboczach góry widoczne są otwory parowe, ale żaden z nich nie jest na tyle duży, by można było wejść do środka.",
								"{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View} przedstawia przekrój góry, ukazując basen z lawą i szyb gejzeru. Liczby odnoszą się do kluczowych obszarów wewnątrz góry, pokazując ich wzajemną orientację.",
								"Jedynym możliwym wejściem do stożka jest jaskinia na południowym zboczu, znana jako Usta Czarodzieja. Jaskinia ta wydaje się oddychać, wydychając duży obłok pary, a następnie powoli wdychając powietrze, jak człowiek oddychający w zimny dzień. Każdy cykl trwa około 30 sekund. Zbliżając się do jaskini, uczestnicy usłyszą gwizd zbiegający się z cyklem wiatru. Gdyby nie ciągły ryk Pióropusza, ten gwizd mógłby być słyszalny z bardzo daleka.",
								"Jaskinia ma około 8 stóp średnicy i 40 stóp długości. Na końcu jaskini, w pobliżu dachu, znajduje się długa, pozioma szczelina o szerokości około stopy. Powietrze jest zasysane do tej szczeliny z ogromną prędkością, powodując głośny gwizd i gaszenie pochodni. Wkrótce pęd powietrza zwalnia, zatrzymuje się na kilka sekund, a następnie wylatuje z powrotem w wielkim podmuchu pary. Para ta nie jest na tyle gorąca, by poparzyć kogoś, kto trzyma się nisko i unika szczeliny, ale sprawia, że w jaskini jest bardzo nieprzyjemnie, jak podczas gorącej kąpieli w saunie, przerywanej podmuchami zimnego powietrza.",
								"Sufit i ściany jaskini są śliskie od skondensowanej pary wodnej, która po nich spływa. Podłoga jest pokryta kilkucentymetrową warstwą drobnego mułu. Tylko ostrożne przeszukiwanie mułu w tylnej części jaskini pozwala odkryć małą zapadnię z zardzewiałym żelaznym pierścieniem. Po usunięciu mułu, aby podnieść inkrustowane drzwi, trzeba wykonać udany test Wytrzymałości DC 20. Magia taka jak {@spell knock} lub {@spell passwall} może również pomóc w otwarciu lub ominięciu drzwi.",
								"Bezpośrednio pod drzwiami znajduje się pionowy szyb o powierzchni 20 stóp kwadratowych i początek spiralnych schodów prowadzących w dół.",
								{
									"type": "inset",
									"entries": [
										"{@b ABOUT THE ORIGINAL}",
										"{@i White Plume Mountain}, autorstwa Lawrence'a Schicka, została pierwotnie opublikowana w 1979 roku jako przygoda do pierwszej edycji gry D&D.",
										"W kompilacji z 2013 roku {@i Dungeons of Dread} Schick opowiadał, że napisał tę przygodę, aby przekonać Gary'ego Gygaxa do zatrudnienia go jako projektanta gier.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TftYP-WPM/000-totyp-04-book.webp"
											},
											"width": 761,
											"height": 1000
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Dungeon: General Features",
							"page": 96,
							"entries": [
								"Wszystkie korytarze w lochu mają 10 stóp wysokości i zostały wyciosane, a w niektórych miejscach jakby przetopione przez litą skałę. O ile nie zaznaczono inaczej, drzwi mają wymiary 8 stóp na 8 stóp, są wykonane z dębu i oprawione w żelazo. Chociaż drzwi są spuchnięte od wilgoci i dlatego trudno je otworzyć (wymaga to udanego testu Wytrzymałości DC 15), drewno nie jest w żadnym wypadku spróchniałe.",
								"Woda na podłodze ma głębokość około 1 stopy, a sama podłoga pokryta jest śliskim błotem. Z wyjątkiem miejsc, gdzie prowadzą schody, ta parszywa woda pokrywa podłogi wszystkich pomieszczeń i korytarzy. Woda i błoto zmniejszają średnią prędkość poruszania się o jedną trzecią (prędkość 30 staje się 20, prędkość 20 staje się 15) i wymagają ciągłego sprawdzania podłogi przez grupę w miarę posuwania się naprzód. Bardzo trudno będzie zachować ciszę, biec (bez upadku) lub polegać na niewidzialności (fale i dziury w wodzie w kształcie stóp zdradzą, że się jest niewidzialnym).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/001-wpm01.webp"
									},
									"title": "Map 4.1: Cutaway View",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"mapRegions": [
										{
											"area": "032",
											"points": [
												[
													1144,
													1670
												],
												[
													1194,
													1674
												],
												[
													1203,
													1718
												],
												[
													1214,
													1742
												],
												[
													1222,
													1771
												],
												[
													1211,
													1800
												],
												[
													1203,
													1806
												],
												[
													1203,
													1848
												],
												[
													1144,
													1846
												],
												[
													1141,
													1790
												],
												[
													1150,
													1778
												],
												[
													1130,
													1768
												],
												[
													1128,
													1733
												],
												[
													1144,
													1718
												],
												[
													1142,
													1694
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1365,
													1570
												],
												[
													1387,
													1558
												],
												[
													1408,
													1549
												],
												[
													1434,
													1546
												],
												[
													1443,
													1544
												],
												[
													1456,
													1554
												],
												[
													1475,
													1563
												],
												[
													1488,
													1579
												],
												[
													1501,
													1571
												],
												[
													1510,
													1573
												],
												[
													1514,
													1592
												],
												[
													1534,
													1618
												],
												[
													1536,
													1646
												],
												[
													1538,
													1669
												],
												[
													1544,
													1701
												],
												[
													1562,
													1710
												],
												[
													1576,
													1744
												],
												[
													1571,
													1781
												],
												[
													1558,
													1808
												],
												[
													1546,
													1850
												],
												[
													1530,
													1880
												],
												[
													1531,
													1896
												],
												[
													1523,
													1922
												],
												[
													1541,
													1952
												],
												[
													1550,
													1974
												],
												[
													1512,
													1994
												],
												[
													1477,
													1994
												],
												[
													1434,
													1989
												],
												[
													1427,
													1970
												],
												[
													1419,
													1955
												],
												[
													1418,
													1925
												],
												[
													1394,
													1888
												],
												[
													1370,
													1870
												],
												[
													1357,
													1856
												],
												[
													1338,
													1846
												],
												[
													1328,
													1814
												],
												[
													1341,
													1798
												],
												[
													1338,
													1781
												],
												[
													1333,
													1749
												],
												[
													1333,
													1726
												],
												[
													1336,
													1699
												],
												[
													1350,
													1693
												],
												[
													1350,
													1678
												],
												[
													1350,
													1653
												],
												[
													1357,
													1630
												],
												[
													1352,
													1598
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													1734,
													1747
												],
												[
													1994,
													1747
												],
												[
													1994,
													1771
												],
												[
													1957,
													1771
												],
												[
													1952,
													1800
												],
												[
													1931,
													1800
												],
												[
													1930,
													1824
												],
												[
													1901,
													1824
												],
												[
													1902,
													1848
												],
												[
													1878,
													1854
												],
												[
													1878,
													1872
												],
												[
													1824,
													1872
												],
												[
													1821,
													1861
												],
												[
													1795,
													1858
												],
												[
													1795,
													1832
												],
												[
													1763,
													1829
												],
												[
													1758,
													1806
												],
												[
													1739,
													1802
												],
												[
													1739,
													1776
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1752,
													2456
												],
												[
													1776,
													2493
												],
												[
													1813,
													2504
												],
												[
													1827,
													2539
												],
												[
													1864,
													2557
												],
												[
													1890,
													2573
												],
												[
													1896,
													2605
												],
												[
													1896,
													2626
												],
												[
													1917,
													2635
												],
												[
													1918,
													2664
												],
												[
													1907,
													2696
												],
												[
													1893,
													2710
												],
												[
													1875,
													2734
												],
												[
													1890,
													2755
												],
												[
													1910,
													2782
												],
												[
													1922,
													2824
												],
												[
													1928,
													2872
												],
												[
													1944,
													2923
												],
												[
													1909,
													2923
												],
												[
													1875,
													2917
												],
												[
													1846,
													2909
												],
												[
													1814,
													2910
												],
												[
													1760,
													2917
												],
												[
													1722,
													2922
												],
												[
													1701,
													2930
												],
												[
													1659,
													2930
												],
												[
													1627,
													2920
												],
												[
													1600,
													2925
												],
												[
													1571,
													2933
												],
												[
													1486,
													2931
												],
												[
													1443,
													2918
												],
												[
													1413,
													2920
												],
												[
													1395,
													2918
												],
												[
													1374,
													2922
												],
												[
													1349,
													2917
												],
												[
													1336,
													2742
												],
												[
													1358,
													2694
												],
												[
													1379,
													2667
												],
												[
													1384,
													2597
												],
												[
													1381,
													2539
												],
												[
													1406,
													2501
												],
												[
													1405,
													2438
												],
												[
													1386,
													2413
												],
												[
													1374,
													2376
												],
												[
													1362,
													2352
												],
												[
													1365,
													2314
												],
												[
													1382,
													2302
												],
												[
													1395,
													2253
												],
												[
													1414,
													2218
												],
												[
													1432,
													2147
												],
												[
													1434,
													2062
												],
												[
													1416,
													2050
												],
												[
													1438,
													2038
												],
												[
													1464,
													2045
												],
												[
													1485,
													2045
												],
												[
													1514,
													2045
												],
												[
													1525,
													2078
												],
												[
													1533,
													2128
												],
												[
													1552,
													2147
												],
												[
													1566,
													2168
												],
												[
													1587,
													2192
												],
												[
													1590,
													2218
												],
												[
													1614,
													2229
												],
												[
													1629,
													2259
												],
												[
													1643,
													2296
												],
												[
													1646,
													2325
												],
												[
													1651,
													2358
												],
												[
													1667,
													2394
												],
												[
													1691,
													2402
												],
												[
													1723,
													2430
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													1099,
													2347
												],
												[
													1128,
													2421
												],
												[
													1139,
													2440
												],
												[
													1171,
													2461
												],
												[
													1192,
													2467
												],
												[
													1203,
													2494
												],
												[
													1224,
													2494
												],
												[
													1237,
													2432
												],
												[
													1256,
													2398
												],
												[
													1253,
													2445
												],
												[
													1250,
													2499
												],
												[
													1262,
													2528
												],
												[
													1262,
													2558
												],
												[
													1269,
													2579
												],
												[
													1259,
													2592
												],
												[
													1270,
													2618
												],
												[
													1270,
													2646
												],
												[
													1283,
													2674
												],
												[
													1290,
													2718
												],
												[
													1298,
													2738
												],
												[
													1307,
													2915
												],
												[
													1277,
													2910
												],
												[
													1246,
													2909
												],
												[
													1221,
													2909
												],
												[
													1214,
													2923
												],
												[
													1186,
													2915
												],
												[
													1163,
													2909
												],
												[
													1155,
													2901
												],
												[
													1096,
													2910
												],
												[
													1077,
													2925
												],
												[
													1038,
													2914
												],
												[
													1027,
													2899
												],
												[
													990,
													2891
												],
												[
													973,
													2896
												],
												[
													997,
													2800
												],
												[
													1024,
													2739
												],
												[
													1038,
													2718
												],
												[
													1056,
													2659
												],
												[
													1056,
													2630
												],
												[
													1074,
													2624
												],
												[
													1075,
													2603
												],
												[
													1104,
													2574
												],
												[
													1117,
													2555
												],
												[
													1115,
													2461
												],
												[
													1101,
													2419
												],
												[
													1094,
													2384
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/001-wpm01.webp"
									},
									"id": "072"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 96,
							"entries": [
								"Raz na 10 minut sprawdź, czy nie napotkasz przypadkowych spotkań, rzucając {@dice d12}; spotkanie następuje przy rzucie 1. Jeśli spotkanie jest wskazane, rzuć {@dice d6} i zapoznaj się z poniższą tabelą.",
								"Są to potwory, które Keraptis wypuścił do lochu specjalnie po to, by uprzykrzały życie intruzom. Wszystkie natychmiast zaatakują. Ogry i bugbears są kontrolowane magicznie i nie można ich przekonać do zdrady Keraptisa.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"1 {@creature black pudding}"
										],
										[
											"2",
											"{@dice 1d4 + 1} {@creature Bugbear||bugbears}"
										],
										[
											"3",
											"2 {@creature Gargoyle||gargoyles}"
										],
										[
											"4",
											"1 {@creature invisible stalker}"
										],
										[
											"5",
											"{@dice 1d3} {@creature Ogre||ogres}"
										],
										[
											"6",
											"{@dice 1d2} {@creature Wight||wights}"
										]
									]
								}
							],
							"id": "024"
						}
					],
					"id": "01c"
				},
				{
					"type": "section",
					"name": "Locations in the Dungeon",
					"page": 97,
					"entries": [
						"Na mapie 4.2 zaznaczono następujące lokalizacje.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/002-wpm02.webp"
									},
									"title": "Map 4.2: White Plume Mountain",
									"width": 3000,
									"height": 1992,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 91,
										"offsetX": -7,
										"offsetY": -57,
										"scale": 2,
										"distance": 10
									},
									"id": "072",
									"mapRegions": [
										{
											"area": "060",
											"points": [
												[
													128,
													470
												],
												[
													147,
													470
												],
												[
													147,
													871
												],
												[
													417,
													871
												],
												[
													417,
													888
												],
												[
													128,
													893
												]
											]
										},
										{
											"area": "05d",
											"points": [
												[
													107,
													170
												],
												[
													107,
													470
												],
												[
													325,
													470
												],
												[
													325,
													170
												]
											]
										},
										{
											"area": "05b",
											"points": [
												[
													327,
													520
												],
												[
													327,
													689
												],
												[
													552,
													689
												],
												[
													552,
													520
												]
											]
										},
										{
											"area": "057",
											"points": [
												[
													511,
													826
												],
												[
													511,
													907
												],
												[
													908,
													907
												],
												[
													908,
													826
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													873,
													781
												],
												[
													956,
													781
												],
												[
													956,
													867
												],
												[
													920,
													867
												],
												[
													920,
													820
												],
												[
													873,
													820
												]
											]
										},
										{
											"area": "055",
											"points": [
												[
													1007,
													1005
												],
												[
													1007,
													1124
												],
												[
													1090,
													1124
												],
												[
													1090,
													1005
												]
											]
										},
										{
											"area": "053",
											"points": [
												[
													916,
													871
												],
												[
													1044,
													871
												],
												[
													1044,
													995
												],
												[
													998,
													995
												],
												[
													998,
													1303
												],
												[
													963,
													1303
												],
												[
													963,
													998
												],
												[
													916,
													998
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													1949,
													60
												],
												[
													1957,
													94
												],
												[
													1967,
													112
												],
												[
													1977,
													144
												],
												[
													1993,
													160
												],
												[
													2009,
													152
												],
												[
													2026,
													166
												],
												[
													2031,
													204
												],
												[
													2033,
													221
												],
												[
													2050,
													236
												],
												[
													2064,
													254
												],
												[
													2074,
													277
												],
												[
													2077,
													291
												],
												[
													2093,
													279
												],
												[
													2109,
													277
												],
												[
													2114,
													264
												],
												[
													2123,
													258
												],
												[
													2129,
													263
												],
												[
													2144,
													249
												],
												[
													2170,
													249
												],
												[
													2183,
													241
												],
												[
													2200,
													226
												],
												[
													2202,
													212
												],
												[
													2200,
													200
												],
												[
													2208,
													187
												],
												[
													2216,
													191
												],
												[
													2224,
													191
												],
												[
													2245,
													193
												],
												[
													2251,
													171
												],
												[
													2250,
													160
												],
												[
													2272,
													138
												],
												[
													2289,
													146
												],
												[
													2310,
													137
												],
												[
													2328,
													97
												],
												[
													2353,
													69
												],
												[
													2357,
													60
												],
												[
													2339,
													59
												],
												[
													2311,
													59
												],
												[
													2281,
													56
												],
												[
													2257,
													47
												],
												[
													2210,
													46
												],
												[
													2179,
													47
												],
												[
													2151,
													62
												],
												[
													2102,
													60
												],
												[
													2077,
													64
												],
												[
													2054,
													61
												],
												[
													2029,
													88
												],
												[
													2032,
													58
												],
												[
													2003,
													55
												],
												[
													1983,
													64
												],
												[
													1963,
													56
												]
											]
										},
										{
											"area": "030",
											"points": [
												[
													1900,
													740
												],
												[
													1900,
													782
												],
												[
													1956,
													782
												],
												[
													1956,
													740
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1825,
													915
												],
												[
													1825,
													1003
												],
												[
													1950,
													1003
												],
												[
													1950,
													915
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													1728,
													869
												],
												[
													1728,
													952
												],
												[
													1817,
													952
												],
												[
													1817,
													869
												]
											]
										},
										{
											"area": "03f",
											"points": [
												[
													1729,
													960
												],
												[
													1817,
													960
												],
												[
													1817,
													1090
												],
												[
													1782,
													1090
												],
												[
													1782,
													1042
												],
												[
													1729,
													1042
												]
											]
										},
										{
											"area": "03d",
											"points": [
												[
													1591,
													1046
												],
												[
													1591,
													1086
												],
												[
													1745,
													1086
												],
												[
													1745,
													1046
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													1994,
													1095
												],
												[
													2007,
													1077
												],
												[
													2023,
													1062
												],
												[
													2017,
													1049
												],
												[
													2027,
													1039
												],
												[
													2041,
													1028
												],
												[
													2050,
													1019
												],
												[
													2059,
													1000
												],
												[
													2066,
													988
												],
												[
													2069,
													970
												],
												[
													2083,
													965
												],
												[
													2104,
													965
												],
												[
													2114,
													945
												],
												[
													2127,
													926
												],
												[
													2137,
													908
												],
												[
													2157,
													878
												],
												[
													2169,
													871
												],
												[
													2181,
													872
												],
												[
													2195,
													883
												],
												[
													2215,
													887
												],
												[
													2214,
													905
												],
												[
													2233,
													903
												],
												[
													2255,
													909
												],
												[
													2267,
													924
												],
												[
													2276,
													936
												],
												[
													2298,
													946
												],
												[
													2303,
													956
												],
												[
													2284,
													975
												],
												[
													2280,
													982
												],
												[
													2275,
													1009
												],
												[
													2259,
													1024
												],
												[
													2255,
													1049
												],
												[
													2244,
													1067
												],
												[
													2241,
													1090
												],
												[
													2243,
													1103
												],
												[
													2260,
													1126
												],
												[
													2274,
													1132
												],
												[
													2297,
													1139
												],
												[
													2317,
													1155
												],
												[
													2323,
													1180
												],
												[
													2324,
													1200
												],
												[
													2333,
													1218
												],
												[
													2342,
													1239
												],
												[
													2332,
													1268
												],
												[
													2320,
													1311
												],
												[
													2317,
													1333
												],
												[
													2308,
													1353
												],
												[
													2281,
													1355
												],
												[
													2263,
													1357
												],
												[
													2247,
													1365
												],
												[
													2228,
													1369
												],
												[
													2215,
													1383
												],
												[
													2204,
													1405
												],
												[
													2191,
													1394
												],
												[
													2180,
													1394
												],
												[
													2182,
													1376
												],
												[
													2181,
													1361
												],
												[
													2175,
													1332
												],
												[
													2164,
													1315
												],
												[
													2151,
													1299
												],
												[
													2143,
													1278
												],
												[
													2141,
													1271
												],
												[
													2130,
													1272
												],
												[
													2117,
													1277
												],
												[
													2116,
													1302
												],
												[
													2104,
													1307
												],
												[
													2092,
													1317
												],
												[
													2072,
													1317
												],
												[
													2071,
													1291
												],
												[
													2060,
													1264
												],
												[
													2038,
													1242
												],
												[
													2026,
													1226
												],
												[
													2034,
													1208
												],
												[
													2059,
													1190
												],
												[
													2072,
													1173
												],
												[
													2069,
													1159
												],
												[
													2057,
													1146
												],
												[
													2044,
													1140
												],
												[
													2033,
													1122
												],
												[
													2013,
													1115
												],
												[
													1999,
													1110
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2221,
													1569
												],
												[
													2352,
													1569
												],
												[
													2352,
													1694
												],
												[
													2222,
													1694
												],
												[
													2216,
													1629
												],
												[
													2219,
													1597
												]
											]
										},
										{
											"area": "02c",
											"points": [
												[
													1911,
													1651
												],
												[
													1911,
													1780
												],
												[
													2039,
													1780
												],
												[
													2039,
													1651
												]
											]
										},
										{
											"area": "02b",
											"points": [
												[
													1498,
													1511
												],
												[
													1513,
													1508
												],
												[
													1523,
													1514
												],
												[
													1533,
													1508
												],
												[
													1537,
													1523
												],
												[
													1600,
													1454
												],
												[
													1595,
													1445
												],
												[
													1579,
													1434
												],
												[
													1576,
													1426
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													1412,
													1485
												],
												[
													1424,
													1480
												],
												[
													1441,
													1483
												],
												[
													1452,
													1492
												],
												[
													1451,
													1505
												],
												[
													1449,
													1519
												],
												[
													1442,
													1528
												],
												[
													1428,
													1530
												],
												[
													1415,
													1523
												],
												[
													1407,
													1508
												]
											]
										},
										{
											"area": "039",
											"points": [
												[
													1233,
													1134
												],
												[
													1590,
													1134
												],
												[
													1590,
													1301
												],
												[
													1496,
													1301
												],
												[
													1496,
													1392
												],
												[
													1233,
													1392
												]
											]
										},
										{
											"area": "049",
											"points": [
												[
													1410,
													813
												],
												[
													1410,
													1124
												],
												[
													1452,
													1124
												],
												[
													1452,
													813
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1208,
													689
												],
												[
													1221,
													672
												],
												[
													1245,
													663
												],
												[
													1257,
													639
												],
												[
													1256,
													616
												],
												[
													1243,
													592
												],
												[
													1231,
													582
												],
												[
													1238,
													560
												],
												[
													1241,
													530
												],
												[
													1252,
													514
												],
												[
													1260,
													496
												],
												[
													1262,
													481
												],
												[
													1272,
													465
												],
												[
													1257,
													444
												],
												[
													1257,
													429
												],
												[
													1344,
													372
												],
												[
													1375,
													347
												],
												[
													1382,
													316
												],
												[
													1400,
													306
												],
												[
													1412,
													316
												],
												[
													1438,
													323
												],
												[
													1461,
													330
												],
												[
													1473,
													345
												],
												[
													1485,
													355
												],
												[
													1501,
													360
												],
												[
													1513,
													373
												],
												[
													1533,
													382
												],
												[
													1539,
													415
												],
												[
													1545,
													424
												],
												[
													1563,
													429
												],
												[
													1575,
													448
												],
												[
													1579,
													475
												],
												[
													1590,
													497
												],
												[
													1597,
													520
												],
												[
													1598,
													532
												],
												[
													1609,
													549
												],
												[
													1599,
													559
												],
												[
													1595,
													602
												],
												[
													1591,
													634
												],
												[
													1588,
													675
												],
												[
													1603,
													680
												],
												[
													1613,
													693
												],
												[
													1624,
													707
												],
												[
													1634,
													719
												],
												[
													1649,
													717
												],
												[
													1663,
													712
												],
												[
													1658,
													689
												],
												[
													1667,
													673
												],
												[
													1683,
													678
												],
												[
													1679,
													659
												],
												[
													1692,
													646
												],
												[
													1700,
													616
												],
												[
													1707,
													596
												],
												[
													1717,
													583
												],
												[
													1726,
													583
												],
												[
													1736,
													572
												],
												[
													1752,
													548
												],
												[
													1760,
													534
												],
												[
													1774,
													529
												],
												[
													1785,
													507
												],
												[
													1802,
													492
												],
												[
													1823,
													468
												],
												[
													1840,
													444
												],
												[
													1831,
													432
												],
												[
													1832,
													415
												],
												[
													1818,
													408
												],
												[
													1817,
													384
												],
												[
													1808,
													366
												],
												[
													1795,
													361
												],
												[
													1798,
													342
												],
												[
													1819,
													333
												],
												[
													1835,
													325
												],
												[
													1840,
													296
												],
												[
													1821,
													287
												],
												[
													1810,
													276
												],
												[
													1805,
													253
												],
												[
													1810,
													240
												],
												[
													1804,
													219
												],
												[
													1801,
													209
												],
												[
													1777,
													215
												],
												[
													1753,
													214
												],
												[
													1722,
													211
												],
												[
													1712,
													201
												],
												[
													1689,
													191
												],
												[
													1676,
													180
												],
												[
													1665,
													172
												],
												[
													1647,
													154
												],
												[
													1627,
													156
												],
												[
													1599,
													155
												],
												[
													1567,
													166
												],
												[
													1543,
													175
												],
												[
													1513,
													171
												],
												[
													1486,
													164
												],
												[
													1464,
													154
												],
												[
													1437,
													150
												],
												[
													1425,
													139
												],
												[
													1401,
													133
												],
												[
													1375,
													138
												],
												[
													1350,
													143
												],
												[
													1315,
													138
												],
												[
													1294,
													149
												],
												[
													1276,
													158
												],
												[
													1261,
													165
												],
												[
													1243,
													179
												],
												[
													1219,
													188
												],
												[
													1182,
													183
												],
												[
													1164,
													176
												],
												[
													1152,
													203
												],
												[
													1148,
													237
												],
												[
													1146,
													262
												],
												[
													1151,
													281
												],
												[
													1135,
													306
												],
												[
													1117,
													335
												],
												[
													1101,
													365
												],
												[
													1085,
													381
												],
												[
													1074,
													403
												],
												[
													1054,
													424
												],
												[
													1058,
													438
												],
												[
													1059,
													457
												],
												[
													1073,
													479
												],
												[
													1068,
													507
												],
												[
													1069,
													535
												],
												[
													1055,
													572
												],
												[
													1050,
													598
												],
												[
													1061,
													604
												],
												[
													1081,
													595
												],
												[
													1094,
													604
												],
												[
													1104,
													615
												],
												[
													1105,
													629
												],
												[
													1113,
													650
												],
												[
													1114,
													669
												],
												[
													1133,
													678
												],
												[
													1159,
													677
												],
												[
													1180,
													685
												],
												[
													1190,
													692
												]
											]
										},
										{
											"area": "04c",
											"points": [
												[
													1403,
													657
												],
												[
													1379,
													643
												],
												[
													1352,
													619
												],
												[
													1339,
													591
												],
												[
													1332,
													569
												],
												[
													1325,
													538
												],
												[
													1321,
													517
												],
												[
													1326,
													487
												],
												[
													1335,
													459
												],
												[
													1350,
													434
												],
												[
													1365,
													409
												],
												[
													1390,
													391
												],
												[
													1423,
													382
												],
												[
													1448,
													381
												],
												[
													1476,
													394
												],
												[
													1500,
													413
												],
												[
													1518,
													443
												],
												[
													1533,
													474
												],
												[
													1538,
													516
												],
												[
													1534,
													555
												],
												[
													1526,
													585
												],
												[
													1508,
													613
												],
												[
													1491,
													637
												],
												[
													1464,
													657
												],
												[
													1435,
													667
												]
											]
										},
										{
											"area": "052",
											"points": [
												[
													1199,
													1446
												],
												[
													1237,
													1484
												],
												[
													1212,
													1509
												],
												[
													1175,
													1472
												]
											]
										},
										{
											"area": "029",
											"points": [
												[
													1265,
													1561
												],
												[
													1337,
													1573
												],
												[
													1367,
													1598
												],
												[
													1365,
													1545
												],
												[
													1406,
													1524
												],
												[
													1406,
													1601
												],
												[
													1407,
													1601
												],
												[
													1447,
													1561
												],
												[
													1502,
													1561
												],
												[
													1404,
													1659
												],
												[
													1404,
													1700
												],
												[
													1367,
													1737
												],
												[
													1367,
													1654
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1005,
													1739
												],
												[
													1005,
													1826
												],
												[
													1088,
													1826
												],
												[
													1088,
													1739
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													194,
													1088
												],
												[
													194,
													1651
												],
												[
													640,
													1651
												],
												[
													640,
													1088
												]
											]
										},
										{
											"area": "067",
											"points": [
												[
													329,
													1698
												],
												[
													329,
													1824
												],
												[
													551,
													1824
												],
												[
													551,
													1698
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/002-wpm02.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/003-wpm01.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 80,
										"offsetY": -2
									},
									"mapParent": {
										"id": "072",
										"autoScale": true
									},
									"width": 5275,
									"height": 3502
								}
							]
						},
						{
							"type": "inset",
							"name": "The Legend of Keraptis",
							"page": 97,
							"entries": [
								"W oryginalnym wydaniu {@i White Plume Mountain}, \"Legenda o Keraptisie\" została przedstawiona na wewnętrznej stronie tylnej okładki. Chociaż te szczegóły dotyczące dawnego życia czarodzieja nie odgrywają bezpośredniej roli w przygodzie, DM, który podzieli się tymi informacjami z graczami, może pogłębić zrozumienie sytuacji przez bohaterów i wzmocnić ich motywację do zagłębienia się pod górę.",
								"✫ ✫ ✫",
								"Ponad tysiąc lat temu czarodziej Keraptis doszedł do władzy w dolinach północnych gór, podporządkowując sobie miejscowych watażków straszliwymi groźbami - groźbami, które były spełniane na tyle często, by utrzymać przywódców w ryzach. Pod rządami Keraptisa napływ drapieżnych potworów i najazdów z dzikich gór wyraźnie się zmniejszył, zmalał, a potem prawie ustał. Widząc to, ludność nie stawiała większego oporu przed płaceniem wysokich podatków i dziesięciny na rzecz czarodzieja, zwłaszcza gdy krążyły opowieści o tym, co się stało z tymi, którzy się wahali. Szlachta, która protestowała, znikała w nocy, a na jej miejsce przychodził następny w kolejce, który zazwyczaj był bardziej ugodowy niż poprzedni władca.",
								"Stopniowo, w miarę tłumienia niezgody, podatki i opłaty stawały się jeszcze bardziej uciążliwe, aż w końcu czarodziej zabierał znaczną część wszystkiego, co uprawiano, produkowano lub sprzedawano w dolinach, łącznie z nowo narodzonymi młodymi zwierząt. W tym czasie w krainie zaczęły pojawiać się liczne doniesienia o nagłych szaleństwach, opętaniach przez demony, widzeniach zjaw i nieumarłych. Co więcej, coraz częściej na osiadłe ziemie zaczęły napadać potwory - humanoidy napadały na wioski, a złe i fantastyczne potwory pojawiały się znikąd, by żerować na znękanych chłopach. W szczytowym okresie niepokojów w Keraptis pojawili się poborcy podatkowi z informacją o nowej opłacie: jedna trzecia wszystkich nowo narodzonych dzieci miała odtąd trafiać do czarodzieja.",
								"Ten edykt okazał się punktem zwrotnym. Ludzie zjednoczyli się, pokonali sługusów czarodzieja i ruszyli na jego twierdzę, gdzie pod wodzą potężnego i dobrego kleryka oraz jego akolitów zniszczyli ostatnich strażników Keraptisa. Wielki czarodziej ledwo zdołał uciec, a towarzyszyła mu jedynie jego osobista gwardia ochronna złożona z obłąkanych i fanatycznych złych gnomów. Keraptis uciekł do miast na południu i zachodzie, ale gdziekolwiek się nie udał, jego reputacja go wyprzedzała i nie mógł nigdzie zostać na dłużej. Ponownie ruszył na północ i dotarł do brzegów Jeziora Nieznanych Głębin, gdzie usłyszał opowieści o nawiedzonej Górze Białego Pióropusza. Po dalszych poszukiwaniach znalazł wreszcie schronienie, którego szukał, w splątanym labiryncie wulkanicznych tuneli pod stożkiem. On i jego gnomy zniknęli w cieniu Pióropusza, a ludzkość nie słyszała więcej o złym czarnoksiężniku.",
								"To było prawie trzynaścieset lat przed naszą erą. Teraz, jak się wydaje, ręka Keraptisa znów ingeruje w ludzkie sprawy. Jeśli to rzeczywiście starożytny czarnoksiężnik, czy można mu przeszkodzić, zanim jego moc jeszcze bardziej wzrośnie? Jaki jest jego cel w rzuceniu bohaterom świata tego dziwacznego wyzwania? Jest tylko jeden sposób, aby się tego dowiedzieć."
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "1. Spiral Staircase",
							"page": 97,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Schody są mocno zardzewiałe, ale wyglądają na solidne. Powietrze w korytarzu jest ciepłe, wilgotne i raczej nieprzyjemne. Na dole schodów rozlega się plusk - podłoga jest zanurzona na pół metra w wodzie!"
									],
									"id": "028"
								},
								"Spiralne schody opadają na około 100 stóp i kończą się w obszarze 1. Wrażliwe postacie wyczują, że dudni ona ciągłymi, niskimi wibracjami (te wibracje pochodzące od gejzeru Plume będą odczuwalne w całym lochu). W wilgotnym miejscu lampy i pochodnie będą się palić i wydzielać dużo dymu.",
								"Na wodzie unoszą się plamy zielonych i białych alg podziemnych. Ten glon lub podobny do glonu grzyb przywiera także płatami do ścian i sufitów. Jest nieszkodliwy i można go znaleźć niemal wszędzie w lochu, gdzie jest woda."
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "2. Riddling Guardian",
							"page": 98,
							"entries": [
								"W miejscu, w którym zbiegają się trzy korytarze, siedzi raczej parszywy, obdarty {@creature gynosphinx}. Ściana {@spell wall of force} wzdłuż południowej strony oddziela gynosfinksa od tych, którzy zbliżają się z tego kierunku. Ta ściana siły jest słabsza niż większość innych i można ją obalić za pomocą {@spell disintegrate}, {@spell dispel magic} lub {@spell passwall}.",
								"Sfinks przepuści bohaterów (usuwając ścianę sił), jeśli odpowiedzą oni na poniższą zagadkę:",
								{
									"type": "inset",
									"entries": [
										"{@i Round she is, yet flat as a board}",
										"{@i Altar of the Lupine Lords}",
										"{@i Jewel on black velvet, pearl in the sea}",
										"{@i Unchanged but e'erchanging, eternally}"
									],
									"id": "02a"
								},
								"Odpowiedź brzmi: \"Księżyc\". Jeśli ściana sił zostanie zniszczona lub ominięta, sfinks zaatakuje."
							],
							"id": "029"
						},
						{
							"type": "entries",
							"name": "3. Hidden Slime",
							"page": 98,
							"entries": [
								"W połowie korytarza biegnącego na północny wschód podłogę pokrywa duża plama zielonego szlamu (patrz \"{@hazard green slime||Dungeon Hazards}\" w rozdziale 5 podręcznika {@book Dungeon Master's Guide|DMG}). Ponieważ szlam jest pokryty wodą, nie jest łatwo wykrywalny, a postacie mogą przez niego przejść i nawet nie zauważyć, że to zrobiły, dopóki szlam nie przeżre ich butów i nie zacznie pojawiać się na ich stopach."
							],
							"id": "02b"
						},
						{
							"type": "entries",
							"name": "4. Glass Globes",
							"page": 98,
							"entries": [
								"Drzwi do tego pomieszczenia wyglądają normalnie: duże, dębowe drzwi oprawione w żelazo, spuchnięte od wilgoci i trudne do otwarcia. Kiedy bohaterowie wejdą do pomieszczenia (lub tyle, ile ich wejdzie), drzwi zatrzasną się za nimi. Żadne narzędzia, broń ani magia, którymi dysponują poszukiwacze przygód, nie otworzą drzwi ani nie zapobiegną ich zamknięciu. Tylko odpowiedni klucz włożony do dziurki od klucza po wewnętrznej stronie drzwi może je odblokować.",
								"W pomieszczeniu znajduje się dziewięć srebrnych szklanych kul, każda o średnicy ok. 2 stóp, podwieszonych pod sufitem na nierozerwalnych linkach. Jeśli nie zaznaczono inaczej, magiczne zajrzenie do środka kuli, np. za pomocą zaklęcia {@spell clairvoyance} lub {@item ring of x-ray vision}, pokaże, że zawiera ona jakiś pozorny skarb i klucz. (Każda kula ma klucz, ale tylko jeden z kluczy otwiera drzwi). Porządne, mocne uderzenie bronią roztrzaska każdą z kul (każda ma AC 13 i 3 punkty trafień), zrzucając jej zawartość (jeśli nie została złapana) do mułu poniżej.",
								"Ponumeruj globusy od 1 do 9, aby ułatwić sobie pracę. Globusy zawierają następujące elementy:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sphere 1.",
											"entry": "Trzy zwinięte {@creature Shadow||shadows}, 300 bezwartościowych kawałków ołowiu i fałszywy klucz. (Cienie nie są widoczne dla magicznej inspekcji)."
										},
										{
											"type": "item",
											"name": "Sphere 2.",
											"entry": "{@item spell scroll} z {@spell fear} i fałszywy klucz."
										},
										{
											"type": "item",
											"name": "Sphere 3.",
											"entry": "Biżuteria o wartości 12 000 gp, fałszywy klucz i gniewny {@creature air elemental}."
										},
										{
											"type": "item",
											"name": "Sphere 4.",
											"entry": "A {@item potion of flying} i fałszywy klucz."
										},
										{
											"type": "item",
											"name": "Sphere 5.",
											"entry": "Jedenaście bezwartościowych szklanych klejnotów i fałszywy klucz."
										},
										{
											"type": "item",
											"name": "Sphere 6.",
											"entry": "Sztuczna szklana biżuteria, fałszywy klucz i {@creature gray ooze}. (Maź wypełnia całą kulę ziemską i nie jest widoczna dla magicznej inspekcji)."
										},
										{
											"type": "item",
											"name": "Sphere 7.",
											"entry": "{@item spell scroll} z {@spell hold person} i fałszywy klucz."
										},
										{
											"type": "item",
											"name": "Sphere 8.",
											"entry": "Właściwy klucz i srebrny pierścień. Gdy pierścień zostanie uwolniony z kuli, przemawia do bohaterów telepatycznie:"
										}
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Zatrzymaj się, zanim mnie założysz. Przyznaję noszącemu następujące moce: {@spell invisibility}, {@spell haste}, odporność na uroki, {@spell fly} raz dziennie, {@spell detect magic} i jedną {@spell wish}. Zapewniam również korzyści w postaci ochrony i odwracania zaklęć. Jedyną wadą jest to, że raz w roku na stałe zjadam niewielką część twojego życia. Aby opuścić to pomieszczenie, muszę być noszony; zwykłe przeniesienie mnie nie jest możliwe. Jeśli jednak kiedykolwiek zostanę zdjęty z palca noszącego, wszystkie moje moce zostaną utracone. Dlatego już teraz musisz zdecydować, kto będzie mnie nosił na zawsze\"."
									],
									"id": "02d"
								},
								"Ta sytuacja to podstawowy test lojalności i inteligencji. Czy członkowie partii poderżną sobie gardła z powodu pierścienia? Czy będą na tyle podejrzliwi, że po prostu zostawią go w spokoju? Jeśli poświęcą trochę czasu na zastanowienie się, prawdopodobnie zdadzą sobie sprawę, że pierścień jest oszustwem.",
								"Ktoś, kto go założy, może sprawić, że będzie on przejawiał dowolną z wyżej wymienionych mocy, z wyjątkiem zaklęcia {@spell wish}, tak długo, jak długo pozostaje w pomieszczeniu. Podczas przebywania w tym miejscu pierścień umożliwia noszącemu go osobie wywoływanie wskazanych efektów zaklęć według własnej woli (z wyjątkiem {@spell fly}), a także działa jako {@item ring of spell turning} i {@item ring of protection}.",
								"Kiedy jednak pierścień opuści ten obszar, nie ma żadnych zdolności i nie może mówić.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sphere 9.",
											"entry": "Klejnoty o wartości 600 gp i fałszywy klucz."
										}
									]
								}
							],
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "5. Numbered Golems",
							"page": 99,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Przy północnej ścianie stoi pięć mięsnych golemów. Każdy z nich ma na piersi numer: 5, 7, 9, 11 i 13. Numer 5 mówi: \"Jeden z nas nie należy do pozostałych. Jeśli uda ci się go wybrać, będzie ci służył, a inni pozwolą ci przejść. Jeśli wybierzesz niewłaściwą, zabijemy cię. Masz sześćdziesiąt sekund\"."
									],
									"id": "02f"
								},
								"Poprawnym wyborem jest 9, ponieważ nie jest to liczba pierwsza. Daj graczom 60 sekund na rozwiązanie tego problemu.",
								"Jeśli bohaterowie udzielą złej odpowiedzi, rzuć inicjatywę. {@creature Flesh Golem||golems} ruszają naprzód, aby stawić czoła intruzom, starając się uniemożliwić wszystkim przejście przez drzwi na północy. Potwory będą ścigać wrogów, którzy uciekają na południe, ale nie wejdą na schody prowadzące do obszaru 6.",
								"Jeśli bohaterowie prawidłowo odpowiedzą na zagadkę, wydarzenia potoczą się zgodnie z obietnicą: golem oznaczony numerem 9 staje się sprzymierzeńcem drużyny i może towarzyszyć bohaterom, jeśli ci wyrażą taką chęć, a pozostałe cztery golemy ponownie stają się bezwładne."
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "6. Turnstile",
							"page": 99,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Krótki odcinek schodów prowadzi do suchego korytarza. Tuż za rogiem znajduje się kołowrót."
									],
									"id": "031"
								},
								"Bohaterowie odkryją, że kołowrót obraca się tylko w jednym kierunku (przeciwnym do ruchu wskazówek zegara). Mogą przez niego łatwo przejść, gdy poruszają się na wschód, ale w drodze powrotnej prawdopodobnie trzeba będzie go zniszczyć. Golem lub silna postać może go wyrwać udanym testem Wytrzymałości DC 24 ({@skill Athletics})."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "7. Geysers and Chains",
							"page": 100,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/003-totyp-04-05.webp"
									},
									"width": 382,
									"height": 1000
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"Drzwi otwierają się na kamienną platformę w dużej naturalnej jaskini. Naprzeciwko wejścia, w oddali, znajduje się kolejna kamienna platforma. Pomiędzy nimi, na masywnych stalowych łańcuchach, pod sufitem zawieszona jest seria drewnianych dysków. Podłoga jaskini wydaje się być pokryta kałużą wrzącego błota."
									],
									"id": "033"
								},
								"Sufit znajduje się 50 stóp nad poziomem pomostów. Dno jaskini znajduje się 50 stóp poniżej. Dwa miejsca w błocie to miejsca, w których znajdują się gejzery. Północny z nich wybucha raz na 5 minut, a południowy co 3 minuty. Kamienna platforma naprzeciwko wejścia znajduje się w odległości około 90 stóp.",
								"Dyski mają średnicę około 4 stóp i są oddalone od siebie o 3 stopy. Każda tarcza jest przymocowana do łańcucha za pomocą gigantycznej klamry umieszczonej w jej środku. Dyski kołyszą się swobodnie i przechylają się, gdy zostanie na nie nałożony ciężar.",
								"Dyski i łańcuchy, a także ściany jaskini pokryte są mokrą, śliską szumowiną glonów. Powłoka ta wydziela słabą, fosforyzującą poświatę. Wspinanie się po łańcuchach lub ścianach wymaga udanego testu Wytrzymałości DC 15 ({@skill Athletics}).",
								"Gdy gejzery wybuchają, sięgają niemal do dachu jaskini, a stworzenia trzymające się tarcz lub łańcuchów mogą zostać zmyte i wpaść do wrzącego błota. Obrażenia zadawane przez gejzer zależą od tego, jak blisko gejzeru znajduje się stworzenie w momencie wybuchu (patrz tabela poniżej). Stworzenia, którym powiedzie się rzut obronny na Zręczność DC 15, otrzymują połowę obrażeń.",
								"Dodatkowo istota, która w momencie wybuchu gejzeru znajduje się na tarczy lub trzyma się łańcucha, musi zaliczyć rzut na przetrwanie z Wytrzymałości (DC znajdziesz w tabeli) albo zostanie strącona i wpadnie do wrzącego błota.",
								{
									"type": "table",
									"colLabels": [
										"Location",
										"Damage",
										"DC"
									],
									"colStyles": [
										"col-6",
										"col-5",
										"col-1 text-right"
									],
									"rows": [
										[
											"Sąsiadują z gejzerem",
											"27 ({@dice 5d10}) obrażeń od ognia",
											"14"
										],
										[
											"Jeden dysk dalej",
											"22 ({@dice 4d10}) obrażeń od ognia",
											"13"
										],
										[
											"Dwa dyski dalej",
											"16 ({@dice 3d10}) obrażeń od ognia",
											"12"
										],
										[
											"Trzy dyski dalej",
											"11 ({@dice 2d10}) obrażeń od ognia",
											"11"
										],
										[
											"Cztery dyski dalej",
											"5 ({@dice 1d10}) obrażeń od ognia",
											"10"
										],
										[
											"Gdziekolwiek indziej w okolicy",
											"3 ({@dice 1d6}) obrażenia od ognia",
											"—"
										]
									]
								},
								"Każda istota, która wpadnie do wrzącego błota, otrzymuje 44 ({@dice 8d10}) obrażeń od ognia na początku każdej swojej tury, dopóki pozostaje w błocie.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/004-wpm03.webp"
									},
									"title": "Map 4.3: Geysers and Chains",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 207,
										"offsetX": -104,
										"offsetY": -62,
										"distance": 10
									},
									"mapRegions": [
										{
											"area": "032",
											"points": [
												[
													403,
													117
												],
												[
													403,
													344
												],
												[
													1942,
													344
												],
												[
													1942,
													117
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/004-wpm03.webp"
									},
									"id": "073"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "8. Coffin",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Drzwi otwierają się na obszar zupełnej czerni."
									],
									"id": "035"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/005-totyp-04-06.webp"
									},
									"width": 833,
									"height": 1000
								},
								"Pomieszczenie za drzwiami to legowisko {@creature vampire} o imieniu Ctenmiir. Jest on zmuszony klątwą do pozostawania tutaj w transie, chyba że zostanie obudzony, aby bronić swojego skarbu, który leży w niszy w podłodze pod jego trumną. Wampir budzi się automatycznie, gdy zbliżają się intruzi.",
								"Na pomieszczenie działa zaklęcie {@spell darkness}, które nie przeszkadza wampirowi, ponieważ posiada on {@sense truesight}. Jeśli wampir musi opuścić ten obszar, by ścigać intruzów, drzwi do pomieszczenia są usiane maleńkimi otworami, przez które może przejść w postaci mgły. Jeśli magiczna ciemność zostanie rozproszona, odnawia się automatycznie o świcie.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"entries": [
												"W przestrzeni pod trumną znajduje się {@item Whelm}, czujący młot wojenny (patrz \"{@item whelm||Sample Sentient Items}\" w rozdziale 7 Księgi {@book Dungeon Master's Guide|DMG}), 10 000 sp i 9 000 gp w sześciu skórzanych workach, {@item potion of mind reading} i trzy {@item Spell Scroll||spell scrolls} ({@spell conjure minor elementals}, {@spell dispel magic} i {@spell magic mouth})."
											],
											"id": "037"
										}
									],
									"id": "036"
								}
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "9. Pool and Drain",
							"page": 101,
							"entries": [
								"Gdy bohaterowie poruszają się wzdłuż korytarza pokrytego wodą, widzą, że woda jest głębsza w małym okrągłym obszarze na wschodzie. To miejsce to dół o głębokości 10 stóp. Na dnie znajduje się koło połączone z zaworem. Obrócenie koła wymaga udanego testu Wytrzymałości DC 20.",
								"Gdy koło się obróci, otworzy się kanał i cała woda z mokrych korytarzy spłynie w ciągu godziny. Na dnie szybu znajdują się sekretne drzwi, które są ukryte za pomocą magii iluzji. Nie można ich wykryć wzrokiem, ale można to zrobić za pomocą magii lub przez kogoś, kto zbada teren dotykiem i zda test inteligencji DC 15 ({@skill Investigation}). Drzwi prowadzą do Centrum Indoktrynacji Keraptisa (patrz \"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\" na końcu przygody)."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "10. Deceptively Deep Room",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Przed nami znajduje się pomieszczenie, które wydaje się być zalane wodą, a po drugiej stronie z mułu wyrastają schody."
									],
									"id": "03a"
								},
								"Większa część pomieszczenia to w rzeczywistości basen o głębokości 15 stóp. Jedyne płytkie miejsca to te, które biegną głównie po obwodzie pomieszczenia, gdzie woda ma głębokość zaledwie 1 stopy.",
								"Głęboki obszar, który stanowi większą część pomieszczenia, jest zamieszkany przez dwa {@creature Kelpie|TftYP|kelpies} (patrz {@adventure appendix B|TftYP-WPM|3}). Gdy postacie wejdą do pomieszczenia, kelpie wynurzą się na powierzchnię i każda z nich będzie próbowała oczarować postać.",
								"We wschodnim skrzydle basenu znajdują się dwa częściowo zamknięte obszary z wejściami, które są dostępne tylko spod powierzchni wody. Obszary te są częściowo przykryte dachem wzdłuż wschodniej krawędzi, gdzie woda ma tylko 1 stopę głębokości. Południowa komnata to legowisko kelpii, w którym znajduje się ich skarb. Północna komnata jest pusta.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"entries": [
												"W legowisku kelpii rozrzucono 600 gp, biżuterię wartą 2000 gp i garnitur {@item +1 Chain Mail||+1 chain mail armor}."
											],
											"id": "03c"
										}
									],
									"id": "03b"
								}
							],
							"id": "039"
						},
						{
							"type": "entries",
							"name": "11. Spinning Cylinder",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Kamienny korytarz zmienia się nagle w wirujący cylinder, najwyraźniej wykonany z jakiegoś jasnego metalu. Wewnętrzna powierzchnia szybko się obraca. Jest pomalowana w zawrotny czarno-biały wzór spirali i błyszczy się, jakby była pokryta jakąś substancją."
									],
									"id": "03e"
								},
								"Cylinder o długości 30 stóp ma średnicę 10 stóp i obraca się w kierunku przeciwnym do ruchu wskazówek zegara z prędkością około 10 stóp na sekundę. Wewnętrzna powierzchnia jest pokryta śliskim olejem. Można prześlizgnąć się przez cylinder, poruszając się po podłodze, ale przejście przez ten obszar bez obijania się {@condition prone} wymaga udanego testu Zręczności DC 20 ({@skill Acrobatics})."
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "12. Burket's Guardpost",
							"page": 101,
							"entries": [
								"Przez szczelinę w strzałce na końcu przejścia czuwa czujny strażnik o imieniu Burket (LE mężczyzna, człowiek {@creature veteran}). Jeśli zobaczy zbliżających się intruzów, poczeka, aż znajdą się w połowie drogi do wirującego cylindra, po czym podpali śliski olej płonącą strzałą.",
								"Olej płonie przez {@dice 2d4} rund, jeśli ogień nie zostanie ugaszony. W pierwszej rundzie płonący olej zadaje 9 ({@dice 2d8}) obrażeń od ognia każdemu stworzeniu, które wejdzie do wirującego cylindra lub rozpocznie swoją turę wewnątrz cylindra. W kolejnych rundach zadaje 2 ({@dice 1d4}) obrażenia od ognia takim stworzeniom.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Development",
											"page": 102,
											"entries": [
												"Po oddaniu strzału Burket ostrzega swojego kochanka, czarodzieja {@creature Snarla|TftYP}, aby zamknął i zablokował okiennicę nad szczeliną strzał i ruszył bronić drzwi przylegających do korytarza. Są gotowi do walki z każdym, kto wejdzie do środka.",
												"{@creature Snarla|TftYP} jest {@creature werewolf}, jej Inteligencja wynosi 16 (+3), a ponadto posiada następującą cechę dodatkową, która zwiększa jej współczynnik wyzwania do 5 (1800 XP):",
												{
													"type": "inset",
													"entries": [
														{
															"type": "entries",
															"name": "Spellcasting",
															"page": 102,
															"entries": [
																"{@creature Snarla|TftYP} jest 6. poziomowym czarodziejem. Jej zdolność czarowania to Inteligencja (obrona przed zaklęciami DC 14, +6 do trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
																"Czary (na życzenie): {@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}",
																"1. poziom (4 sloty): {@spell magic missile}, {@spell shield}, {@spell thunderwave}",
																"2. poziom (3 sloty): {@spell mirror image}, {@spell web}",
																"3 poziom (3 sloty): {@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}"
															],
															"id": "043"
														}
													],
													"id": "042"
												},
												"Jeśli Burket zostanie zabity lub jeśli {@creature Snarla|TftYP} znajdzie się w trudnej sytuacji, zmienia się w wilkołaka i atakuje z desperacką dzikością, co daje jej przewagę we wszystkich rolkach ataku.",
												"Jeśli uda się ją złapać żywą i zmusić do mówienia, powie tylko, że jej zadaniem jest zapewnienie pożywienia kelpie i innym mieszkańcom lochu. W jej pamięci są dziwne luki dotyczące jej pracodawcy lub innej części lochu niż jej własna. Nigdy nie przekroczyła drzwi na poziomie {@adventure area 14|TftYP-WPM|1|14. Flood Doors}. Burket wie jeszcze mniej niż ona."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 102,
											"entries": [
												"W pomieszczeniu znajduje się kilka ławek i stół, na którym stoi duży świecznik (wart 10 gp) oraz księga zaklęć {@creature Snarla|TftYP}. Księga zawiera zaklęcia, które przygotowała, i żadnych innych. Jest chroniona przez wybuchową runę {@spell glyph of warding}, która zadaje {@dice 5d6} obrażeń od ognia."
											],
											"id": "044"
										}
									],
									"id": "040"
								}
							],
							"id": "03f"
						},
						{
							"type": "entries",
							"name": "13. Snarla's Sanctum",
							"page": 102,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W przeciwieństwie do pokoju, który właśnie opuściłeś, to miejsce jest pięknie urządzone. Podłogę pokrywają delikatne dywany, ściany - erotyczne gobeliny i mieniące się zasłony, a sufit - misterna mozaika przedstawiająca letnie niebo usiane puchatymi obłokami. W północno-wschodnim rogu stoi duże, bogato zdobione łóżko, usłane poduszkami. Obok, na niskim stoliku, stoi bufet ze słodyczami, ciastami i innymi smakołykami. W północno-zachodnim rogu pokoju stoi dębowa skrzynia oprawiona w mosiądz."
									],
									"id": "046"
								},
								"Każdy, kto wypróbuje łóżko, stwierdzi, że jest ono dość niewygodne, a każdy, kto spróbuje jedzenia, będzie skrajnie rozczarowany, uzna je za twarde i niezbyt smaczne.",
								"W rzeczywistości pomieszczenie jest pokryte iluzjami; zaklęcie {@spell true seeing} lub podobna magia przełamująca iluzję ujawnia, że bogate łóżko to tylko stary słomiany materac, a pyszne smakołyki to zwykłe racje żywnościowe. Ściany, podłoga i sufit pomieszczenia są całkiem gołe. Zaklęcie {@spell dispel magic} automatycznie usunie iluzję.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 102,
											"entries": [
												"Tylko mosiężna skrzynia wygląda tak, jak w rzeczywistości. Skrzynia musi zostać otwarta po wypowiedzeniu słowa rozkazu znanego tylko {@creature Snarla|TftYP}, w przeciwnym razie wyemituje zaklęcie {@spell stinking cloud}, które będzie działać przez 1 minutę. W środku znajduje się 400 ep, 300 gp i siedem klejnotów o łącznej wartości 1300 gp."
											],
											"id": "048"
										}
									],
									"id": "047"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "14. Flood Doors",
							"page": 102,
							"entries": [
								"Trzy drzwi wzdłuż korytarza są wykonane z grubej blachy, a ich krawędzie mają kołnierz, dzięki czemu zachodzą na ościeżnicę od strony północnej i można je otworzyć tylko przez obrócenie ich w kierunku północnym. Po północnej stronie każdych drzwi znajduje się klamka, dzięki czemu można je otworzyć z tego kierunku.",
								"Te bariery to drzwi awaryjne, które w razie \"wypadku\" mają zapobiec zalaniu lochu przez wrzące jezioro w obszarze 15."
							],
							"id": "049"
						},
						{
							"type": "entries",
							"name": "15. Boiling Lake",
							"page": 102,
							"entries": [
								"To wrzące jezioro ma kilkaset stóp głębokości, sięga aż do rozgrzanej do czerwoności skały poniżej i sięga prawie do sufitu pieczary, którą zajmuje, 50 stóp powyżej poziomu zapadniętego gzymsu opisanego w {@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}. Jest on zasilany przez podziemny strumień, który wpływa z północnego zachodu na głębokości 100 stóp poniżej gzymsu. Jego odpływ płynie kanałem na wschód, powyżej półki, w pobliżu stropu jaskini.",
								"Każda istota, która wejdzie do wrzącego jeziora, otrzymuje 44 ({@dice 8d10}) obrażeń od ognia natychmiast i ponownie na początku każdej swojej tury, dopóki pozostaje w jeziorze.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/006-wpm04.webp"
									},
									"title": "Map 4.4: Boiling Lake",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 110,
										"offsetX": -44,
										"offsetY": 46,
										"distance": 10
									},
									"mapRegions": [
										{
											"area": "04a",
											"points": [
												[
													621,
													298
												],
												[
													621,
													546
												],
												[
													1666,
													546
												],
												[
													1666,
													298
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/006-wpm04.webp"
									},
									"id": "074"
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "16. Blow Hole",
							"page": 103,
							"entries": [
								"Spływy z wrzącego jeziora spływają kaskadami przez szereg prawie pionowych rur lawowych do podstawy otworu wydmuchowego, 800 stóp poniżej poziomu lochu. Tam woda uderza w roztopioną skałę i natychmiast zamienia się w parę. Jest ona wyrzucana w górę otworu i na szczyt stożka wulkanicznego, tworząc nieprzerwany gejzer Góry Białych Pióropuszy. Tutejsza wrząca woda jest równie niebezpieczna jak woda w obszarze 15."
							],
							"id": "04b"
						},
						{
							"type": "entries",
							"name": "17. The Boiling Bubble",
							"page": 103,
							"entries": [
								"Zatopiony kamienny gzyms wychodzi na wrzące jezioro. Korytarz z lochu prowadzi dalej do jeziora pod magicznym polem siłowym, które chroni przed wodą, tworząc coś w rodzaju elastycznej skóry. Kształt korytarza nie jest kwadratowy, ale raczej półokrągły, jakby sufit podtrzymywały obręcze.",
								"Skóra ochronna jest miękka, sprężysta i nieprzyjemnie ciepła w dotyku. Pod jakimkolwiek naciskiem natychmiast staje się napięta, a każda postać na tyle nierozsądna, by przebić ją przeszywającą bronią, spowoduje, że na korytarz wyleje się strumień parzącej wody, z nadzieją na spalenie idioty, który zrobił dziurę, za 2 ({@dice 1d4}) obrażenia od ognia.) Następnie każda istota, która wejdzie do pomieszczenia ze strumieniem parzącej wody lub która rozpocznie tam swoją turę, otrzyma te obrażenia. Skóra nie będzie się \"leczyć\", gdy zostanie uszkodzona. Poważne uszkodzenie skóry, np. od cięcia mieczem lub toporem, spowoduje zapadnięcie się pola, niczym nadmuchiwany balon, w ciągu {@dice 1d6} rund.",
								"Po 30 stopach korytarz przechodzi w owalny, kopulasty obszar otoczony ochronną skórą. Mieszka tu {@creature Huge Giant Crab|TftYP|guardian of the treasure}, Ogromny {@creature giant crab}, który posiada następujące zmiany, zwiększające jego poziom wyzwania do 8 (3900 XP):",
								{
									"type": "list",
									"items": [
										"Ma 161 ({@dice 14d12 + 70}) punktów trafień.",
										"Jego Siła i Konstytucja wynoszą 20 (+5).",
										"Na jednym z pazurów nosi miedzianą opaskę pokrytą runami, która uodparnia go na {@condition charmed}, {@condition frightened} i {@condition paralyzed}. (Miedziany pasek jest bezwartościowy jako skarb, ponieważ magia jest przypisana do tego kraba).",
										"Posiada ulepszony atak szponami:"
									]
								},
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Claw",
											"page": 103,
											"entries": [
												"{@atk mw} +9 do trafienia, zasięg 10 stóp, jeden cel. Trafienie: 27 ({@dice 4d10 + 5}) obrażeń od obrażeń kłutych, a cel jest {@condition grappled} (ucieczka DC 14). Krab ma dwa pazury, z których każdy może chwycić tylko jeden cel."
											],
											"id": "04e"
										}
									],
									"id": "04d"
								},
								"Krab będzie inteligentnie atakował intruzów, uważając, aby nie naruszyć ochronnych ścianek skóry. Krab jest doświadczony w walce w ten sposób, o czym świadczą porozrzucane kości, ale postacie nie są. Będziesz musiał uważać na postacie, których działania mogą rozerwać wodną skórę, zwłaszcza te, które są na tyle głupie, by używać dwuręcznej broni lub gwałtownych zaklęć, takich jak {@spell fireball} lub {@spell lightning bolt}. Takie osoby mogą doprowadzić do ugotowania całej drużyny.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/007-totyp-04-08.webp"
									},
									"width": 833,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 103,
											"entries": [
												"Na północnym krańcu kopuły znajduje się ciężka skrzynia, mocno przytwierdzona do podłogi. W środku znajduje się {@item Wave}, czujący trójząb (patrz \"{@item wave||Sample Sentient Items}\" w rozdziale 7 {@book Dungeon Master's Guide|DMG}), 1000 gp w małych woreczkach, dwadzieścia klejnotów (dwa duże o wartości 1000 gp każdy, jeden duży o wartości 5000 gp i siedemnaście innych o łącznej wartości 3935 gp), {@item goggles of night} i {@item Stone of Good Luck||stone of good luck (luckstone)}."
											],
											"id": "050"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 103,
											"entries": [
												"Postać, która chwyci {@item Wave}, gdy skóra ochronna się rozpada, może uratować życie pobliskim osobom, używając trójzębu jako {@item cube of force}. {@item Wave} natychmiast uświadamia jego posiadaczowi tę właściwość i pozwala mu natychmiast się do niej przyzwyczaić, jeśli ta osoba czci boga morza lub jest gotowa do nawrócenia się na miejscu.",
												"Postacie chronione przez sześcian prawdopodobnie zostaną wydmuchane przez gejzer na szczycie góry. Wypełniona powietrzem kostka będzie się unosić, spłynie kaskadą i zostanie wyrzucona z Plumy - będzie to kamienista przejażdżka.",
												"Postacie mogły również przetrwać we wrzącym jeziorze dzięki połączeniu odporności na obrażenia od ognia i umiejętności oddychania wodą."
											],
											"id": "051"
										}
									],
									"id": "04f"
								}
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "18. Hall Pit",
							"page": 103,
							"entries": [
								"W połowie korytarza, który prowadzi na północny zachód, znajduje się otwarty dół o długości 10 stóp i głębokości 10 stóp, wypełniony wodą i ukryty przez nią. Jeśli bohaterowie nie sprawdzają podłogi przed sobą, ci w pierwszym szeregu muszą wykonać rzut obronny na zręczność DC 15, aby uniknąć wpadnięcia do jamy."
							],
							"id": "052"
						},
						{
							"type": "entries",
							"name": "19. Metal-Heating Corridor",
							"page": 104,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Na ścianach ścieżki przed Tobą znajduje się szereg metalowych płyt w kolorze miedzi."
									],
									"id": "054"
								},
								"Płyty mają 6 stóp wysokości i 6 stóp szerokości, nie można ich uszkodzić ani usunąć. Wytwarzają one niewidzialne pole elektryczne, które rozciąga się od podłogi do sufitu w korytarzu o długości 70 stóp. Pole nie jest bezpośrednio szkodliwe, ale metalowe przedmioty, które przechodzą między płytami, nagrzewają się. Metal staje się nieprzyjemnie ciepły po przejściu 20 stóp w głąb pola, boleśnie gorący po przejściu 30 stóp i wystarczająco gorący, by zadawać obrażenia od ognia w odległości 40 stóp i więcej. Pole oddziałuje na zbroje, broń, sprzęt, a nawet skarby wykonane z metalu.",
								"Postać w metalowej zbroi, która spróbuje przejść przez ten korytarz, otrzyma następujące obrażenia: 4 ({@dice 1d8}) obrażeń od ognia przy 40 stopach, kolejne 9 ({@dice 2d8}) obrażeń od ognia przy 50 stopach, dodatkowe 16 ({@dice 3d10}) obrażeń od ognia przy 60 stopach i kolejne 22 ({@dice 4d10}) obrażeń od ognia przy 70 stopach.",
								"Postacie nie noszące metalowej zbroi, ale mające przy sobie metalową broń lub sprzęt, będą odczuwać jedynie lekki dyskomfort podczas przechodzenia między płytami. Metal noszony w tkaninie przepali się na dystansie 50 stóp, a na dystansie 60 stóp przepali się przez skórę. Opancerzone postacie nie mają innego wyjścia, jak tylko zdjąć zbroję, przeciągnąć ją, popchnąć lub użyć magii, aby przenieść metalową zbroję i broń przez korytarz, a następnie ponownie się przebrać. Zbroja przeciągana przez korytarz za pomocą lin rozgrzeje się na tyle, że przepali liny na wysokości 60 stóp, pozostawiając w wodzie kupkę gorącego metalu.",
								"Jedynym skutecznym remedium na ten dylemat są efekty obszarowe zadające obrażenia od zimna, takie jak {@spell ice storm} lub {@spell cone of cold}, które unieszkodliwią efekt na tyle długo, że grupa będzie mogła się przedrzeć."
							],
							"id": "053"
						},
						{
							"type": "entries",
							"name": "20. Ghoul Ambushers",
							"page": 104,
							"entries": [
								"Za sekretnymi drzwiami ośmiu {@creature Ghoul||ghouls} czeka w zasadzce na intruzów, którzy przejdą przez korytarz indukcji ciepła. Ghule te noszą amulety, dzięki którym są odporne na umiejętność Przemiana w nieumarłego."
							],
							"id": "055"
						},
						{
							"type": "entries",
							"name": "21. Stairs Up",
							"page": 104,
							"entries": [
								"Schody te prowadzą z wody do suchego korytarza za nią."
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "22. Frictionless Trap",
							"page": 104,
							"entries": [
								"Kiedy bohaterowie przejdą przez drzwi z obszaru 21, opisz cechy pomieszczenia znajdującego się dalej, w zależności od tego, jak dużą część komnaty mogą zobaczyć.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Ścieżkę na zachód przerywa spora szczelina, a na dnie otworu widać połysk metalu. Podłoga za tym obszarem ma srebrny połysk.",
										"W oddali widać kolejny otwór, za którym znajduje się skrawek podłogi przylegający do zachodniej ściany."
									],
									"id": "058"
								},
								"Otwory w podłodze to doły, każdy o szerokości 5 stóp i głębokości 10 stóp. Ich dna wyłożone są zardzewiałymi, przypominającymi brzytwy ostrzami. Każdy, kto do nich wpadnie, otrzymuje 6 ({@dice 1d12}) obrażeń i musi wykonać rzut obronny na Konstytucję DC 15 albo zachoruje na chorobę zwaną super-tetanus (patrz niżej).",
								"Ściany, sufit i podłoga w obszarze między dołami są pokryte substancją całkowicie pozbawioną tarcia. Ta srebrzysta substancja jest obojętna i nie działa na nią żadna siła, magiczna ani inna. Wszystko, co znajdzie się na jej powierzchni, będzie poruszać się w kierunku ostatniego impulsu poziomego, odbijając się od ścian (jeśli w nie uderzy) jak kula bilardowa, dopóki nie zsunie się do dołu z brzytwą. Niemożliwe jest nawet stanie w miejscu na powierzchni, ponieważ najmniejszy ruch w jakimkolwiek kierunku zachwiałby równowagą na tyle, by istota ruszyła w tym kierunku.",
								"Magia zwiększająca możliwości ruchu (taka jak {@spell fly}, {@spell jump} i {@spell levitate}) oraz efekty teleportacyjne nie działają w tym pomieszczeniu.",
								"Linia przy zachodniej krawędzi pomieszczenia to iluzja ściany - rzeczywista ściana znajduje się 10 stóp dalej. Przedmioty, które zetkną się z iluzoryczną ścianą, przejdą przez nią i pozornie znikną. Fakt ten może uniemożliwić (przynajmniej na początku) wszelkie próby przymocowania liny do zachodniej ściany z daleka.",
								"W rzeczywistości jednak jednym ze sposobów na bezpieczne przejście jest przeciągnięcie liny przez pomieszczenie i zamocowanie jej na obu końcach. Po wykonaniu tej czynności postacie mogą przeciągać się po podłodze i kontrolować swoją prędkość. Sprytna strona może wymyślić inne metody. Wymagana jest pomysłowość.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Super-Tetanus",
											"page": 104,
											"entries": [
												"Stworzenie, które zapadło na chorobę super-tetanusa, jest przeszyte bólem, jego serce przyspiesza, a mięśnie kurczą się tak mocno, że mogą połamać mu kości. Istota otrzymuje 11 ({@dice 2d10}) obrażeń na początku każdej swojej tury. Jeśli ofiara nie zostanie uleczona w inny sposób, może powtórzyć rzut ratunkowy na koniec każdej minuty po tym, jak zostanie wystawiona na działanie choroby."
											],
											"id": "05a"
										}
									],
									"id": "059"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "23. Floating Stream",
							"page": 104,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Woda nie tylko przepływa przez to pomieszczenie, ale także unosi się w nim.",
										"W otworze w zachodniej ścianie, dwie stopy od podłogi, płynie strumień, który wydaje się zawieszony w powietrzu. Wypływa on z innego otworu w pobliżu północno-wschodniego narożnika. Woda ma głębokość około trzech stóp. Widać kilka ślepych ryb jaskiniowych, które są unoszone przez wartki nurt. Po obu stronach drzwi stoi w sumie sześć kajaków, z których każdy może pomieścić dwóch pasażerów, ale nie ma żadnych wioseł."
									],
									"id": "05c"
								},
								"Strumień ma przekrój półkulisty, gdy przepływa przez pomieszczenie. Otwory wejściowy i wyjściowy mają średnicę 6 stóp; są to końce tunelu łączącego to pomieszczenie z obszarem 24.",
								"Woda jest letnia. Przedmioty można przepychać przez brzegi strumienia, ale woda nie wydostaje się na zewnątrz poza kilkoma kroplami. Możliwe jest nawet przejście przez strumień, ale tylko bardzo silne stworzenie może to zrobić bez zwalenia z nóg (wymaga to rzutu obronnego na wytrzymałość DC 15). Strumień płynie dość szybko z zachodu na wschód.",
								"Jeśli bohaterowie zdecydują się popłynąć łodzią do nieznanego tunelu, będą musieli wymyślić, jak wsiąść do kajaków po umieszczeniu ich w strumieniu, którego powierzchnia znajduje się 5 stóp od dna. Statki te łatwo się przewracają. Jeśli uda im się wsiąść do kajaków, bohaterowie będą mknąć krętym tunelem o szerokości 6 stóp. Mogą regulować prędkość, naciskając na ściany. W końcu wydostaną się na obszar 24."
							],
							"id": "05b"
						},
						{
							"type": "entries",
							"name": "24. Sir Bluto's Guardpost",
							"page": 105,
							"entries": [
								"Upadły rycerz o imieniu Sir Bluto Sans Pite (NE {@creature champion|VGM}; patrz {@adventure appendix B|TftYP-WPM|3}) i jego ośmiu sługusów (NE człowiek {@creature Knight||knights}) czekają tutaj, aby zastawić zasadzkę na każdego, kto przejdzie przez tunel. Zostaną oni zaalarmowani przez zakłócenia w przepływie wody, gdy grupa będzie manipulować nią w górze rzeki. Strumień przepływający przez to pomieszczenie jest zawieszony w taki sam sposób, jak w obszarze 23. Płynie dalej z północy na południe z obszaru 24 i z powrotem do obszaru 23, kończąc obwód.",
								"Rycerze Sir Bluto pracują w dwóch czteroosobowych zespołach, po dwóch członków zespołu po każdej stronie strumienia. Gdy pojawi się kajak, drużyna zarzuca na niego dużą sieć i próbuje wyciągnąć go wraz z pasażerami ze strumienia na dno. Gdy spadnie, ruszają do akcji, aby wykończyć mieszkańców mieczami. Aby uciec z sieci, stworzenie może użyć swojej akcji, aby wykonać test Wytrzymałości DC 10, uwalniając siebie lub inne stworzenie w swoim zasięgu przy udanym teście. Zadanie 5 obrażeń od cięcia w sieć (AC 10) również uwalnia stworzenie bez szkody dla niego; każde inne stworzenie w tej samej sieci może użyć swojej akcji, aby uwolnić się przez ten otwór.",
								"Sir Bluto był szanowanym rycerzem królestwa, zanim został oskarżony w sprawie masowego morderstwa w Rzece Krwi. Jego tajemnicze zniknięcie z więzienia wprawiło w zakłopotanie nawet Królewskich Magów-Detektywów, a za jego schwytanie wyznaczono nagrodę w wysokości 10 000 gp. Ktoś z uczestników zabawy na pewno rozpozna jego jedyną w swoim rodzaju twarz.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 105,
											"entries": [
												"Oprócz broni i zbroi, Sir Bluto nosi {@item boots of striding and springing}. Ponadto ma przy sobie klucz, który otwiera sekretne drzwi w obszarze 25."
											],
											"id": "05f"
										}
									],
									"id": "05e"
								}
							],
							"id": "05d"
						},
						{
							"type": "entries",
							"name": "25. Magical Secret Doors",
							"page": 105,
							"entries": [
								"Sekretne drzwi na obu końcach wąskiego korytarza ujawnią się i otworzą tylko dla posiadacza magicznego klucza Sir Bluto."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "26. Terraced Aquarium",
							"page": 105,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Patrzysz na zewnątrz i w dół, do ogromnej komnaty wyznaczonej przez tarasowe schody, które otaczają cały obszar i schodzą w kierunku centralnej obudowy.",
										"Kilka stóp na południe od drzwi woda stoi na krawędzi kamiennej posadzki. Patrząc z boku, można zauważyć, że pierścień tarasu, który znajduje się za drzwiami, jest głębokim na dziesięć stóp pierścieniem wody utrzymywanym przez prawie przezroczystą ścianę. Kolejny z tych wodnych stopni tarasu znajduje się nieco niżej niż pierwszy; na poziomie pomiędzy tymi akwariami stopnie tarasu są suche, ale obszar ten, podobnie jak pozostałe, jest nadal otoczony szklistą ścianą."
									],
									"id": "062"
								},
								"Każdy poziom w pomieszczeniu ma 10 stóp głębokości i szerokości. Trzy środkowe poziomy są zamknięte szklanymi ścianami o wysokości 10 stóp, które utrzymują mieszkańców na tych poziomach w zamknięciu. Dwa poziomy po obu stronach są wypełnione wodą. Wszystkie stworzenia w tym pomieszczeniu otrzymały {@condition charmed} i rozkaz pozostania na swoich obszarach, dopóki ich szklane ściany pozostają nienaruszone.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/008-wpm05.webp"
									},
									"title": "Map 4.5: Aquarium and Prison",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 145,
										"offsetX": -11,
										"offsetY": -54,
										"distance": 10
									},
									"mapRegions": [
										{
											"area": "061",
											"points": [
												[
													350,
													107
												],
												[
													350,
													349
												],
												[
													1998,
													349
												],
												[
													1998,
													107
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/008-wpm05.webp"
									},
									"id": "075"
								},
								"Szklana ściana o powierzchni 10 stóp kwadratowych ma AC 15 i 20 punktów życia. Szkło może zostać rozbite po udanym teście Wytrzymałości DC 15.",
								"Jedynym wyjściem z pomieszczenia są drzwi prowadzące na południe z dolnej kondygnacji. Otwierają się one na korytarz, który przechodzi pod wyższymi kondygnacjami pomieszczenia.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Breaking Glass",
											"page": 106,
											"entries": [
												"Jeśli którakolwiek ze szklanych ścian zostanie stłuczona, bezpośrednio przed drzwiami na najniższym poziomie aktywuje się słaby punkt {@spell wall of force} (zapobiegający wyważeniu drzwi i wydostaniu się wody na korytarz). Jeśli szyby w obu akwariach zostaną wybite, objętość wody jest wystarczająca, aby wypełnić dwa niższe poziomy i przykryć podłogę środkowego poziomu do głębokości ok. 2 stóp. Woda będzie powoli wypływać z czterech małych odpływów w rogach dolnej kondygnacji, ale zajmie to dobre trzy godziny. Oczywiście postacie, które zdecydują się czekać, będą narażone na {@adventure random encounters|TftYP-WPM|1|Random Encounters}. Gdy woda w końcu zniknie, zniknie też ściana siły.",
												"Jeśli bohaterowie zniszczą ścianę siły, ciśnienie wody otworzy drzwi i woda wleje się do korytarza za nimi, pociągając za sobą pływające postacie i różne szczątki znajdujące się w pobliżu. Woda zderzy się z inną ścianą siły, która zakrywa drzwi do {@adventure area 27|TftYP-WPM|1|27. Luxurious Prison}, a następnie zacznie wypływać przez kratę w podłodze na ostatnich 10 stopach korytarza. Woda będzie wypływać przez tę kratę tylko przez 20 minut. (Woda spływa prosto w dół przez starą rurę z lawą do dużej jaskini bez innych wyjść). Kiedy woda zniknie, ściana sił blokująca wejście do obszaru 27 zniknie."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 106,
											"entries": [
												"Mieszkańcy każdego poziomu będą losowo rozmieszczeni, kiedy grupa wejdzie do gry, ale kiedy intruzi będą się zbliżać, potwory ruszą za nimi, oczekując pożywienia. Są przyzwyczajone do żywego pożywienia i ignorują martwe mięso lub inne nieżywe pożywienie. Każde żywe stworzenie, które wejdzie na ich teren, uważają za pożywienie i będą próbowały je zjeść.",
												"Górny poziom tarasu nie jest zamieszkiwany przez żadne stworzenia. Poziom akwarium wewnątrz tego obszaru jest zajęty przez sześć {@creature giant crayfish|TftYP} (patrz {@adventure appendix B|TftYP-WPM|3}). Następny, niższy poziom to poziom suchy, gdzie szklane ściany zamykają sześć {@creature Giant Scorpion||giant scorpions}. Poniżej i wewnątrz tego poziomu znajduje się akwarium, które mieści cztery {@creature Sea Lion|TftYP|sea lions} (zob. {@adventure appendix B|TftYP-WPM|3}).",
												"Na najniższym poziomie znajdują się trzy skrzydlaki {@creature Manticore||manticores}, które nie potrafią latać. Mantykory nie zawahają się wystrzelić swoich kolców w kierunku każdego, kogo uznają za intruza."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 107,
											"entries": [
												"Na północnej ścianie, naprzeciwko drzwi na dolnym poziomie, znajduje się sejf. Jeśli zostanie nieprawidłowo otwarty (tzn. nie zostanie usunięta pułapka), uruchomi się urządzenie wibracyjne w ścianie, które roztrzaska szklane ściany w tym obszarze w ciągu {@dice 1d6} rund. W sejfie znajduje się 6000 sp i jedna biżuteria warta 3000 gp.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-WPM/009-totyp-04-10.webp"
													},
													"width": 1000,
													"height": 706,
													"mapParent": {
														"id": "075",
														"autoScale": true
													}
												}
											],
											"id": "066"
										}
									],
									"id": "063"
								}
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "27. Luxurious Prison",
							"page": 107,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W tym dużym pokoju wszędzie znajdują się bogate meble i dekoracje. Podłoga jest usłana dywanami i poduszkami, a ściany pokrywają gobeliny. W jednym z rogów stoi szisza wysoka jak dorosły człowiek. Największym meblem jest wystawna kanapa."
									],
									"id": "068"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/010-totyp-04-11.webp"
									},
									"width": 794,
									"height": 1000
								},
								"Pokój ten jest rezydencją Qesnefa, {@creature oni} który przegrał zakład z Keraptisem i w rezultacie musi zamknąć się w tym luksusowym miejscu, strzegąc swojego skarbu, na 1 001 lat. Zaklęcie {@spell magic mouth} ostrzega go o zbliżaniu się intruzów, więc Qesnef, używając umiejętności Zmiana Postaci, przyjmie postać dzielnego wojownika półkrwi, twierdząc, że jest kimś, kto został uwięziony przez złego czarnoksiężnika.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 107,
											"entries": [
												"Kosztowności Qesnefa zostały przypadkowo wrzucone pod divan. W skład łupu wchodzi {@item Blackrazor}, czujący miecz (patrz \"{@item blackrazor||Sample Sentient Items}\" w rozdziale 7 Księgi {@book Dungeon Master's Guide|DMG}), 1000 ep, 200 pp, cztery sztuki biżuterii o łącznej wartości 11 000 gp, {@item Potion of Greater Healing||potion of healing (greater)}, {@item scroll of protection} (czary) i {@item armor of vulnerability (slashing)}.",
												"Ponadto Qesnef nosi {@item ring of protection} na lewej ręce i {@item ring of spell storing} (z dwoma {@spell mirror image} zaklęciami w środku) na prawej."
											],
											"id": "06a"
										}
									],
									"id": "069"
								}
							],
							"id": "067"
						}
					],
					"id": "025"
				},
				{
					"type": "section",
					"name": "Escaping the Dungeon",
					"page": 107,
					"entries": [
						"Jeśli bohaterowie zdobędą dwie lub nawet wszystkie trzy magiczne bronie i w końcu wyruszą na dobre, mogą zostać zatrzymani w {@adventure area 2|TftYP-WPM|1|2. Riddling Guardian} przez powracającego {@spell wall of force}. Głos przemówi do nich z powietrza:",
						{
							"type": "insetReadaloud",
							"entries": [
								"\"Chyba nie myślisz o wyjeździe? Byłaś tak bardzo zabawna. Nie mogłam pozwolić ci odejść, zwłaszcza z tymi moimi małymi przedmiotami. A ponieważ wyeliminowałeś wszystkich ich opiekunów, będziesz musiał zostać... i zająć ich miejsca. Muszę cię poprosić, żebyś zostawił całą swoją śmieszną broń i pozwolił Nixowi i Noxowi odprowadzić cię do Centrum Indoktrynacji. Będę bardzo rozczarowany, jeśli sprawicie mi jakieś kłopoty i Nix i Nox będą musieli was wyeliminować. Nie martw się - spodoba ci się tutaj\"."
							],
							"id": "06c"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 107,
											"entries": [
												"Ściana sił znika, ale południowym przejściem zbliżają się Nix i Nox, dwaj {@creature Efreeti||efreet}. Jeśli partia zdoła ich ominąć, jest wolna.",
												"Oczywiście cały ten epizod można pominąć, jeśli partia otrzymała już zbyt wiele obrażeń. I odwrotnie, jeśli bohaterowie zbyt łatwo sobie z tym poradzili, to ostatnie wyzwanie można zaostrzyć, dodając jeszcze jedno lub dwa {@creature Efreeti||efreet} (zwane Box i Cox).",
												"Jeśli z jakiegoś głupiego powodu grupa postanowi spełnić prośbę Keraptisa i udać się z Nixem i Noxem do Centrum Indoktrynacji, będziesz musiał grać ze słuchu. Nie jest to zbyt trudne - użyj wyobraźni i wymyślaj na bieżąco. Upewnij się tylko, że bohaterowie bardzo żałują, że w ogóle zdecydowali się podporządkować żądaniom Keraptisa. Prawdopodobnie skończą jako nowi strażnicy z wypranymi mózgami w odnowionej przez Keraptisa wersji lochu Góry Białego Pióropusza."
											],
											"id": "071"
										}
									],
									"id": "070"
								}
							],
							"id": "06f"
						}
					],
					"id": "06b"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"Magiczne przedmioty, które zostały wprowadzone w tej książce, zostały tu opisane w kolejności alfabetycznej. Przygoda, w której pojawia się dany przedmiot, jest podana na końcu jego opisu.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "06d"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"Ten dodatek zawiera informacje o stworzeniach i postaciach niegrających, o których mowa w tej książce, a które nie pojawiają się w {@book Monster Manual|MM}. Wprowadzenie do tej książki wyjaśnia, jak interpretować blok statystyk.",
				"Niektóre z tych stworzeń są dostępne w {@book Volo's Guide to Monsters|VGM}, ale dla wygody użytkowników zostały tu odtworzone.",
				"Stworzenia są przedstawione w porządku alfabetycznym.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "06e"
		}
	]
}