{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Candy Mountain Caper",
			"page": 2,
			"entries": [
				"Witamy w Restoring Harmony, serii przygód Dungeons & Dragons we współpracy ze smakowitym i kolorowym światem NERDS.",
				"Do rozegrania tej przygody potrzebne są Podstawowe Zasady D&D piątej edycji, które można pobrać za darmo tutaj. Wszystkie magiczne przedmioty i bloki statystyk potworów, których potrzebujesz, znajdują się na końcu tej przygody.",
				"Przywrócenie Harmonii to kampania podzielona na sześć mini-przygód 1. poziomu dla pojedynczego gracza oraz jedną dłuższą przygodę dla wielu graczy. Rozegranie każdej mini-przygody zajmuje około 45 minut, a przygody finałowej około 60-90 minut.",
				"Miniprzygody mogą być rozgrywane w dowolnej kolejności, ale ostatnia przygoda powinna być rozegrana jako ostatnia. Poniżej znajduje się lista wszystkich przygód:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Od zawsze zazdrosny o wesołe usposobienie i kolorową pyszność NERDS, beholder Emo i jego najemnik, pan Greystone, zadali cios ukochanemu miastu NERDS - Harmonii. Po latach poszukiwań, nikczemny duet odnalazł świętą Studnię Pryzmatyczną, która nadaje Harmonii jej żywe i bajeczne kolory. Teraz, mając dostęp do Studni Pryzmatycznej, Emo i Pan Greystone zaczęli wysysać kolory z miasta Harmonii. Jeśli ich nie powstrzymają, miasto będzie stopniowo szarzeć, a wszystko stanie się czarno-białe.",
						"Dla NERDS-ów kolory, które zaczynają migotać i wypływać z Harmonii, są niepokojącą tajemnicą. To, co sprawia, że w Harmonii pojawiają się kolory, jest dla nich zagadką. Mogą jedynie mieć nadzieję, że zasilanie zostanie przywrócone i kolory Harmonii znów będą żywe. Ale jedna grupa wie, co się dzieje, a jest nią Stowarzyszenie Lorekeeperów - tajne stowarzyszenie, które przysięgło chronić Harmonię. Lorekeepers wiedzą o mocy Studni Pryzmatycznej, ale jej prawdziwa lokalizacja nie jest znana nawet im samym. Mają jednak sposób na odnalezienie studni za pomocą starożytnego artefaktu zwanego Amuletem Harmonii, ale aby go aktywować, muszą odnaleźć sześć Klejnotów Mocy. Po aktywacji amulet prowadzi tego, kto go kontroluje, do sekretnej lokalizacji Studni Pryzmatycznej. Ale po aktywacji amulet ma też moc wyłączenia studni.",
						"Klejnoty Mocy zostały dawno temu ukryte na przechowanie w lochach, lasach i wieżach. Nikt w Stowarzyszeniu Lorekeeperów nie zna szczegółów dotyczących magicznych bestii i pułapek strzegących klejnotów, ale nasi bohaterscy NERDS są więcej niż gotowi podjąć wyzwanie przywrócenia Harmonii!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Ze względu na to, że przygody mają charakter dla pojedynczego gracza (z wyjątkiem przygody 7 Przygoda Razem), poziom mocy niektórych potworów może być trudny w odniesieniu do poziomu postaci. Możesz przedstawić rozwiązanie fabularne (takie jak zaprzyjaźnienie się z potworem lub podstęp) graczom, którzy są chętni, aby rzucić się w wir walki. W przypadku każdego spotkania w tej i kolejnych przygodach, nie krępuj się przedstawiać możliwości niekonwencjonalnych rozwiązań i alternatyw dla walki.",
						"Możesz również dostosować fabułę do bardziej życzliwej natury, pozwalając na automatyczne sukcesy w rzutach, sprawiając, że potwory stają się natychmiastowymi przyjaciółmi lub dając graczowi przewagę we wszystkich rzutach.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"W grze solo zawsze istnieje możliwość, że postać może zginąć. W przypadku pojedynczego poszukiwacza przygód taka śmierć skutkuje zakończeniem gry, co nie jest optymalnym rozwiązaniem na popołudniową zabawę! Jednym ze sposobów na uniknięcie śmierci jest zapewnienie bohaterom łatwego dostępu do leczenia. Jeśli bohater nie ma możliwości leczenia, niech znajdzie w zakurzonej skrzyni dziwne {@item potion of healing} lub odkryje na swojej drodze specjalną roślinę leczącą, która po zjedzeniu przywraca mu pełną liczbę punktów życia.",
								"W przypadku przedwczesnej śmierci, możesz sprawić, by pomocny bohater niezależny (np. {@creature Mr. Honeycutt|NRH-TCMC}) uratował gracza i ożywił go, lub też możesz sprawić, by zrezygnował z rzutów ratujących przed śmiercią i obudził się, gdy jest ciągnięty w jakieś nieprzyjemne miejsce."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Oto krótki przegląd tej przygody:",
						{
							"type": "list",
							"items": [
								"Pink the Rogue otrzymuje tajemniczą wiadomość, że ma się spotkać z \"{@creature Mr. Honeycutt|NRH-TCMC}\" na centralnym rynku.",
								"Po spędzeniu czasu na targowisku Pink spotyka {@creature Mr. Honeycutt|NRH-TCMC}, który prosi ją o odnalezienie i odzyskanie Koralowego Klejnotu w opuszczonej kopalni pod Cukierkową Górą. {@creature Mr. Honeycutt|NRH-TCMC} podaje Pink dwa sposoby dotarcia do celu (jako DM możesz uznać, że podoba Ci się konkretna ścieżka, więc możesz zdecydować, że {@creature Mr. Honeycutt|NRH-TCMC} poda Pink tylko jedną opcję).",
								"Ścieżka 1 to długi tunel, w którym grasuje paskudny potwór {@creature Slurmy|NRH-TCMC}, który próbuje zjeść Pinka. Ścieżka 2 to przeniknięcie przez ścianę, minięcie strażników i wejście do kopalni.",
								"Pink w końcu dostaje się do opuszczonej kopalni, omija pułapki, otwiera skrzynię ze skarbem, omija koboldy i odzyskuje klejnot."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Przekaż kartę postaci (patrz \"Różowy łotrzyk\" poniżej) swojemu graczowi i pozwól mu zapoznać się z postacią Różowego.",
						"Wszystkie stworzenia i postacie niezależne, które zostały pogrubione, mają bloki statystyk, które są dołączone na końcu przygody wraz z magicznymi przedmiotami, które postacie mogą zdobyć. Kiedy tylko obaj będziecie gotowi, możecie rozpocząć sesję."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "The Candy Mountain Caper",
					"page": 3,
					"entries": [
						"Przygoda rozpoczyna się w tętniącym życiem i kolorowym mieście Harmony, gdzie tajemnicze \"przerwy w dostawie kolorów\" zaczynają wywoływać niepokój. Mieszkańcy Harmonii, jako NERDS, są optymistami i starają się żyć jak najlepiej, nie przejmując się zbytnio, ale brak kolorów niepokoi nawet najbardziej radosnych NERDS.",
						"Gdy odtwarzacz jest gotowy, przeczytaj poniższe informacje:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Miasto Harmony jest tętniącym życiem ośrodkiem miejskim. Na targach na świeżym powietrzu można kupić produkty i towary z całego świata. Ogromna biblioteka oferuje mieszkańcom swobodny dostęp do tomów wiedzy, a tętniące życiem miejsca rozrywki karmią duszę miasta. Miłośnicy przyrody mają do dyspozycji kilka parków i otaczający je las.",
								"Miasto łączy jedna rzecz: jego żywe kolory. Legenda o powstaniu Harmonii mówi o magicznej iskrze, która rozpaliła ziemie w oszałamiających barwach. Nikt nie zna pochodzenia tej iskry, ale wielu szuka jej źródła w nadziei na odkrycie zakresu jej mocy.",
								"Ostatnio jednak mieszkańcami Harmonii wstrząsnęło dziwne zjawisko. W ciągu ostatnich kilku tygodni w całym mieście odnotowano przerwy w dostawie energii elektrycznej, przy czym niewiele wskazuje na to, co może być ich przyczyną.",
								"Tego ranka budzisz się w wyjątkowo bezbarwny dzień. Przed Twoim pokojem słychać już zaniepokojone pomruki. Gdy się rozglądasz, zauważasz, że pod drzwiami wsunięto skrawek papieru."
							],
							"id": "007"
						},
						"Jeśli Pink przeczyta notatkę, przeczytaj, co następuje:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Wiem, że jesteś NERDEM z konkretnym zestawem umiejętności. Spotkaj się ze mną dziś rano na centralnym rynku. Będę miał na sobie garnitur i okulary w rogowej oprawce."
									],
									"by": "{@creature Mr. Honeycutt|NRH-TCMC}"
								}
							],
							"id": "008"
						},
						"Centralny rynek znajduje się dziesięć minut spacerem od gospody, w której Pink ma pokój. Karczmarz, Mauve, zna Pink i przygotowuje śniadanie, gdy Pink schodzi na dół.",
						{
							"type": "entries",
							"name": "Central Marketplace",
							"page": 3,
							"entries": [
								"Droga na targowisko to seria krętych uliczek i skrótów przez alejki. W końcu Pink słyszy szum centralnego rynku, dziś nieco przytłumiony z powodu braku kolorów.",
								"Gdy Pink dotrze na rynek, przeczytaj poniższe informacje:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Rozległy rynek centralny w Harmonii to labirynt straganów oraz bogactwo dźwięków i widoków. Malarze twarzy i bajarze zachwycają swoją publiczność. Sprzedawcy sprzedają wszelkiego rodzaju towary, od lampionów, przez buty, po elementy do zaklęć. W powietrzu unosi się zapach pysznych smakołyków."
									],
									"id": "00a"
								},
								"Pozwól swojemu graczowi na odegranie roli, zbadanie rynku i nawiązanie kontaktu ze sprzedawcami. Kwiaciarze ubolewają nad wyblakłym kolorem swoich kwiatów, inni kupcy twierdzą, że kolor to zasób naturalny, który właśnie się wyczerpuje, a niektórzy zastanawiają się nawet, czy Harmonia nie została przeklęta."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Marketplace Amusements",
							"page": 4,
							"entries": [
								"Oto kilka innych ciekawych zajęć dla Różowego:",
								{
									"type": "list",
									"items": [
										"Młody NERD, który podziwia Różowego, chce pewnego dnia zostać wielkim łotrzykiem. Pink może nauczyć go, jak wykonać sztuczki zręcznościowe, wytrych do zamka, przebranie, by oszukać znajomego sprzedawcę, albo inną łotrzykowską umiejętność, np. jak zrobić salto lub przejść po linie. Wszystkie te umiejętności to testy zręczności z DC 10 (z odpowiednią umiejętnością, np. {@skill Acrobatics} lub {@skill Sleight of Hand}) i, jeśli się powiodą, zadziwiają młodego NERDa, zwiększając jego podziw.",
										"Róża, kupiec, którego Pink dobrze zna, odciąga ją na bok i wskazuje na podejrzanego NERDA, który ukradł kilka cennych jagód Róży. Rose pyta, czy Pink mogłaby je odzyskać. Aby to zrobić, Pink musi wykonać udany test Zręczności DC 12 ({@skill Stealth}), aby podkraść się do złodzieja, a następnie udany test Zręczności DC 12 ({@skill Sleight of Hand}), aby odzyskać jagody. Niepowodzenie w którymkolwiek z tych testów może spowodować, że złodziej będzie próbował uciec lub, jeśli zostanie złapany w pułapkę, sprowokuje go do walki."
									]
								},
								{
									"type": "inset",
									"name": "Wererats and the Lorekeeper Society",
									"page": 4,
									"entries": [
										"Wereraty i inne dobre likantropy od dawna należą do Stowarzyszenia Lorekeeperów. Możliwość przemiany w nieszkodliwe zwierzę pozwoliła Stowarzyszeniu Lorekeeperów zachować tajemnicę przez wiele stuleci.",
										"{@creature Mr. Honeycutt|NRH-TCMC} jest obecnym Magistrem Stowarzyszenia Lorekeeperów, a bycie wilkołakiem pozwala mu na skryte śledzenie wszystkich spraw - dużych i małych - w Harmonii."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"Kiedy tylko zechcesz, do Pink podchodzi uprzejmy gość z siwymi włosami i spiczastym nosem, w garniturze i okularach w rogowej oprawie. To jest {@creature Mr. Honeycutt|NRH-TCMC}.",
								{
									"type": "entries",
									"name": "The Proposal",
									"page": 4,
									"entries": [
										"Kiedy jest pewien, że są sami, {@creature Mr. Honeycutt|NRH-TCMC} aktywuje swój {@item gem of seeing}. Jego okulary jarzą się magią, gdy patrzy na Pink w górę i w dół. Następnie mówi Pink następujące słowa:",
										{
											"type": "insetReadaloud",
											"page": 4,
											"entries": [
												"Wybaczcie, że się tak przyglądam, ale musiałem się upewnić, że nie jesteście sobowtórami. Nigdy nie można być zbyt ostrożnym, zwłaszcza w tych bezbarwnych czasach, gdy ważą się losy Harmonii.",
												"Nazywam się {@creature Mr. Honeycutt|NRH-TCMC} i należę do Stowarzyszenia Lorekeeper. Nie słyszałeś o nas, ale obserwowaliśmy cię i teraz potrzebujemy twojej pomocy."
											],
											"id": "00f"
										},
										"Honeycutt wyjaśnia, że Stowarzyszenie Lorekeeper chce odzyskać Koralowy Klejnot. Towarzystwo ukryło go na przechowanie wieki temu w katakumbach pod Candy Mountain - niegdyś tętniącej życiem kopalni, która już dawno została opuszczona - ale teraz potrzebuje go z powrotem. {@creature Mr. Honeycutt|NRH-TCMC} nie zdradzi szczegółów, dlaczego tak się stało, ale powie tylko, że klejnot jest potrzebny do rozwiązania zagadki zanikania kolorów.",
										"{@creature Mr. Honeycutt|NRH-TCMC} wie o dwóch wejściach do katakumb i może wskazać Pink'owi drogę do każdego z nich:",
										{
											"type": "list",
											"items": [
												"Za fałszywą ścianą w pobliżu centralnego rynku ukryte jest wejście do tajnego tunelu, który prowadzi aż do katakumb pod Cukierkową Górą. {@creature Mr. Honeycutt|NRH-TCMC} twierdzi, że choć ta ścieżka oferuje sekretną drogę do kopalni, może być niebezpieczna, ponieważ nie wiadomo, jak dobrze tunel zachował się przez lata.",
												"U podnóża Cukierkowej Góry znajduje się wejście do starej, opuszczonej kopalni. {@creature Mr. Honeycutt|NRH-TCMC} mówi, że cały kompleks jest otoczony śliskim kamiennym murem i strzeżony przez niesamowitych, pozbawionych twarzy strażników."
											]
										},
										"{@creature Mr. Honeycutt|NRH-TCMC} zakłada, że Pink wykona zadanie z obywatelskiego obowiązku, ale jeśli Pink poprosi o wynagrodzenie, {@creature Mr. Honeycutt|NRH-TCMC} wręcza Pink sakiewkę z 20 gp.",
										"Jeśli Różowy nie ma innych pytań, {@creature Mr. Honeycutt|NRH-TCMC} daje im {@item potion of healing} i pozostawia Różowemu wybór drogi."
									],
									"id": "00e"
								}
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Path 1: The Secret Tunnel",
					"page": 5,
					"entries": [
						"Podążając za wskazówkami {@creature Mr. Honeycutt|NRH-TCMC}, Pink odnajduje ślepą uliczkę. Jeśli Pink przebije się przez fałszywą ścianę, zobaczy zakurzone, kamienne schody, które schodzą 20 stóp pod miastem i zamieniają się w ciemny tunel prowadzący na wschód pod Harmonią. Tunel ten ma średnio 10 stóp szerokości i 10 stóp wysokości i jest z grubsza wykuty w ziemi i skale. Tunel otwiera się ostatecznie na obszar C5a w Kopalni Cukierków (patrz poniżej).",
						"Gdy Pink wchodzi głębiej do tunelu, widzi dziury w ścianach i suficie. Są one zbyt małe, żeby Pink mógł się do nich wczołgać, ale wystarczająco duże, żeby mogło się w nich ukryć coś nieprzyjemnego.",
						{
							"type": "entries",
							"name": "DM Note",
							"page": 5,
							"entries": [
								"Zapytaj gracza, czy dobrze czuje się w strasznych sytuacjach. Jeśli nie, nie krępuj się uczynić z tego tunelu lekko przerażającego spaceru w ciemności, bez potworów i pułapek. Jeśli lubią się dobrze przestraszyć, kontynuuj przygodę tak, jak zostało to napisane."
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Encountering Slurmy",
							"page": 5,
							"entries": [
								"Tunel ciągnie się przez kilka mil, więc wędrówka jest długa, co daje ci wiele okazji do opisania przerażających momentów, w których Pink może usłyszeć coś w rodzaju skrobania, chrzęstu lub drapania - najprawdopodobniej z otworów rozsianych po całym tunelu. Kiedy gracz będzie już wystarczająco przerażony, przeczytaj poniższe zdanie:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Coś bladego i lśniącego przesuwa się obok Ciebie, tuż za światłem latarki, i wpada w dziurę w ścianie."
									],
									"id": "013"
								},
								"Gdy Twój zawodnik jest naprawdę przerażony, przeczytaj to:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Z góry przed sobą (a może z tyłu?) słyszysz zgrzytliwy głos, który mówi: \"Ooooh. Pachnie tak, jakby świeże mięso zeszło do ciemności tylko po to, żeby {@creature Slurmy|NRH-TCMC} mogło się nim ucztować.\""
									],
									"id": "014"
								},
								"{@creature Slurmy|NRH-TCMC} to nędzne, mięsożerne stworzenie o oślizgłej, cętkowanej, zielonej skórze, upiornie żółtych oczach, długich, haczykowatych pazurach i paszczy wypełnionej ostrymi jak igły kłami. {@creature Slurmy|NRH-TCMC} mieszka tu od dziesięcioleci, żywiąc się szczurami i innym robactwem."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Friend or Foe?",
							"page": 5,
							"entries": [
								"Jak w przypadku wszystkiego w Harmonii, istnieje szansa na przyjaźń. Jeśli {@creature Slurmy|NRH-TCMC} zostanie potraktowany z wyjątkową życzliwością, poczęstowany jedzeniem i przekonany udanym testem Charyzmy DC 14 ({@skill Persuasion}), to możliwe jest zawarcie rozejmu, a może nawet przyjaźni. Jeśli chcesz, możesz sprawić, że ta przyjaźń stanie się automatyczna, bez potrzeby wykonywania rzutu."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Sneaky Slurmy",
							"page": 5,
							"entries": [
								"Jeśli przyjaźń nie wchodzi w grę, {@creature Slurmy|NRH-TCMC} rusza w pościg, licząc na to, że wepchnie Różowego w pułapkę i zdobędzie przewagę, która pozwoli mu na łatwy posiłek.",
								"Istnieją dwie pułapki:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Pit Trap",
											"entries": [
												"Podczas poruszania się w ciemnym tunelu i nękana przez {@creature Slurmy|NRH-TCMC}, Pink musi wykonać udany test Mądrości DC 14 ({@skill Perception}) lub wpaść do dołu, otrzymując 3 ({@damage 1d6}) obrażeń od kolców. {@creature Slurmy|NRH-TCMC} wie dokładnie, gdzie jest ta pułapka (i może jej łatwo uniknąć) i radośnie wiwatuje, jeśli Pink wpadnie do niej. Jeśli jednak Pink uda się uniknąć dołu, przekleństwa {@creature Slurmy|NRH-TCMC} odbiją się echem w tunelu. Jeśli Pink wpadnie do środka, {@creature Slurmy|NRH-TCMC} poczeka, aż Pink się wydostanie, i wtedy zaatakuje."
											]
										},
										{
											"type": "item",
											"name": "Cave-In",
											"entries": [
												"W tym miejscu strop uległ zniszczeniu, co spowodowało powstanie sterty luźnych głazów i zdradliwego podłoża, która ciągnie się przez 50 stóp. Potraktuj gruz jako {@quickref difficult terrain||3}. Gdy Pink znajdzie się w połowie drogi, {@creature Slurmy|NRH-TCMC} atakuje z dziury w suficie. {@creature Slurmy|NRH-TCMC} nie jest dotknięty przez {@quickref difficult terrain||3} i porusza się normalnie."
											]
										}
									]
								}
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Path 2: Candy Mountain Mine",
							"page": 6,
							"entries": [
								"Dzięki wskazówkom podanym przez {@creature Mr. Honeycutt|NRH-TCMC} Pink bez trudu odnajdzie Candy Mountain. Pink może wędrować przez las lub podążać główną drogą do wejścia do opuszczonej kopalni, która znajduje się na zboczu góry.",
								"Poniższe lokalizacje są oznaczone kluczem do mapy kopalni Candy Mountain:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/002.webp"
									},
									"width": 2414,
									"height": 3149,
									"mapRegions": [
										{
											"area": "018",
											"points": [
												[
													1075,
													3010
												],
												[
													1075,
													3117
												],
												[
													1254,
													3117
												],
												[
													1254,
													3010
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													117,
													2726
												],
												[
													117,
													2453
												],
												[
													147,
													2453
												],
												[
													256,
													2387
												],
												[
													354,
													2278
												],
												[
													390,
													2278
												],
												[
													568,
													2210
												],
												[
													816,
													2245
												],
												[
													990,
													2245
												],
												[
													1102,
													2197
												],
												[
													1126,
													2184
												],
												[
													1126,
													2206
												],
												[
													1197,
													2206
												],
												[
													1197,
													2176
												],
												[
													1266,
													2173
												],
												[
													1413,
													2208
												],
												[
													1573,
													2278
												],
												[
													1755,
													2310
												],
												[
													1778,
													2325
												],
												[
													1901,
													2312
												],
												[
													1904,
													2301
												],
												[
													2102,
													2277
												],
												[
													2110,
													2294
												],
												[
													2171,
													2320
												],
												[
													2176,
													2520
												],
												[
													2038,
													2797
												],
												[
													1800,
													3005
												],
												[
													645,
													3008
												],
												[
													357,
													2936
												]
											]
										},
										{
											"area": "01c",
											"points": [
												[
													1126,
													1746
												],
												[
													1126,
													2205
												],
												[
													1197,
													2205
												],
												[
													1197,
													1746
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													1061,
													1544
												],
												[
													1061,
													1749
												],
												[
													1270,
													1749
												],
												[
													1270,
													1544
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													1126,
													1211
												],
												[
													1126,
													1520
												],
												[
													1202,
													1520
												],
												[
													1202,
													1211
												]
											]
										},
										{
											"area": "026",
											"points": [
												[
													1210,
													568
												],
												[
													1264,
													526
												],
												[
													1309,
													565
												],
												[
													1325,
													576
												],
												[
													1325,
													587
												],
												[
													1242,
													616
												],
												[
													1237,
													595
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1179,
													347
												],
												[
													1122,
													341
												],
												[
													1094,
													309
												],
												[
													1082,
													258
												],
												[
													1085,
													192
												],
												[
													1165,
													125
												],
												[
													1270,
													123
												],
												[
													1294,
													125
												],
												[
													1326,
													130
												],
												[
													1373,
													157
												],
												[
													1406,
													211
												],
												[
													1426,
													272
												],
												[
													1422,
													322
												],
												[
													1389,
													358
												],
												[
													1350,
													373
												],
												[
													1314,
													370
												],
												[
													1277,
													379
												],
												[
													1251,
													379
												],
												[
													1205,
													360
												]
											]
										},
										{
											"area": "024",
											"points": [
												[
													440,
													638
												],
												[
													442,
													603
												],
												[
													450,
													560
												],
												[
													470,
													544
												],
												[
													512,
													544
												],
												[
													571,
													538
												],
												[
													618,
													536
												],
												[
													670,
													549
												],
												[
													718,
													565
												],
												[
													738,
													603
												],
												[
													747,
													653
												],
												[
													755,
													707
												],
												[
													746,
													728
												],
												[
													686,
													746
												],
												[
													664,
													770
												],
												[
													645,
													795
												],
												[
													618,
													805
												],
												[
													582,
													792
												],
												[
													554,
													794
												],
												[
													523,
													773
												],
												[
													493,
													778
												],
												[
													462,
													749
												],
												[
													442,
													715
												],
												[
													440,
													672
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													552,
													1144
												],
												[
													539,
													1106
												],
												[
													557,
													1053
												],
												[
													568,
													1016
												],
												[
													619,
													995
												],
												[
													653,
													990
												],
												[
													710,
													987
												],
												[
													744,
													971
												],
												[
													789,
													966
												],
												[
													858,
													976
												],
												[
													875,
													1013
												],
												[
													859,
													1051
												],
												[
													816,
													1070
												],
												[
													803,
													1102
												],
												[
													790,
													1120
												],
												[
													787,
													1155
												],
												[
													779,
													1194
												],
												[
													763,
													1206
												],
												[
													757,
													1227
												],
												[
													720,
													1230
												],
												[
													699,
													1229
												],
												[
													670,
													1243
												],
												[
													629,
													1234
												],
												[
													589,
													1221
												],
												[
													563,
													1181
												]
											]
										},
										{
											"area": "02b",
											"points": [
												[
													1694,
													798
												],
												[
													1698,
													787
												],
												[
													1707,
													770
												],
												[
													1709,
													712
												],
												[
													1722,
													656
												],
												[
													1766,
													597
												],
												[
													1806,
													566
												],
												[
													1862,
													565
												],
												[
													1910,
													566
												],
												[
													1968,
													605
												],
												[
													2019,
													650
												],
												[
													2046,
													670
												],
												[
													2072,
													714
												],
												[
													2072,
													766
												],
												[
													2053,
													819
												],
												[
													2027,
													848
												],
												[
													2003,
													872
												],
												[
													1998,
													914
												],
												[
													1974,
													941
												],
												[
													1941,
													960
												],
												[
													1909,
													971
												],
												[
													1821,
													970
												],
												[
													1818,
													970
												],
												[
													1778,
													955
												],
												[
													1723,
													925
												],
												[
													1691,
													886
												],
												[
													1693,
													872
												],
												[
													1682,
													832
												],
												[
													1690,
													810
												]
											]
										}
									],
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 7,
										"distance": 10
									},
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/thumbnail/002.webp"
									},
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "C1. Mine Perimeter",
									"page": 6,
									"entries": [
										"Jeśli Pink idzie do głównego wejścia, przeczytaj, co następuje:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Zarośnięta polna droga prowadzi do zardzewiałej żelaznej bramy wmurowanej w kamienny mur. Po obu stronach bramy stoi dwóch strażników, którzy wyglądają jak opancerzone, szare manekiny. Nie mają żadnych widocznych rysów."
											],
											"id": "019"
										},
										"Różowi mogą stosować kreatywne metody, aby ominąć tych dwóch {@creature guard||guards} przy bramie. Oto kilka pomysłów:",
										{
											"type": "list",
											"items": [
												"Pink może założyć przebranie i spróbować oszukać strażników. Aby to zrobić, Pink musi wykonać udany test Charyzmy DC 14 ({@skill Deception}). Jeśli jego przebranie jest wyjątkowo pomysłowe, Różowy ma przewagę w tym rzucie.",
												"Pink może stworzyć dywersję, a następnie przemknąć się obok strażników. Pink musi wykonać udany test zręczności DC 12 ({@skill Stealth}). Jeśli uważasz, że dywersja jest skuteczna, to daj Pink przewagę w tym rzucie.",
												"Różowy może czekać na pusty wagon, który przyjedzie po dostawę i zakraść się do niego lub udawać dostawcę.",
												"Różowy może zostać celowo złapany i zabrany do środka."
											]
										},
										"Jeśli Pink zostanie złapany, jeden ze strażników przetrzymuje go w kojcu o powierzchni 10 stóp kwadratowych, znajdującym się przy wejściu do podziemi. Pink może zdjąć kajdanki za pomocą udanego testu zręcznościowego DC 12 ({@skill Sleight of Hand}), kiedy będzie już czysto.",
										"Pink może też wejść do kopalni, przekradając się przez mur obwodowy:",
										{
											"type": "entries",
											"name": "Stone Wall",
											"page": 6,
											"entries": [
												"Mimo że jest stary i zaniedbany, kamienny mur otaczający kopalnię, wysoki na 20 stóp, wciąż jest potężny. Aby przejść po murze, Pink musi zdać dwa kolejne testy Wytrzymałości DC 10 ({@skill Athletics}). Jeśli pierwszy test się nie powiedzie, Pink spada z wysokości 10 stóp i otrzymuje 3 ({@damage 1d6}) obrażeń od obrażeń kłutych. Jeśli drugi test się nie powiedzie, Pink spada na 20 stóp i otrzymuje 7 ({@damage 2d6}) obrażeń od obrażeń kłutych.",
												"Jeśli Pink ma sprzęt do wspinaczki, zyskuje przewagę w testach."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "C2. Mining Camp",
									"page": 6,
									"entries": [
										"Wewnątrz głównej bramy znajduje się wiele starych, zniszczonych budynków w różnym stanie ruiny i upadku. Po krótkim rozejrzeniu się Pink z łatwością znajduje wejście do kopalni - bramę z żelaznych prętów zabezpieczoną łańcuchem i kłódką. Cicha próba otwarcia kłódki wymaga udanego testu zręczności DC 12 ({@skill Sleight of Hand}). W przypadku niepowodzenia, brama nadal się otwiera, ale hałas ostrzega koboldy w obszarze C5d i pobliskich strażników. Użycie narzędzi złodziejskich daje Różowemu przewagę w tym rzucie."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "C3. Stairway",
									"page": 6,
									"entries": [
										"Kiedy Pink otworzy bramę, przeczytaj, co następuje:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"W ciemność schodzą wykute w kamieniu schody. W kurzu widoczne są ślady stóp, a pajęczyny zostały niedawno zerwane."
											],
											"id": "01d"
										},
										"Schody schodzą na 40 stóp i kończą się przy drewnianych drzwiach. Udany test inteligencji DC 14 ({@skill Nature}) ujawnia, że odciski stóp należą do kobolda."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C4. Central Storage",
									"page": 6,
									"entries": [
										"Kiedy Pink wejdzie do tego pomieszczenia, przeczytaj następujące informacje:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"W pomieszczeniu o powierzchni 30 stóp kwadratowych nadal znajdują się stare, zardzewiałe kilofy, łopaty, łomy, taczka i drewniany wózek górniczy. Wszystko pokryte jest grubą warstwą kurzu i pajęczyn. Pochyłe przejście wychodzi na północ. Na całej podłodze widać ślady stóp, ale większość z nich kieruje się na północ."
											],
											"id": "01f"
										},
										"Drewniany wózek górniczy jest nadal sprawny, ale jeśli Pink nie naoliwi kółek przed ich przetoczeniem, wózek wydaje okropny huk, który alarmuje koboldy w obszarze C5d."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C5. Mine Shafts",
									"page": 7,
									"entries": [
										"Tutejsze korytarze są jeszcze bardziej surowo wyciosane, a ich wysokość i szerokość są nieregularne. Tu i ówdzie wzdłuż tuneli błyszczą się kawałki pysznych skalnych cukierków, które wydobywano tu w dawnych czasach. W niektórych miejscach znajdują się kałuże wody o głębokości 6 lub więcej cali, co wystarcza do zgaszenia upuszczonej latarki.",
										"O ile koboldy nie zostały zaalarmowane, Pink schodząc do kopalni słyszy gorące rozmowy dochodzące z tuneli, ale ze względu na echo nie jest jasne, z których.",
										{
											"type": "entries",
											"name": "DM Note",
											"page": 7,
											"entries": [
												"Jeśli Pink potrzebuje dodatkowego leczenia, możesz sprawić, że cukierki kamienne będą leczyć {@dice 2d4} punktów obrażeń raz dziennie, jeśli zostaną zjedzone."
											],
											"id": "021"
										}
									],
									"id": "020"
								},
								{
									"type": "entries",
									"page": 7,
									"name": "C5A. Secret Tunnel Cavern",
									"entries": [
										"Gdy wejdzie Pink, przeczytaj następujące informacje:",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"W tym miejscu porozrzucane są różne gruzy i śmieci. Na ścianie jaskini widać ślady brutalnego rąbania, jakby ktoś dziko walił w nią kilofem."
											],
											"id": "023"
										},
										"W pomieszczeniu nie ma nic wartościowego, ale jeśli Pink wykona udany test Mądrości DC 12 ({@skill Perception}), odkryje sekretne drzwi (patrz \"Ścieżka 1: Sekretny tunel\" powyżej), które wyglądają jak głaz wmurowany w ścianę. Sekretne drzwi odsłaniają tunel, który prowadzi aż do miasta Harmony.",
										"Jeśli gracz wybrał Ścieżkę 2, a nie wybrał Ścieżki 1, pozwól mu przejść około 100 stóp w głąb tunelu, zanim przypomni mu się, że to może być drugie wejście do kopalni, które prowadzi z powrotem do Harmonii. Jeśli zignorują to i pójdą dalej, to niech napotkają {@creature Slurmy|NRH-TCMC} i pułapki, zanim wyjdą w pobliżu rynku."
									],
									"id": "022"
								},
								{
									"type": "entries",
									"name": "C5B. Rock Candy Mother Lode",
									"entries": [
										"Kiedy Pink wejdzie do tego pomieszczenia, przeczytaj następujące informacje:",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"W tej jaskini znajdują się stosy gruzu, ale w ścianie wciąż widać żyłę czerwonych skalnych cukierków."
											],
											"id": "025"
										},
										"Po zjedzeniu, skalne cukierki są słodkie i pyszne. Jeśli Pink zechce popracować przez 5 minut, może wydobyć ze ściany woreczek skalnych cukierków o wartości 5 sp. Jeśli koboldy są w obszarze C5d, każdy hałas w tym miejscu je zaalarmuje.",
										"W pokoju nie ma nic innego interesującego."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "C5C. Net Trap",
									"entries": [
										"W szybie prowadzącym do tego obszaru na wysokości kostek w podłodze znajduje się drut bezpieczeństwa. Aby ją znaleźć, trzeba wykonać udany test Mądrości DC 14 ({@skill Perception}). Jeśli lina zostanie uruchomiona, na intruzów spadnie sieć wypełniona starymi puszkami. Pink musi wykonać udany rzut ratujący zręczność DC 14 albo zaplącze się w sieć i zostanie {@condition restrained}. Pink musi powtórzyć rzut ratunkowy na koniec każdej swojej tury. Jeśli się powiedzie, Pink ucieka z pułapki.",
										"Rakieta alarmuje dwóch {@creature kobold||kobolds} w obszarze C5d, którzy przybywają 1 turę po uruchomieniu pułapki."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "C5D. The Coral Gem",
									"entries": [
										"O ile nie zostali wcześniej zaalarmowani, w tym pomieszczeniu znajduje się dwóch {@creature kobold||kobolds} koboldów, Kribbitz i Zurff, którzy kłócą się o to, jak otworzyć kamienną skrzynię o powierzchni 6 stóp kwadratowych, zamkniętą na klucz, którą wydobyli z jaskini na północnej ścianie. Na podłodze leży {@condition unconscious} kobold, Nurzle, z igłą wbitą w szyję. Koboldy to gadzie humanoidy, które unikają konfliktów, o ile nie zostaną złapane w pułapkę.",
										"Jeśli Pink zaskoczy koboldy, spróbują one wyczuć Pink i sprawdzić, czy uda im się skłonić ją do otwarcia pudełka. Następnie koboldy próbują ukraść klejnot i uciekają.",
										"Jeśli zostali wcześniej zaalarmowani, koboldy ukryły się wraz ze swoim {@condition unconscious} przyjacielem za starymi regałami pod brezentem i czekają, aż Pink otworzy skrzynię.",
										{
											"type": "entries",
											"name": "Opening the Box",
											"page": 7,
											"entries": [
												"Kamienna skrzynia waży 3 000 funtów i jest wykonana z kwarcytu - bardzo twardego rodzaju kamienia. Skrzynia jest pokryta runami i glifami. Ma dziurkę od klucza i sześć przycisków. Zamek jest zablokowany i wymaga udanego testu zręczności DC 15 ({@skill Sleight of Hand}), aby go otworzyć. W przypadku porażki wystrzeliwuje trująca igła. Ktokolwiek otwiera zamek, musi rzucić {@dice d6}. Na 2-6, zostaje trafiony igłą i zasypia na 8 godzin. W przypadku 1, igła nie trafia. Tak czy inaczej, skrzynka pozostaje zamknięta.",
												"Jeśli Pink uda się otworzyć skrzynię, koboldy wybiegają na zewnątrz i próbują ukraść klejnot. Jeśli Pink jest na to gotowa, koboldy próbują ją zastraszyć, przehandlować lub ubłagać, by oddała im klejnot. Pan Greystone jasno określił, co spotka koboldy, jeśli im się nie uda, a nie jest to nic przyjemnego."
											],
											"id": "028"
										},
										{
											"type": "entries",
											"name": "Making Friends",
											"page": 8,
											"entries": [
												"Jeśli Pink chce zaprzyjaźnić się z koboldami, musi obiecać, że ochroni koboldy przed gniewem Pana Greystone'a, a następnie wykonać udany test Charyzmy DC 14 ({@skill Persuasion}). Jeśli tak się stanie, koboldy zgodzą się zostawić Pink'a z klejnotem i nie będą sprawiać więcej kłopotów.",
												"Jeśli Pink nie chce się poddać bez walki, koboldy stoczą jedną rundę walki. Gdy tylko jeden z nich otrzyma obrażenia, uciekają i krzyczą, co się stanie z Pink, gdy pan Greystone się o tym dowie."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "The Coral Gem",
											"page": 8,
											"entries": [
												"Koralowy Klejnot to kamień szlachetny wielkości pięści, wart 250 gp, który świeci delikatnym, różowym światłem. Nie posiada żadnych własnych magicznych właściwości."
											],
											"id": "02a"
										}
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "C5E. Dragon Fossil",
									"entries": [
										"W tej dużej jaskini znajduje się więcej stosów skalnego gruzu, ale we wschodniej ścianie wmurowana jest potężna skamielina smoka o długości 40 stóp.",
										"Jeśli Pink wykona udany test Inteligencji DC 12 ({@skill Nature}), wie, że jest to skamielina niebieskiego smoka. Różowi wiedzą, że niebieskie smoki są nie tylko okrutnymi łowcami, którzy zionąc piorunami ogłuszają lub zabijają swoje ofiary, ale także jednymi z najinteligentniejszych smoków.",
										"Jeśli Pink przez 20 minut będzie ostrożnie odłupywał skałę i wykona udany test Zręczności DC 15, będzie mógł uwolnić z kamienia doskonały smoczy ząb. Jeśli koboldy nadal znajdują się w obszarze C5d, zostaną zaalarmowane przez każdą próbę uwolnienia skamieliny.",
										"Smoczy ząb jest wart 20 gp dla alchemika lub kolekcjonera. Uwolnienie całego szkieletu zajęłoby około 6 miesięcy pracy, który w muzeum zostałby sprzedany za 1500 gp."
									],
									"id": "02b"
								}
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 8,
							"entries": [
								"Gdy Pink wraca do Harmonii, w gospodzie, w której się zatrzymała, spotyka ją {@creature Mr. Honeycutt|NRH-TCMC}. Gdy Pink odda jej Koralowy Klejnot, {@creature Mr. Honeycutt|NRH-TCMC} odetchnie z ulgą, a następnie uściśnie dłoń Pink, dziękując jej obficie. {@creature Mr. Honeycutt|NRH-TCMC} zaprasza Czerwonego do przyłączenia się do Stowarzyszenia Lorekeeperów. Jeśli Red się zgodzi, {@creature Mr. Honeycutt|NRH-TCMC} sięga do swojej torby i daje Pink parę złodziejskich rękawic (patrz niżej) z nadzieją, że Pink wykorzysta je w przyszłości. \"Bitwa jeszcze się nie skończyła\" - mówi {@creature Mr. Honeycutt|NRH-TCMC} do Pink. \"Zanim kolor powróci do Harmonii, trzeba jeszcze wykonać wiele pracy. Stowarzyszenie Lorekeeper będzie w kontakcie\".",
								"{@creature Mr. Honeycutt|NRH-TCMC}, a następnie kłania się i wychodzi za drzwi. Gdy to robi, rzuca barmanowi złotówkę. Mauve robi podwójną minę, po czym kiwa z aprobatą głową do Różowego."
							],
							"id": "02c"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 8,
					"entries": [
						"W tej przygodzie pojawiają się następujące magiczne przedmioty.",
						{
							"type": "list",
							"items": [
								"{@item Gloves of Thievery}"
							]
						}
					],
					"id": "02d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet001.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet002.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}