{
	"data": [
		{
			"type": "section",
			"name": "Campus Kerfuffle",
			"page": 60,
			"id": "15d",
			"entries": [
				"W końcu nadszedł ten dzień! Postacie Twoich graczy przeniosły się do kampusu, odebrały swoje tomiki i mundurki, a teraz rozpoczną swoją akademicką karierę na Uniwersytecie Strixhaven.",
				"W tej przygodzie bohaterowie poznają kampus jako studenci pierwszego roku. Przejdą orientację w Bibliopleksie i rozpoczną życie towarzyskie w głośnych miejscach spotkań. Dadzą się wciągnąć w ekscytującą zabawę. Obejrzą - a może nawet wezmą udział w przedstawieniu na świeżym powietrzu i odkryją coś zaskakującego w bagnie przylegającym do kampusu. A po drodze odkryją coś złowrogiego. Niebezpieczeństwo pojawia się w najbardziej niepozornych miejscach, a bohaterowie muszą stanąć na wysokości zadania. Czy staną się bohaterami kampusu? A może te sprzeczki przerodzą się w coś, co zagrozi całemu Strixhaven?",
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 60,
					"id": "15e",
					"entries": [
						"Oto, co musisz wiedzieć, aby przeprowadzić przygodę w tym rozdziale, niezależnie od tego, czy prowadzisz ją w ramach trwającej kampanii, czy jako samodzielną przygodę.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 60,
							"id": "15f",
							"entries": [
								"Ta przygoda zakłada, że w momencie jej rozpoczęcia bohaterowie mają 1 poziom. Tabela awansu na pierwszy poziom podsumowuje, kiedy bohaterowie zdobywają poziomy w trakcie przygody.",
								{
									"type": "table",
									"caption": "First-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"2nd",
											"Ukończ pierwszy egzamin z magicznych fizjologii."
										],
										[
											"3rd",
											"Ukończ rozdział \"Śmiałkowie z kampusu\" i zbadaj dwór kapitana Dapplewinga."
										],
										[
											"4th",
											"Zakończ przygodę"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 60,
							"id": "160",
							"entries": [
								"W tej przygodzie dziwne wydarzenia na kampusie spowodowane są przez zepsutą substancję znaną jako eldritch balm. Balsam eldrycki, używany w Strixhaven od dziesięcioleci, jest alchemicznym balsamem sporządzanym z kwaśnych wód Sedgemoor, zatoki otaczającej kampus Witherbloom College. Gdy wody te zostaną poddane procesowi alchemicznemu w laboratoriach wydziału Witherbloom, eldrycki balsam jest używany do magicznego leczenia i wzmacniania przedmiotów, od kufrów do przechowywania, przez kadzie do gotowania, po rekwizyty sceniczne i wiele innych. Efekty działania balsamu różnią się w zależności od leczonych przedmiotów, ale zazwyczaj zapewnia on odporność na pewne rodzaje uszkodzeń lub inne zabezpieczenia przydatne w kampusie, w którym magia często szwankuje.",
								"Nieznane nikomu w kampusie wody Sedgemoor zostały ostatnio skażone przez plugawą magię praktykowaną przez {@creature Murgaxor|SCC} Grenshela, złoczyńcę, z którym bohaterowie zmierzą się w {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} chciał, aby eldrycki balsam został poddany jego złowrogim eksperymentom i miał nadzieję, że powstały w ten sposób chaos zakłóci życie w Strixhaven.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 60,
									"id": "161",
									"entries": [
										"Jeśli prowadzisz ten rozdział jako samodzielną przygodę, zepsucie wód Sedgemoor nie jest wynikiem złowrogiego spisku. Zepsucie spowodowała raczej fala dzikiej magii, ale rezultat jest taki sam."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 60,
							"id": "162",
							"entries": [
								"Użyj tabeli First-Year Encounters (Spotkania pierwszoroczniaków), aby poznać losowe spotkania na kampusie podczas tej przygody.",
								{
									"type": "table",
									"caption": "First-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Stirge||stirges} i 1 {@creature giant rat}, oba zostały zwabione przez pobliski zapach choroby i są wrogo nastawione."
										],
										[
											"5–6",
											"2 kombinezony z {@creature animated armor}, które wyglądają jak zakurzone, opancerzone szaty czarodzieja"
										],
										[
											"7–8",
											"1 {@creature ochre jelly}, w którego mazistej masie znajdują się kawałki przeżutych zwojów i odłamki butelek z eliksirami"
										],
										[
											"9–10",
											"1 {@creature basilisk} w monoklu i kapeluszu, który uciekł i jest agresywny, choć jeden z uczniów próbował go zatrzymać jako zwierzę domowe"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 60,
							"id": "163",
							"entries": [
								"Przed rozpoczęciem tej przygody poproś graczy, aby wybrali co najmniej trzy kursy, na które ich postacie będą uczęszczać w tym roku, albo wymyślając je samodzielnie, albo wykonując ruchy w tabeli kursów pierwszorocznych. Poinformuj ich, że ich postacie są również zapisane na wymagany kurs, Magiczne fizjologie.",
								{
									"type": "table",
									"caption": "First-Year Courses",
									"colLabels": [
										"d6",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Arcano-botanika dla początkujących",
											"Witherbloom"
										],
										[
											"2",
											"Podstawowe magiczne aury",
											"Studia ogólne"
										],
										[
											"3",
											"Początki magii obliczeniowej",
											"Quandrix"
										],
										[
											"4",
											"Początki Inkomancji",
											"Silverquill"
										],
										[
											"5",
											"Historia magii i sztuki",
											"Prismari"
										],
										[
											"6",
											"Wprowadzenie do archeomancji",
											"Lorehold"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "First Day on Campus",
					"page": 61,
					"id": "164",
					"entries": [
						"Ta przygoda rozpoczyna się w momencie, gdy studenci przybyli do kampusu Strixhaven i rozpoczynają się zajęcia semestralne. Pierwszym zadaniem dla bohaterów jest odbycie kursu wprowadzającego, który jest wymagany od studentów pierwszego roku. Zajęcia odbywają się w Bibliopleksie, wielkiej bibliotece uniwersyteckiej. Pełny opis Bibliopleksu znajduje się w tej części.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/050-03-026.biblioplex.webp"
							},
							"title": "Some Strixhaven students take studying very seriously. Others would rather play with magic in the Biblioplex",
							"width": 1700,
							"height": 1240
						},
						{
							"type": "entries",
							"name": "Orientation",
							"page": 61,
							"id": "165",
							"entries": [
								"Zanim rozpoczniesz grę, pokaż graczom mapę Strixhaven, która jest dołączona do tej książki, aby zrozumieli, jak rozplanowany jest uniwersytet.",
								"Gdy bohaterowie dotrą do Bibliopleksu, przeczytaj lub sparafrazuj poniższe zdanie:",
								{
									"type": "insetReadaloud",
									"id": "166",
									"entries": [
										"Majestatyczne marmurowe łuki, tomiszcza ułożone w stosy na przestrzeni wielu kilometrów i zaraźliwa energia setek młodych ludzi wypełniają Biblioplex - wielką bibliotekę w sercu Uniwersytetu Strixhaven. Widoki, dźwięki i iskry magii w powietrzu są cudowne.",
										"W liście akceptacyjnym zaznaczono, że musisz zgłosić się do Sali Wyroczni w Bibliopleksie, aby otrzymać instrukcje dotyczące orientacji nowych studentów. Sala znajduje się na środku pierwszego piętra Bibliopleksu i już widzisz, że gromadzą się tam studenci."
									]
								},
								"Instrukcje dotyczące orientacji są podawane w Sali Wyroczni co kilka minut, więc poinformuj graczy, że ich postacie mogą zbadać Biblioplex zanim tam pójdą. Jeśli postacie zdecydują się na eksplorację przed wprowadzeniem, upewnij się, że zobaczą innych nowych uczniów biorących udział w swoich własnych wersjach polowania na padlinożerców, z których każda jest unikalna dla danej grupy uczniów (patrz \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" w dalszej części tego rozdziału)."
							]
						},
						{
							"type": "entries",
							"name": "Strixhaven Knowledge",
							"page": 61,
							"id": "167",
							"entries": [
								"Bohaterowie znają podstawowe informacje o kampusie Strixhaven, a także następujące informacje:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Central Campus",
											"entry": "Biblioplex nie jest jedynym budynkiem na kampusie centralnym, w którym studenci spędzają dużo czasu. Dwa inne popularne miejsca to {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} i {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, których mapy znajdziesz w dalszej części tego rozdziału."
										},
										{
											"type": "item",
											"name": "Colleges",
											"entry": "Postacie znają ogólne informacje przedstawione w {@book chapter 1|SCC|1} o pięciu uczelniach wchodzących w skład Strixhaven. Wiedzą również, że każdy uczeń Strixhaven wybiera przynależność do konkretnego kolegium na początku drugiego roku nauki."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex",
							"page": 62,
							"id": "168",
							"entries": [
								"Biblioteka Biblioplex pełni rolę centrum nauki i spotkań dla studentów z całego Strixhaven. Zanim bohaterowie rozpoczną opisane później wydarzenie \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\", mogą zechcieć zwiedzić bibliotekę, pokazaną na mapie 3.1.",
								{
									"type": "entries",
									"name": "Biblioplex Features",
									"page": 62,
									"id": "169",
									"entries": [
										"Biblioplex posiada następujące cechy:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Sufity na pierwszym piętrze Bibliopleksu mają wysokość 50 stóp. Sufity na drugim i trzecim piętrze mają wysokość 30 stóp."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/051-03-027.concentration.webp"
											},
											"title": "Many students employ deep concentration techniques to help them tackle their rigorous class schedules",
											"width": 850,
											"height": 997
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magic Stairs",
													"entry": "Podobnie jak we wszystkich budynkach Strixhaven, schody i stopnie prowadzące do Bibliopleksu i w jego obrębie są zaczarowane tak, że mogą się poruszać i zmieniać kształt, aby zapewnić pełną dostępność. Zobacz pasek \"Dostępność Strixhaven\"."
												},
												{
													"type": "item",
													"name": "Transport Circles",
													"entry": "Koło runiczne jest namalowane na podłodze w pobliżu każdych schodów w Bibliopleksie, a także na górze i na dole schodów prowadzących do głównego wejścia w {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Kręgi te są stałymi, spersonalizowanymi kręgami teleportacyjnymi. Kiedy użytkownik wejdzie na krąg i skoncentruje się na piętrze, na które chce się przenieść, zostanie przeniesiony na docelowe piętro, docierając do kręgu runicznego tych schodów. (Studenci wiedzą, że wejście na drugie piętro jest zabronione bez pozwolenia członka wydziału). Krąg znajdujący się na dole przednich schodów przenosi użytkowników do kręgu znajdującego się na górze schodów i odwrotnie."
												},
												{
													"type": "item",
													"name": "Students and Professors",
													"entry": "W Bibliopleksie można znaleźć studentów wszystkich lat i uczelni, a także profesorów wszystkich uczelni. Zobacz {@book chapter 7|SCC|8}, gdzie znajdują się bloki statystyk dla {@creature First-Year Student|SCC|first-year students}, a także informacje o czeladnikach, zastawnikach i profesorach z różnych kolegiów."
												}
											]
										},
										{
											"type": "inset",
											"name": "Strixhaven Accessibility",
											"page": 62,
											"id": "16a",
											"entries": [
												"W budynkach na terenie kampusu znajdują się magiczne stopnie i klatki schodowe, które reagują na potrzeby osób z nich korzystających. W zależności od potrzeb użytkowników schody mogą się przesuwać w górę lub w dół, jak schody ruchome, albo całkowicie się spłaszczać, a następnie podnosić lub opuszczać, jak windy, aby pomieścić większe istoty i urządzenia do poruszania się.",
												"W niektórych wielopiętrowych budynkach (m.in. w Bibliopleksie i Dworze Kapitana Dapplewinga) magiczne kręgi transportowe umożliwiają postaciom szybki dostęp między różnymi poziomami."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex Locations",
							"page": 62,
							"id": "16b",
							"entries": [
								"Poniższe miejsca są przypisane do mapy 3.1. Wszystkie opisy zakładają, że bohaterowie wędrują po Bibliopleksie w ciągu dnia. W nocy biblioteka jest zamknięta i pozbawiona innych uczniów oraz pracowników.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/052-map-3.1-the-biblioplex.webp"
											},
											"imageType": "map",
											"title": "Map 3.1: The Biblioplex",
											"width": 4100,
											"height": 5580,
											"mapRegions": [
												{
													"area": "17d",
													"points": [
														[
															544,
															1112
														],
														[
															598,
															1006
														],
														[
															629,
															955
														],
														[
															675,
															906
														],
														[
															873,
															1108
														],
														[
															831,
															1168
														],
														[
															811,
															1211
														]
													]
												},
												{
													"area": "17d",
													"points": [
														[
															547,
															1565
														],
														[
															575,
															1628
														],
														[
															609,
															1688
														],
														[
															648,
															1746
														],
														[
															675,
															1771
														],
														[
															873,
															1565
														],
														[
															840,
															1520
														],
														[
															816,
															1478
														],
														[
															813,
															1465
														]
													]
												},
												{
													"area": "17c",
													"points": [
														[
															802,
															1225
														],
														[
															525,
															1124
														],
														[
															551,
															1046
														],
														[
															593,
															972
														],
														[
															633,
															918
														],
														[
															661,
															892
														],
														[
															588,
															816
														],
														[
															532,
															882
														],
														[
															478,
															964
														],
														[
															434,
															1040
														],
														[
															405,
															1134
														],
														[
															382,
															1234
														],
														[
															374,
															1352
														],
														[
															386,
															1476
														],
														[
															418,
															1581
														],
														[
															452,
															1669
														],
														[
															506,
															1756
														],
														[
															582,
															1853
														],
														[
															664,
															1781
														],
														[
															646,
															1772
														],
														[
															607,
															1725
														],
														[
															554,
															1634
														],
														[
															525,
															1552
														],
														[
															799,
															1445
														],
														[
															785,
															1387
														],
														[
															784,
															1295
														],
														[
															792,
															1261
														]
													]
												},
												{
													"area": "17e",
													"points": [
														[
															813,
															1287
														],
														[
															831,
															1225
														],
														[
															867,
															1155
														],
														[
															914,
															1101
														],
														[
															982,
															1052
														],
														[
															1068,
															1022
														],
														[
															1178,
															1028
														],
														[
															1265,
															1059
														],
														[
															1333,
															1095
														],
														[
															1379,
															1160
														],
														[
															1420,
															1236
														],
														[
															1433,
															1301
														],
														[
															1429,
															1395
														],
														[
															1405,
															1468
														],
														[
															1368,
															1535
														],
														[
															1307,
															1594
														],
														[
															1240,
															1624
														],
														[
															1146,
															1649
														],
														[
															1060,
															1647
														],
														[
															938,
															1592
														],
														[
															873,
															1533
														],
														[
															827,
															1449
														],
														[
															809,
															1366
														]
													]
												},
												{
													"area": "17f",
													"points": [
														[
															2212,
															1344
														],
														[
															2214,
															1275
														],
														[
															2224,
															1189
														],
														[
															2249,
															1099
														],
														[
															2284,
															1009
														],
														[
															2339,
															924
														],
														[
															2400,
															835
														],
														[
															2468,
															773
														],
														[
															2552,
															711
														],
														[
															2635,
															665
														],
														[
															2713,
															632
														],
														[
															2824,
															606
														],
														[
															2894,
															593
														],
														[
															2979,
															591
														],
														[
															3055,
															598
														],
														[
															3164,
															620
														],
														[
															3256,
															658
														],
														[
															3356,
															711
														],
														[
															3424,
															758
														],
														[
															3492,
															818
														],
														[
															3564,
															905
														],
														[
															3611,
															974
														],
														[
															3648,
															1049
														],
														[
															3678,
															1141
														],
														[
															3695,
															1245
														],
														[
															3705,
															1351
														],
														[
															3693,
															1476
														],
														[
															3642,
															1633
														],
														[
															3580,
															1745
														],
														[
															3492,
															1855
														],
														[
															3400,
															1935
														],
														[
															3312,
															1993
														],
														[
															3201,
															2045
														],
														[
															3124,
															2067
														],
														[
															2993,
															2082
														],
														[
															2854,
															2075
														],
														[
															2734,
															2048
														],
														[
															2573,
															1976
														],
														[
															2493,
															1921
														],
														[
															2405,
															1834
														],
														[
															2352,
															1773
														],
														[
															2293,
															1669
														],
														[
															2248,
															1571
														],
														[
															2220,
															1436
														]
													]
												},
												{
													"area": "178",
													"points": [
														[
															268,
															2429
														],
														[
															268,
															2947
														],
														[
															361,
															3053
														],
														[
															580,
															3053
														],
														[
															676,
															2951
														],
														[
															676,
															2429
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															698,
															2431
														],
														[
															698,
															2902
														],
														[
															1441,
															2902
														],
														[
															1441,
															2431
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															995,
															2954
														],
														[
															995,
															3499
														],
														[
															1569,
															3499
														],
														[
															1569,
															2954
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															273,
															3228
														],
														[
															273,
															3659
														],
														[
															795,
															3659
														],
														[
															795,
															3228
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															267,
															3833
														],
														[
															267,
															4134
														],
														[
															785,
															4134
														],
														[
															785,
															3833
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															808,
															3832
														],
														[
															808,
															4136
														],
														[
															1327,
															4136
														],
														[
															1327,
															3832
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															799,
															3553
														],
														[
															799,
															3713
														],
														[
															1762,
															3713
														],
														[
															1762,
															3553
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1986,
															3928
														],
														[
															1986,
															4035
														],
														[
															2091,
															4035
														],
														[
															2091,
															3928
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1984,
															4360
														],
														[
															1984,
															4468
														],
														[
															2091,
															4468
														],
														[
															2091,
															4360
														]
													]
												},
												{
													"area": "170",
													"points": [
														[
															1568,
															4155
														],
														[
															1568,
															4351
														],
														[
															1865,
															4351
														],
														[
															1865,
															4155
														]
													]
												},
												{
													"area": "171",
													"points": [
														[
															2213,
															4156
														],
														[
															2213,
															4349
														],
														[
															2508,
															4349
														],
														[
															2508,
															4156
														]
													]
												},
												{
													"area": "16d",
													"points": [
														[
															1404,
															4373
														],
														[
															1886,
															4373
														],
														[
															1886,
															4764
														],
														[
															1791,
															4735
														],
														[
															1693,
															4689
														],
														[
															1600,
															4627
														],
														[
															1516,
															4541
														],
														[
															1451,
															4452
														]
													]
												},
												{
													"area": "16e",
													"points": [
														[
															2187,
															4372
														],
														[
															2665,
															4372
														],
														[
															2609,
															4475
														],
														[
															2525,
															4579
														],
														[
															2427,
															4659
														],
														[
															2302,
															4727
														],
														[
															2187,
															4765
														]
													]
												},
												{
													"area": "16c",
													"points": [
														[
															1818,
															4779
														],
														[
															1886,
															4793
														],
														[
															1981,
															4807
														],
														[
															2093,
															4807
														],
														[
															2215,
															4789
														],
														[
															2256,
															4775
														],
														[
															2256,
															5062
														],
														[
															1818,
															5062
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															2507,
															2959
														],
														[
															2507,
															3499
														],
														[
															3081,
															3499
														],
														[
															3081,
															2959
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															2312,
															3553
														],
														[
															2312,
															3712
														],
														[
															3276,
															3712
														],
														[
															3276,
															3553
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															2751,
															3832
														],
														[
															2751,
															4133
														],
														[
															3265,
															4133
														],
														[
															3265,
															3832
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															3291,
															3834
														],
														[
															3291,
															4127
														],
														[
															3805,
															4127
														],
														[
															3805,
															3834
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															3374,
															2853
														],
														[
															3374,
															3712
														],
														[
															3779,
															3712
														],
														[
															3779,
															2853
														]
													]
												},
												{
													"area": "17a",
													"points": [
														[
															2749,
															2429
														],
														[
															2749,
															2731
														],
														[
															3161,
															2731
														],
														[
															3161,
															2429
														]
													]
												},
												{
													"area": "17b",
													"points": [
														[
															3184,
															2432
														],
														[
															3184,
															2732
														],
														[
															3593,
															2732
														],
														[
															3593,
															2432
														]
													]
												},
												{
													"area": "179",
													"points": [
														[
															2677,
															2430
														],
														[
															2413,
															2730
														],
														[
															1663,
															2730
														],
														[
															1453,
															2430
														]
													]
												},
												{
													"area": "177",
													"points": [
														[
															1781,
															3068
														],
														[
															1884,
															2970
														],
														[
															2186,
															2970
														],
														[
															2297,
															3068
														],
														[
															2297,
															3282
														],
														[
															2187,
															3379
														],
														[
															1886,
															3379
														],
														[
															1781,
															3283
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/052-map-3.1-the-biblioplex.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.1-the-biblioplex-player.webp"
											},
											"title": "Map 3.1: The Biblioplex (Player Version)",
											"width": 4100,
											"height": 5580,
											"imageType": "map"
										}
									]
								},
								{
									"type": "entries",
									"name": "B1. Main Entrance",
									"page": 62,
									"id": "16c",
									"entries": [
										"Zaczarowane marmurowe schody prowadzą na wysokość 5 stóp do małego placyku przy wejściu do Bibliopleksu. Pionowe uchwyty w podwójnych drzwiach są wyrzeźbione na podobieństwo uczonego w szacie. W ciągu dnia drzwi stoją otwarte. W nocy drzwi są zamknięte, zaryglowane i zapieczętowane zaklęciem {@spell arcane lock}. Udany test zręczności DC 25 z użyciem narzędzi złodziejskich otwiera zamek (DC 35, gdy działa {@spell arcane lock}). Hasło do {@spell arcane lock} znają tylko bibliotekarze Bibliopleksu i niektórzy członkowie wydziału."
									]
								},
								{
									"type": "entries",
									"name": "B2. Biblioplex Lounge",
									"page": 62,
									"id": "16d",
									"entries": [
										"To przestronne pomieszczenie wyposażone jest w luksusowe kanapy i solidne stoły. Studenci, pracownicy i personel często korzystają z tego salonu, aby odpocząć pomiędzy zmianami w sklepie studenckim ({@adventure area B5|SCC-CK|0|B5. Student Store}), kawiarni Biblioplex ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}) lub w innych miejscach biblioteki. Na każdym stole leżą stosy czasopism, biuletynów, ulotek i niemagicznych zwojów z całego kampusu. Postać, która przeanalizuje te materiały, znajdzie ulotki rekrutacyjne z {@dice 1d3} Ekstraklasy. Znajduje również ogłoszenia \"Help Wanted\" dotyczące pracy w Bibliopleksie. {@book Extracurriculars|SCC|3|Extracurriculars} i {@book Jobs|SCC|3|Jobs} zostały opisane wcześniej w tym rozdziale."
									]
								},
								{
									"type": "entries",
									"name": "B3. Student Café Seating",
									"page": 64,
									"id": "16e",
									"entries": [
										"W tym miejscu przebywa zazwyczaj 21 ({@dice 6d6}) uczniów, którzy uczą się, jedzą, rozmawiają, a nawet śpią. Wielu z nich korzysta z jedzenia i napojów w kawiarni ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café})."
									]
								},
								{
									"type": "entries",
									"name": "B4. Information Desk",
									"page": 64,
									"id": "16f",
									"entries": [
										"Przy każdym z tych okrągłych biurek pracuje trzech bibliotekarzy (w razie potrzeby możesz użyć dowolnego bloku statystyk profesora, który znajdziesz w {@book chapter 7|SCC|8}). Wszyscy są ekspertami w dziedzinie nauki i potężnymi magami. Mogą udzielić pomocnych wskazówek, gdzie znaleźć dowolną publiczną lokalizację lub kolekcję w Bibliopleksie."
									]
								},
								{
									"type": "entries",
									"name": "B5. Student Store",
									"page": 64,
									"id": "170",
									"entries": [
										"Ten mały sklepik jest zaopatrzony w książki, sprzęt i wyposażenie przydatne w nauce. Kierownikiem sklepu jest Groff Lundquist (neutralny dobry człowiek {@creature commoner}), przyjazny pracownik Strixhaven, znany z umiejętności modnego łączenia i dopasowywania elementów stroju uniwersyteckiego. Studenci mogą kupić czapki, chusty, tuniki, szaty, rękawiczki i inną odzież z wyhaftowaną gwiazdą Strixhaven lub sigilami którejś z uczelni Strixhaven. Koszty wahają się od 5 cp do 5 gp lub więcej, według uznania.",
										"Gdy postać wybierze uczelnię na początku drugiego roku, otrzymuje bezpłatnie zestaw szat uczelnianych, dzianinową czapkę, szalik, tunikę i rękawiczki. (Ten zestaw normalnie kosztuje 5 gp).",
										"Oprócz niemagicznego sprzętu i odzieży, w sklepie znajdują się również magiczne przedmioty z działu \"{@book Magic Items|SCC|2|Magic Items}\" w {@book chapter 2|SCC|2}."
									]
								},
								{
									"type": "entries",
									"name": "B6. Biblioplex Café",
									"page": 64,
									"id": "171",
									"entries": [
										"Jedną ze ścian tego pomieszczenia pokrywa mural wykonany z żywych korzeni drzewa, które od czasu do czasu się poruszają i sprawiają, że całe miejsce wydaje się żywe. Sufit pokryty jest malowanymi liśćmi, które dzięki trwałemu efektowi iluzji zmieniają kolory w zależności od pory roku. Magia sprawia, że po korzeniach muralu biegają namalowane wiewiórki, a wśród liści ćwierkają namalowane ptaki.",
										"Zazwyczaj w ciągu dnia przebywa tu do dziesięciu uczniów. Zwykle pracuje tu jeszcze trzech studentów, ale w czasie orientacji kierownik kawiarni, Aisla Fitzbottom (chaotyczny dobry skrzat {@creature commoner}), pracuje sama. Jest czarująco wesoła i ma umysł jak stalowa pułapka, jeśli chodzi o rozpoznawanie studentów. Jednak jej zdolności organizacyjne są nieco niedbałe.",
										"W kawiarni zawsze podawana jest kawa i herbata, która kosztuje 1 cp za filiżankę. Kanapka dnia jest różna. Rzuć poniżej, aby określić, jaka kanapka jest dostępna w kawiarni danego dnia.",
										{
											"type": "table",
											"caption": "Café Sandwich of the Day",
											"colLabels": [
												"d6",
												"Sandwich"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Grillowany halloumi z morelami na pszenicy"
												],
												[
													"2",
													"Tostowane żołądki koguta na żytnim chlebie"
												],
												[
													"3",
													"Frytki z rzodkiewki, smażone na głębokim oleju z dijon"
												],
												[
													"4",
													"Chrupiące żabie udka na grzance"
												],
												[
													"5",
													"Tęczowe marchewki i kasztany z rzeżuchy na białym tle"
												],
												[
													"6",
													"Smocza papryka i salami na bajglu"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B7. Lecture Hall",
									"page": 64,
									"id": "172",
									"entries": [
										"W każdej z tych sal odbywają się interdyscyplinarne wykłady dla studentów Strixhaven. Siedzenia w magiczny sposób powiększają się lub zmniejszają, aby wygodnie pomieścić studentów o dowolnym wzroście i budowie ciała. Akustyka sal jest magicznie poprawiona, aby wzmocnić wykład profesora i zminimalizować zakłócenia spowodowane rozmowami z boku. W czasie zajęć w każdej sali znajduje się jeden profesor i do trzydziestu studentów."
									]
								},
								{
									"type": "entries",
									"name": "B8. Study Area",
									"page": 64,
									"id": "173",
									"entries": [
										"Te otwarte miejsca do nauki wyposażone są w proste drewniane stoły i krzesła. W ciągu dnia może tu przebywać do trzydziestu studentów.",
										"Jeśli bohaterowie przechodzą obok zachodniej części gabinetu przed wejściem, członkowie Gildii Odgrywania Ról Życiowych wyciągają kostiumy i rekwizyty z pół tuzina starych kufrów. Gildia przygotowuje się do imprezy, która odbędzie się później na trawniku Bibliopleksu: gry, którą nazywają \"Posiadacze a Zachowania\". Rosie Wuzfeddlims (chaotyczny dobry skrzat {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\") kieruje uczniami, którzy kompletują kostiumy beholderów i behirów, a także efekty wizualne z prześcieradeł, koców, drewnianych ram, blaszanych talerzy i magii iluzji. (Te przygotowania przeradzają się w chaos podczas \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" w dalszej części tego rozdziału)."
									]
								},
								{
									"type": "entries",
									"name": "B9. Book Garden",
									"page": 64,
									"id": "174",
									"entries": [
										"W tych spokojnych miejscach studenci siedzą na trawie i uczą się wśród bujnego listowia. W zeszłym roku trzy {@creature Awakened Shrub||awakened shrubs} zawędrowały tutaj i zadomowiły się w każdym z ogrodów, a uniwersytet przyjął je na stałe. Członkowie Kolegium Witherbloom zazwyczaj opiekują się tym miejscem, a trzy {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (patrz {@book chapter 7|SCC|8|Witherbloom Pledgemage}) można tu spotkać przez większość dni.",
										"Członkowie Klubu Fantastycznego Ogrodnictwa często odpoczywają w tej okolicy i od czasu do czasu odbywają tu spotkania. Jeśli bohaterowie zbadają ten obszar przed lub po orientacji, Urzmaktok Grojsh (neutralny ork {@creature Witherbloom apprentice|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\") znajduje się tutaj, rekrutując studentów pierwszego roku do klubu.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/053-03-028.biblioplex.webp"
											},
											"title": "The Biblioplex is a storied hall of learning on campus as well as a meeting place for friends of all stripes",
											"width": 1700,
											"height": 1247
										}
									]
								},
								{
									"type": "entries",
									"name": "B10. Main Stacks",
									"page": 65,
									"id": "176",
									"entries": [
										"Półki od podłogi do sufitu wypełniają centrum i wschodni kraniec pierwszego piętra biblioteki, przy czym gęstsze wschodnie stosy są poddane magicznemu efektowi, który przesuwa je, gdy studenci zbliżają się do nich, tworząc przestrzeń do stania w jednym rzędzie między nimi. Książki te to głównie teksty wprowadzające, a studenci pierwszego roku są często kierowani tutaj przez swoich wykładowców. W każdym z tych obszarów dwóch {@creature Cogwork Archivist|SCC|cogwork archivists} (patrz {@book chapter 7|SCC|8|Cogwork Archivist}) pracowicie odkłada na półki zwrócone lub źle ułożone książki.",
										"Postacie, które przeglądają te półki bez pomocy, natrafiają na to, czego potrzebują, wykonując udany test Mądrości DC 15 ({@skill Perception}). Zawsze jednak łatwiej jest zapytać bibliotekarza ({@adventure area B4|SCC-CK|0|B4. Information Desk})."
									]
								},
								{
									"type": "entries",
									"name": "B11. Hall of Oracles",
									"page": 65,
									"id": "177",
									"entries": [
										"Ta odświętna sala wypełniona jest posągami Oraczy z przeszłości uniwersytetu. W centrum sali znajduje się pulsująca kula magicznej energii - Strixhaven Snarl - wypełniająca cały obszar jasnym światłem. Informacje na temat snarów i Wyroczni znajdziesz w {@book introduction|SCC|0|Strixhaven's World} książki.",
										"W tym miejscu rozpoczyna się zdarzenie \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" opisane w dalszej części tego rozdziału."
									]
								},
								{
									"type": "entries",
									"name": "B12. Student and Alumni Art Gallery",
									"page": 65,
									"id": "178",
									"entries": [
										"W tym pięknie wyglądającym pomieszczeniu znajdują się białe ściany i kolumny sięgające od podłogi do sufitu. Na nich lub wewnątrz nich znajdują się dzieła sztuki reprezentujące różne media. Studenci Prismari College zazwyczaj zajmują się tą przestrzenią, a trzech {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (patrz {@book chapter 7|SCC|8|Prismari Pledgemage}) można tu spotkać przez większość dnia, sprzątających galerię lub studiujących techniki stosowane w wystawianych dziełach. Z tyłu znajduje się magazyn, w którym przechowywane są materiały i dzieła sztuki czekające na wystawę.",
										"Wybitne Towarzystwo Artystów Plastyków często się tu spotyka i prowadzi dyskusje. Jeśli bohaterowie zbadają ten obszar przed lub po orientacji, Cadoras Damellawar (chaotyczny dobry elf {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\") jest tutaj, rekrutując studentów pierwszego roku do towarzystwa."
									]
								},
								{
									"type": "entries",
									"name": "B13. Amphitheater",
									"page": 65,
									"id": "179",
									"entries": [
										"Ta imponująca scena jest wykorzystywana do prowadzenia wykładów, zgromadzeń oraz jako miejsce zbiórki w razie nagłych wypadków. Na scenę prowadzą magiczne schody z piętra biblioteki. Członkowie Gildii Dramatycznej Aktorów często używają tej sceny do spotkań i prób, gdy Scena Różana na kampusie Silverquill jest niedostępna. Jeśli bohaterowie będą przechodzić obok tego miejsca przed lub po zajęciach orientacyjnych, Quentillius Antiphiun Melentor III (neutralny człowiek {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") będzie tu rekrutował nowych uczniów do Gildii Aktorów."
									]
								},
								{
									"type": "entries",
									"name": "B14. Student Activities Center",
									"page": 66,
									"id": "17a",
									"entries": [
										"Pomieszczenie to, wypełnione stołami i krzesłami, jest dostępne dla każdej organizacji studenckiej zarejestrowanej w Strixhaven jako miejsce spotkań, prób, craftingu lub do innych zatwierdzonych celów.",
										"Jeśli bohaterowie odwiedzą to miejsce przed lub po zajęciach, okaże się, że jest ono przeznaczone na promocję zajęć pozalekcyjnych, których zasady zostały opisane we wcześniejszej części rozdziału. Stoły są pokryte ulotkami Stowarzyszenia Umarłych Języków, Klubu Smoczych Szachów, Towarzystwa Historycznego Dragonsguard, Przyszłych Przedsiębiorców Strixhaven, Międzyszkolnego Klubu Gimnastycznego, Międzyszkolnego Klubu Silkball, Międzyszkolnego Klubu Tańca Wodnego, Drużyny Cheerowej Wieży Magów, Stowarzyszenia Żelaznych Dźwigów Strixhaven, Stowarzyszenia Orkiestry Pokazowej Strixhaven, {@i Strixhaven Star} oraz Studentów-Magów Wiary, a obsługują je studenci wymienieni w \"{@book Extracurriculars|SCC|3|Extracurriculars}\" jako z nimi związani.",
										"Grupy pozaszkolne, których tu nie ma, można znaleźć w innych częściach Bibliopleksu, wraz z ich uczniowskimi NPC - Gildią Gier Fabularnych ({@adventure area B8|SCC-CK|0|B8. Study Area}), Fantastycznym Klubem Ogrodniczym ({@adventure area B9|SCC-CK|0|B9. Book Garden}), Wybitnym Stowarzyszeniem Artystów Plastyków (obszar B12) i Gildią Dramaturgów (obszar B13)."
									]
								},
								{
									"type": "entries",
									"name": "B15. Student Council Hall",
									"page": 66,
									"id": "17b",
									"entries": [
										"W tym pomieszczeniu, wypełnionym drewnianymi stołami i ławkami, na tylnej ścianie wisi flaga z symbolem gwiazdy Strixhaven. Tutaj rada uczniowska publicznie debatuje nad polityką Strixhaven, która ma największy wpływ na uczniów. Liderzy szkolnych zajęć pozalekcyjnych przychodzą do rady, aby omówić ważne sprawy, a posiedzenia rady odbywają się zazwyczaj pierwszego dnia każdego miesiąca. Poza tymi dniami spotkań sala jest wykorzystywana do innych oficjalnych spraw uniwersyteckich lub stoi pusta."
									]
								},
								{
									"type": "entries",
									"name": "B16. Advanced Student Stacks",
									"page": 66,
									"id": "17c",
									"entries": [
										"Do pomieszczeń na drugim piętrze Bibliopleksu można dostać się tylko za pomocą kluczy, które posiadają członkowie wydziału lub które bibliotekarze z {@adventure area B4|SCC-CK|0|B4. Information Desk} przyznają studentom w indywidualnych przypadkach. Zazwyczaj studenci nie otrzymują kluczy do tych stosów, dopóki nie napiszą pracy dyplomowej na czwartym roku w Strixhaven. Tajemna wiedza zawarta w tutejszych książkach nie jest dostępna publicznie i bywa niebezpieczna.",
										"Aby uniemożliwić zbyt ambitnym magom i wrogom Strixhaven teleportowanie się do tego obszaru i dostęp do niego, dwóch {@creature Shield Guardian||shield guardians} patroluje go przez cały czas. Obaj strażnicy mają {@spell sleep} jako swoje zaklęcie, a ich amulety kontrolne są w posiadaniu dwóch bibliotekarzy dyżurujących w Bibliopleksie. Studenci, którzy mają pozwolenie na pracę w tym miejscu, otrzymują hasła, dzięki którym Konstrukty rozpoznają ich jako przyjaciół."
									]
								},
								{
									"type": "entries",
									"name": "B17. Advanced Student Office",
									"page": 66,
									"id": "17d",
									"entries": [
										"Te prywatne gabinety przeznaczone są dla studentów pracujących nad swoimi pracami dyplomowymi. Dostęp do nich odbywa się za pomocą tych samych kluczy, które umożliwiają dostęp do strefy B16."
									]
								},
								{
									"type": "entries",
									"name": "B18. Advanced Student Lounge",
									"page": 66,
									"id": "17e",
									"entries": [
										"To miejsce odpoczynku zostało zaprojektowane, aby pomóc zestresowanym uczniom starszych klas w zrelaksowaniu się. Duże stoły służą do gry, a półki wypełnione są materiałami do czytania. Dostęp do tego miejsca jest możliwy tylko z obszaru dla zaawansowanych studentów (obszar B17)."
									]
								},
								{
									"type": "entries",
									"name": "B19. The Compendium",
									"page": 66,
									"id": "17f",
									"entries": [
										"W tej części biblioteki, na trzecim piętrze, znajdują się kopie większości zwykłych, powszechnie dostępnych dzieł pisanych w multiwersum. Książki są nieprzejrzyście skatalogowane, więc prawie niemożliwe jest odnalezienie czegokolwiek bez zwrócenia się o informację do bibliotekarza ({@adventure area B4|SCC-CK|0|B4. Information Desk}). Postacie, które szukają informacji bez uzyskania pomocy, odkrywają to, czego szukają, tylko dzięki udanemu testowi Mądrości DC 20 ({@skill Perception}).",
										"W centrum tego obszaru stoi posąg przedstawiający potężnego, dobrotliwego smoka. Ten magiczny posąg czyta na głos treść większości książek, które są przed nim postawione, jeśli postać wyrazi taką prośbę werbalnie lub mentalnie. (Magia posągu potrafi ocenić tekst, taki jak słowne przekleństwa, które stanowią zagrożenie, jeśli zostaną odczytane na głos, dlatego posąg ignoruje prośby o przeczytanie takiego tekstu).",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/054-03-029.cleaning.webp"
											},
											"title": "Cleaning up after students is often a harried undertaking. Luckily, the many Biblioplex assistants are up to the task",
											"width": 1700,
											"height": 1333
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Orientation Challenge",
					"page": 66,
					"id": "180",
					"entries": [
						"Kiedy bohaterowie wejdą do Sali Wyroczni, aby rozpocząć orientację w terenie, przeczytaj lub sparafrazuj poniższe zdanie:",
						{
							"type": "insetReadaloud",
							"id": "181",
							"entries": [
								"Gdy wchodzisz do Sali Wyroczni, ogarnia Cię niemal święty spokój. \"Wspaniali uczeni\" - mówi bogaty, kojący głos, wydobywający się z centralnego snopu żarzącej się energii. \"Proszę o uwagę.",
								"\"Teraz, gdy jesteście studentami Uniwersytetu Strixhaven, ten historyczny Biblioplex stanie się waszym drugim domem do badań, nauki, a nawet wypoczynku. Jest tylko jedno zadanie do wykonania, zanim oficjalnie rozpoczniecie swoją akademicką podróż - polowanie na poszukiwaczy przygód!\"."
							]
						},
						"Przed bohaterami materializuje się mały pergamin. Znajduje się na nim lista wskazówek.",
						{
							"type": "insetReadaloud",
							"id": "182",
							"entries": [
								"\"Zasady są proste\" - mówi głos. \"Każda wskazówka z tej listy zaprowadzi Cię do innego miejsca w Bibliopleksie. Po prostu udaj się do miejsca, do którego prowadzi każda wskazówka i wykonaj czynność, którą sugeruje. Czas jest bardzo ważny. Masz czas do końca dnia, aby zakończyć polowanie.",
								"\"Rozwiąż jak najwięcej wskazówek, bo w każdym miejscu możesz wygrać nagrodę! A teraz ruszaj w drogę!\"."
							]
						},
						{
							"type": "entries",
							"name": "Scavenger Hunt Clues",
							"page": 67,
							"id": "183",
							"entries": [
								"Postać może zdobyć nagrodę za każdą rozwiązaną wskazówkę, ale może otrzymać tylko jeden przedmiot w każdym miejscu. Jeśli postać próbuje powtórzyć wskazówkę, aby otrzymać drugi przedmiot, magia, która ujawnia przedmiot, nie działa ponownie. Oto wskazówki:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Clue 1",
											"entry": "Zapomnisz o wszelkich kłopotach i trudnościach, gdy wyjdziesz naprzód i zostaniesz pochłonięty przez światło."
										},
										{
											"type": "item",
											"name": "Clue 2",
											"entry": "Absolwenci zlecają prace po przejściu na emeryturę, poszukując obiecujących magów, których mogliby zainspirować."
										},
										{
											"type": "item",
											"name": "Clue 3",
											"entry": "Każda grupa zasługuje na darmowy poczęstunek za swoją inwestycję. Zaprezentuj tę listę i ciesz się poczęstunkiem."
										},
										{
											"type": "item",
											"name": "Clue 4",
											"entry": "Te liściaste grządki nie zawsze są tym, czym się wydają. Przyjrzyj się im i zobacz, co z nich wyciągniesz."
										},
										{
											"type": "item",
											"name": "Clue 5",
											"entry": "Niektóre gwiazdy są stare, trwałe i jasne. Ale inne - być może Ty! - rodzą się w noc otwarcia."
										}
									]
								},
								"Każda wskazówka może zostać rozwikłana przez dedukcję lub udany test inteligencji DC 10 ({@skill Investigation}). Rozszyfrowana wskazówka kieruje bohaterów do jednego z obszarów Bibliopleksu, jak również do akcji, którą muszą wykonać, aby otrzymać nagrodę w tym obszarze."
							]
						},
						{
							"type": "entries",
							"name": "Running the Hunt",
							"page": 67,
							"id": "184",
							"entries": [
								"Zanim bohaterowie rozpoczną polowanie na poszukiwaczy, wyjaśnij im szczegółowo, gdzie znajduje się Biblioplex, aby wiedzieli, do których miejsc prowadzą wskazówki. Niech bohaterowie rozpoczną poszukiwania od pierwszej wskazówki, ponieważ wskazuje ona na pomieszczenie, w którym właśnie się znajdują. Następnie gracze mogą wypełniać pozostałe wskazówki w dowolnej kolejności."
							]
						},
						{
							"type": "entries",
							"name": "Clue 1: Hall of Oracles",
							"page": 68,
							"id": "185",
							"entries": [
								"Ta wskazówka kieruje bohaterów do pomieszczenia, w którym rozpoczynają orientację ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).",
								"Jeśli postać dotknie kumulacji energii pod wężem, chwilowo traci kontrolę nad swoim ciałem, przytłoczona magiczną mocą węża. Postać automatycznie odłącza się od węża i odkrywa, że trzyma w ręku {@item potion of healing}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/055-03-030.snarl.webp"
									},
									"title": "The magic snarl at the heart of the Hall of Oracles shines through the Biblioplex like a miniature sun",
									"width": 1700,
									"height": 1163
								}
							]
						},
						{
							"type": "entries",
							"name": "Clue 2: Student Art Gallery",
							"page": 68,
							"id": "186",
							"entries": [
								"Ta wskazówka odnosi się do Galerii Sztuki Studentów i Absolwentów w {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.",
								"Kiedy bohaterowie wędrują przez galerię, widzą portret kilku starszych absolwentów w szatach Prismari College. Jeśli postać przyjrzy się portretowi, znajdzie tabliczkę z napisem: \"W Strixhaven wszyscy zostaliśmy zainspirowani\". Pod tablicą znajduje się mała dźwignia. Jeśli postać użyje akcji, aby pociągnąć za dźwignię, ze ściany wyskakuje pudełko zawierające {@item Strixhaven pennant|SCC} dla każdej postaci w partii. Po wydaniu proporców skrzynka znika z powrotem w ścianie i nie działa już na bohaterów."
							]
						},
						{
							"type": "entries",
							"name": "Clue 3: Biblioplex Café",
							"page": 68,
							"id": "187",
							"entries": [
								"Ta wskazówka odnosi się do Biblioplex Café w {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.",
								"Gdy bohaterowie wchodzą do kawiarni, widzą kilku studentów delektujących się napojami i przekąskami. Aisla Fitzbottom (chaotyczny dobry gnom {@creature commoner}), kierowniczka kawiarni, jest pracownikiem Strixhaven i jedynym pracownikiem stojącym obecnie za ladą. Bohaterowie muszą przedstawić Aisli swoją listę poszukiwaczy łupów. Kiedy to zrobią, każe im podejść za ladę i pomóc w szybkim uzupełnieniu zapasów kanapek i pieczywa z kilku zmodyfikowanych {@item Heward's Handy Haversack||Heward's handy haversacks}.",
								"Jeśli dana postać wykroczy poza granice swojej pomocy, wykonując udany test Zręczności DC 15, Aisla daje jej losowy drobiazg z {@book chapter 2|SCC|2}. Wielu studentów zignorowało jej prośby o pomoc podczas orientacji, więc postanowiła zrobić wyjątek, dając prezent z własnej kieszeni. Poza tym, podoba jej się ambicja nowych uczniów."
							]
						},
						{
							"type": "entries",
							"name": "Clue 4: Book Garden",
							"page": 69,
							"id": "188",
							"entries": [
								"Ta wskazówka odnosi się do ogrodów książkowych o powierzchni {@adventure area B9|SCC-CK|0|B9. Book Garden}.",
								"Kiedy bohaterowie wchodzą do książkowego ogrodu, widzą bujne arboretum. Udany test inteligencji DC 10 ({@skill Investigation}) ujawnia, że trzy z krzewów nie są zwykłą roślinnością, ale są {@creature Awakened Shrub||awakened shrubs}, a każdy z nich ma lśniącą koronę z liści. Jeśli postać użyje akcji, aby poklepać krzewy po tych liściach, gałęzie rozchylają się, odsłaniając {@item cuddly Strixhaven mascot|SCC} przedstawiające losową maskotkę. Ta magia działa tylko raz na postać."
							]
						},
						{
							"type": "entries",
							"name": "Clue 5: Amphitheater",
							"page": 69,
							"id": "189",
							"entries": [
								"Ta wskazówka odnosi się do amfiteatru w {@adventure area B13|SCC-CK|0|B13. Amphitheater}.",
								"Kiedy bohaterowie docierają do amfiteatru, widzą imponująco bogatą scenę, na której zasłony są odsunięte, jakby miały ukazać wykonawców podczas premiery wielkiego przedstawienia. Jeśli postać stojąc na scenie recytuje, śpiewa, nuci, beka lub w jakikolwiek inny sposób wypowiada jakąś kwestię lub melodię, na obwodzie sceny zapalają się jasne reflektory - ich liczba jest równa liczbie postaci w grupie. Zbliżenie się do któregokolwiek z reflektorów ujawnia wnękę, w której znajduje się {@item hooded lantern|PHB} wypełniona olejem."
							]
						},
						{
							"type": "entries",
							"name": "That Trunk Has Teeth!",
							"page": 69,
							"id": "18a",
							"entries": [
								"Kiedy bohaterowie wykonają już tyle zadań, ile chcą, słyszą zamieszanie dochodzące z zachodnich półek głównego stosu w {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Przeczytaj lub sparafrazuj poniższe zdanie:",
								{
									"type": "insetReadaloud",
									"id": "18b",
									"entries": [
										"Radosną i pełną energii atmosferę pierwszego piętra przerywają paniczne krzyki.",
										"\"Ten kufer!\" - krzyczy młoda elfka, wskazując na stosy, gdy biegnie obok. \"Ten kufer ma zęby! Proszę, niech ktoś go zatrzyma!\".",
										"W bibliotece wybucha chaos, a studenci rozbiegają się we wszystkich kierunkach, ich książki i papiery fruwają, krzycząc ze strachu. Jedyni magowie w zasięgu wzroku próbują poradzić sobie z ogarniętymi paniką studentami. Nie można pozwolić, żeby jakiś potwór zepsuł pierwszy dzień zajęć. Czas działać!"
									]
								},
								"W zachodniej części {@adventure area B8|SCC-CK|0|B8. Study Area} bohaterowie widzą rozrzucone pół tuzina starych kufrów. Prześcieradła, koce, duże drewniane ramy i na wpół pomalowane drewniane rekwizyty porozrzucane są bezładnie wokół stołów, na których członkowie Gildii Gier Fabularnych przygotowywali się do występu. W całym tym bałaganie grasuje pień przekształcony w {@creature mimic}, który atakuje bohaterów, gdy tylko wejdą na teren. Ponieważ mimika jest tylko tymczasowo ożywiona, w jej bloku statystyk wprowadzono następujące zmiany:",
								{
									"type": "list",
									"items": [
										"Ma 30 punktów trafień.",
										"Ma minusy w rolkach ataku."
									]
								},
								"Po pokonaniu mimika zamienia się z powrotem w zwykły pień.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 69,
									"id": "18c",
									"entries": [
										"Jeśli wszystkie postacie padną {@condition unconscious} podczas walki, na początku następnej rundy na scenę przybywa profesor Mavinda Sharpbeak (neutralna dobra sowa {@creature Silverquill professor of radiance|SCC}; patrz {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) i wykańcza mima. Jeśli bohaterowie pokonają mimika, profesor Sharpbeak pojawia się na miejscu wkrótce po tym, jak grupa go pokona. Ma przy sobie torbę z {@item Potion of Healing||potions of healing}, którą podaje rannym lub {@condition unconscious} postaciom.",
										"Profesor Sharpbeak, doradca zawodowy w Strixhaven, nadzorowała zajęcia orientacyjne, ale masa uciekających uczniów uniemożliwiła jej natychmiastową reakcję na incydent. Po udzieleniu pomocy rannym postaciom przedstawia się.",
										{
											"type": "insetReadaloud",
											"id": "18d",
											"entries": [
												"\"Uczniowie, dobra robota!\" krzyczy profesor Sharpbeak, strosząc pióra z dumy. \"Taka odwaga w tej klasie! I co za dziwaczne zdarzenie. Nie przypominam sobie, żeby którykolwiek z tych starych kufrów na kostiumy kiedykolwiek nosił ślady magii, a co dopiero taki sposób transmutacji. Zamierzam porozmawiać z kierownikami ds. sprzętu w Rose Stage. Oni powinni zapobiegać takim rzeczom!\"."
											]
										},
										"Jeśli bohaterowie porozmawiają z profesor, ta zapewni ich, że był to niefortunny incydent - ale niestety nie niespotykany, ponieważ dziwne potwory często trafiają na teren kampusu. Mimo to nie ma się czym przejmować. Zanim odejdzie, sięga do swojej torby i daje każdej z postaci 1 platynę, dziękując im jeszcze raz za pomoc i witając ich w kampusie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Trunk",
							"page": 69,
							"id": "18e",
							"entries": [
								"Postacie, które zbadają mimika i zdadzą test Mądrości DC 12 ({@skill Perception}), zauważą, że drewno i skóra pokonanego kufra zostały posmarowane czarną, oleistą substancją. Zapytany o to profesor Sharpbeak odpowiada, że to pewnie tylko środek do pielęgnacji skóry. Ponieważ w eldryckim balsamie nie pozostała żadna magia, która mogłaby ujawnić zanieczyszczenie, nie potrafi wyjaśnić, dlaczego pień chwilowo zmienił się w mimikę i zaatakował."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frog's the Word",
					"page": 70,
					"id": "18f",
					"entries": [
						"W pewnym momencie w ciągu kilku tygodni po dniu orientacyjnym i rozpoczęciu zajęć bohaterowie spędzają razem czas na terenie kampusu centralnego. W tej scenie bierze udział inny uczeń - najlepiej uczeń, z którym bohaterowie już się spotkali, lub możesz wybrać innego ucznia z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Kiedy będziesz gotowy do rozpoczęcia tego wydarzenia, przeczytaj lub sparafrazuj poniższy tekst, zmieniając go tak, by zawierał imię ucznia lub inne szczegóły:",
						{
							"type": "insetReadaloud",
							"id": "190",
							"entries": [
								"Wokół Was rozlegają się pomruki podekscytowania, a inny uczeń nagle rzuca się w Waszą stronę, śmiejąc się radośnie."
							]
						},
						"Nie widząc w pobliżu żadnego wykładowcy, uczeń zwraca się do bohaterów.",
						{
							"type": "insetReadaloud",
							"id": "191",
							"entries": [
								"\"Musicie to zobaczyć!\" - śmieje się uczeń. \"Znaleźliśmy te dziwne żaby i przemyciliśmy je do sali kominkowej w Firejolt Café, a teraz będziemy ścigać się z tymi małymi hopperami! Szybko! Chodźcie zobaczyć, zanim profesorowie się dowiedzą!\"."
							]
						},
						"Bohaterowie mają dołączyć do uroczystości w pobliskiej kawiarni Firejolt. Jeśli gracz lub postać wyraża niechęć, wspomnij jako motywację, że inni uczniowie, z którymi postacie miały styczność podczas tej przygody, już tam są.",
						{
							"type": "entries",
							"name": "Firejolt Café",
							"page": 70,
							"id": "192",
							"entries": [
								"Firejolt Café to najpopularniejsze miejsce w Strixhaven, gdzie można napić się kawy lub herbaty, porozmawiać z przyjaciółmi lub pouczyć się wśród zgiełku typowego dnia na kampusie. Wnętrze kawiarni jest czyste i dobrze oświetlone, a jej ściany zdobią zabawne, kreskówkowe sceny animowane za pomocą stałej magii iluzji. Znane sceny to wesoła żaba w kapeluszu czarodzieja mieszająca w kociołku, tańczące trio błyskawic z roześmianymi twarzami oraz kruk w fularze, popijający filiżankę kawy trzymaną w jednym skrzydle.",
								{
									"type": "entries",
									"name": "Firejolt Café Features",
									"page": 70,
									"id": "193",
									"entries": [
										"Kawiarnia posiada następujące cechy:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Sufity w kawiarni mają wysokość 20 stóp."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "W nocy zewnętrzne drzwi do kawiarni są zamknięte, zaryglowane i zapieczętowane zaklęciem {@spell arcane lock}. Udany test zręczności DC 25 przy użyciu narzędzi złodziejskich otwiera zamek (DC 35, gdy zaklęcie {@spell arcane lock} działa). Tylko niektórzy członkowie wydziału i Ellina Tanglewood, menedżerka kawiarni (patrz {@adventure area F3|SCC-CK|0|F3. Barista Station}), znają hasło do {@spell arcane lock}."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Stopnie wyznaczające krawędź każdego poziomu obszaru badań są zaczarowane tak, że poruszają się i zmieniają swój kształt, zapewniając pełną dostępność. Zobacz pasek boczny \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Students",
													"entry": "W kawiarni Firejolt można znaleźć studentów wszystkich lat i uczelni. Zobacz {@book chapter 7|SCC|8}, aby zobaczyć bloki statystyk dla {@creature First-Year Student|SCC|first-year students} oraz praktykantów i zastawników z różnych uczelni."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Firejolt Café Locations",
							"page": 71,
							"id": "194",
							"entries": [
								"Poniższe miejsca są przypisane do mapy 3.2. Wszystkie opisy zakładają, że bohaterowie przebywają w kawiarni w ciągu dnia. W nocy kawiarnia jest zamknięta i pozbawiona studentów oraz pracowników.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/056-map-3.2-firejolt-cafe.webp"
											},
											"imageType": "map",
											"title": "Map 3.2: Firejolt Cafe",
											"width": 3000,
											"height": 2072,
											"mapRegions": [
												{
													"area": "198",
													"points": [
														[
															289,
															982
														],
														[
															289,
															707
														],
														[
															752,
															237
														],
														[
															1028,
															237
														],
														[
															1028,
															614
														],
														[
															849,
															614
														],
														[
															564,
															804
														],
														[
															564,
															982
														]
													]
												},
												{
													"area": "199",
													"points": [
														[
															1040,
															237
														],
														[
															1040,
															610
														],
														[
															1963,
															610
														],
														[
															1963,
															237
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															1975,
															241
														],
														[
															1975,
															596
														],
														[
															2240,
															596
														],
														[
															2240,
															241
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2255,
															595
														],
														[
															2255,
															245
														],
														[
															2712,
															702
														],
														[
															2436,
															702
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2457,
															714
														],
														[
															2457,
															977
														],
														[
															2714,
															977
														],
														[
															2714,
															714
														]
													]
												},
												{
													"area": "197",
													"points": [
														[
															1228,
															804
														],
														[
															1228,
															1076
														],
														[
															1781,
															1076
														],
														[
															1781,
															804
														]
													]
												},
												{
													"area": "196",
													"points": [
														[
															665,
															990
														],
														[
															1030,
															990
														],
														[
															1126,
															1086
														],
														[
															1872,
															1086
														],
														[
															1965,
															993
														],
														[
															2339,
															993
														],
														[
															2339,
															1430
														],
														[
															1503,
															1686
														],
														[
															665,
															1417
														]
													]
												},
												{
													"area": "195",
													"points": [
														[
															288,
															1088
														],
														[
															288,
															1276
														],
														[
															566,
															1832
														],
														[
															665,
															1923
														],
														[
															2341,
															1923
														],
														[
															2436,
															1832
														],
														[
															2717,
															1277
														],
														[
															2717,
															1088
														],
														[
															2532,
															1088
														],
														[
															2517,
															1170
														],
														[
															2477,
															1265
														],
														[
															2435,
															1333
														],
														[
															2342,
															1434
														],
														[
															2250,
															1503
														],
														[
															2154,
															1550
														],
														[
															2059,
															1591
														],
														[
															1968,
															1626
														],
														[
															1874,
															1646
														],
														[
															1779,
															1668
														],
														[
															1690,
															1684
														],
														[
															1592,
															1689
														],
														[
															1502,
															1689
														],
														[
															1406,
															1686
														],
														[
															1315,
															1679
														],
														[
															1222,
															1663
														],
														[
															1125,
															1644
														],
														[
															1035,
															1621
														],
														[
															943,
															1588
														],
														[
															846,
															1546
														],
														[
															756,
															1495
														],
														[
															693,
															1450
														],
														[
															666,
															1432
														],
														[
															596,
															1359
														],
														[
															573,
															1328
														],
														[
															528,
															1265
														],
														[
															497,
															1173
														],
														[
															481,
															1088
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/056-map-3.2-firejolt-cafe.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.2-firejolt-cafe-player.webp"
											},
											"title": "Map 3.2: Firejolt Cafe (Player Version)",
											"width": 3000,
											"height": 2072,
											"imageType": "map"
										}
									]
								},
								{
									"type": "entries",
									"name": "F1. Study Tables",
									"page": 71,
									"id": "195",
									"entries": [
										"Długie ławki stoją na dwóch poziomach, między którymi znajdują się magiczne stopnie, zapewniające łatwy dostęp do miejsc siedzących poniżej. W ciągu dnia przebywa tu zazwyczaj około trzydziestu uczniów, którzy w ciszy studiują."
									]
								},
								{
									"type": "entries",
									"name": "F2. Seating Area",
									"page": 71,
									"id": "196",
									"entries": [
										"Miejsce to jest zwykle bardziej zatłoczone niż kawiarniane stoliki do nauki. Co najmniej pięćdziesięciu studentów siedzi w grupach, rozmawiając i popijając kawę lub herbatę. Otwarte przestrzenie w północnej części tego miejsca są zwykle wypełnione studentami czekającymi na dołączenie do kolejki przy stanowisku baristy lub szukającymi dobrego miejsca do siedzenia."
									]
								},
								{
									"type": "entries",
									"name": "F3. Barista Station",
									"page": 71,
									"id": "197",
									"entries": [
										"Ta tętniąca życiem lada obsługi jest własnością Elliny Tanglewood (chaotyczny dobry elf {@creature mage}), pracownicy Strixhaven, która zarządza kawiarnią i jest jej głównym baristą. Ellina zazwyczaj pracuje z pięcioma starszymi studentami, po jednym z każdej uczelni, choć czasami zatrudnia młodszych studentów, którzy wyrażają zainteresowanie pracą u niej (patrz część \"{@book Jobs|SCC|3|Jobs}\" we wcześniejszej części rozdziału).",
										"Przednia lada stanowiska baristycznego to istny chaos, podczas gdy Ellina i inni pracownicy przyjmują zamówienia od dziesiątek studentów i wykładowców. Tylna część stanowiska jest spokojniejsza i zawiera niewielki kącik wypoczynkowy dla pracowników oraz półki na rzeczy osobiste i zaopatrzenie kawiarni.",
										"W kawiarni sprzedaje się wyłącznie kawę i herbatę, ale Ellina i inne utalentowane baristki mogą przyrządzić na zamówienie niemal każdy rodzaj tych napojów. Stosunkowo zwykła kawa lub herbata kosztuje 1 cp, natomiast bardziej skomplikowane zamówienie może kosztować 2 cp. Popisowa ognista latte kosztuje 10 gp; daje ona odporność na ogień na 1 minutę po wypiciu i może być przyrządzona tylko przez Ellinę używającą magii ognia."
									]
								},
								{
									"type": "entries",
									"name": "F4. Newsstand",
									"page": 71,
									"id": "198",
									"entries": [
										"Ten mały sklepik w kawiarni Firejolt sprzedaje czasopisma, bibeloty, plakaty, naklejki i inne artykuły dekoracyjne. Tematyka czasopism jest związana z magią, a ich tytuły wahają się od {@i Mages Monthly} do {@i Potions! Potions! Potions}! do {@i Spells and Caster}. Pracownicy na stanowisku baristy na zmianę obsługują kiosk z gazetami, który czasami jest zamykany, gdy kawiarnia jest szczególnie zatłoczona. Większość artykułów kosztuje tu 1 cp, choć według uznania można tu kupić artykuły z wyższej półki."
									]
								},
								{
									"type": "entries",
									"name": "F5. Fireside Lounge",
									"page": 71,
									"id": "199",
									"entries": [
										"Jest on o wiele wygodniejszy niż inne miejsca siedzące w kawiarni. Znajdują się tu sofy i fotele, na których uczniowie mogą odpocząć z dala od zgiełku. Kominki w północnych rogach są oświetlane przez {@spell continual flame} zaklęcia. Zazwyczaj znajduje się tu około dwudziestu uczniów, którzy siedzą przy stolikach i uczą się w ciszy."
									]
								},
								{
									"type": "entries",
									"name": "F6. Quiet Room",
									"page": 71,
									"id": "19a",
									"entries": [
										"Podobnie jak salonik kominkowy, pomieszczenia te są cichsze niż główne miejsca siedzące w kawiarni. Jednak dzięki dużym stołom i bardziej funkcjonalnym krzesłom są one bardziej nastawione na naukę i odrabianie lekcji. W każdym z tych pomieszczeń może przebywać do dziesięciu studentów, którzy w ciszy oddają się nauce."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Great Frog Race",
							"page": 71,
							"id": "19b",
							"entries": [
								"Postacie podążające za uczniem, który zaprosił je na wyścig żab, zostają zaprowadzone do salonu kominkowego (obszar F5) w kawiarni Firejolt Café. Podobnie jak w powyższej scenie, uczeń wypowiadający się w tej scenie powinien być uczniem, z którym bohaterowie mieli już do czynienia. Przeczytaj lub sparafrazuj poniższe fragmenty, zmieniając tekst tak, aby dodać imię ucznia lub inne szczegóły:",
								{
									"type": "insetReadaloud",
									"id": "19c",
									"entries": [
										"W powietrzu unosi się podniecenie i zapach kawy, gdy idziesz w stronę zaplecza kawiarni Firejolt i wchodzisz do salonu, by obserwować scenę.",
										"Ukryty przed wzrokiem stanowiska baristy centralny stół w salonie został przysunięty do ściany, a krzesła przypadkowo porozrzucane. Na środku pomieszczenia stoją cztery niezwykłe żaby. Każda z nich świeci żywymi kolorami - czerwonym, niebieskim, fioletowym i pomarańczowym - i została wyposażona w malutki kostium. Jedna nosi prowizoryczną pelerynę, druga ma szelki, trzecia elegancką muszkę, a czwarta kapelusz na głowie.",
										"Ktoś zaznaczył kredą pasy na podłodze, a wielu uczniów próbuje zagonić żaby do pozycji startowej."
									]
								},
								"Jeden z uczniów zauważa postacie i krzyczy: \"W samą porę! Chcesz się z nami ścigać z tymi żabami?\".",
								"Płazy w salonie to cztery {@creature Frog||frogs} płazy, które uczniowie znaleźli poza kawiarnią i przemycili do środka. Świecące kolory żab wydają się być efektem działania jakiejś magii, której uczniowie nie są w stanie odkryć. Kostiumy i wyścig żab to pomysły uczniów. W wyścigu jeden uczeń będzie \"prowadził\" każdą żabę do mety. Zwycięski trener otrzyma prawo do chluby oraz pulę datków z tłumu, która wyniesie 30 gp.",
								{
									"type": "entries",
									"name": "Participating in the Race",
									"page": 72,
									"id": "19d",
									"entries": [
										"Postać może wziąć udział w zabawie na jeden z poniższych sposobów:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Race a Frog",
													"entry": "Postać może być trenerem jednej z żab, zachęcając ją do pokonania linii mety słowami, gestami i innymi wybrykami. Postać może nakłonić swoją żabę do zwycięstwa poprzez udany test Mądrości DC 12 ({@skill Animal Handling}). Zachęć gracza, aby naprawdę sprzedał tę scenę, nadając swojej żabie imię i wymyślając sposoby, aby ją zainspirować. Jeśli jednej z postaci powiedzie się ten test Mądrości, żaba tej postaci wygrywa wyścig. (Jeśli więcej niż jednej postaci się powiedzie, jest remis i postacie te dzielą się nagrodą 30 gp). Jeśli żadna z postaci nie wygra wyścigu, rzuć {@dice d4}, aby losowo określić, która żaba wygra."
												},
												{
													"type": "item",
													"name": "Cheer a Coach",
													"entry": "Postać może krzyknąć zachętę do jednego z trenerów. Jeśli trenerem jest inna postać gracza, ta postać zyskuje przewagę na sprawdzianie Mądrości ({@skill Animal Handling}), aby trenować żabę. Jeśli trenerem jest postać niezależna, wszystkie postacie ścigające żabę otrzymują minusy do swojego testu."
												},
												{
													"type": "item",
													"name": "Heckle a Coach",
													"entry": "Postać może szydzić z jednego z trenerów. Jeśli wyśmiewany trener jest postacią innego gracza, to ta postać ma minusy przy sprawdzaniu Mądrości ({@skill Animal Handling}), aby trenować żabę. Jeśli trenerem jest postać niezależna, żaba tego ucznia automatycznie przegrywa wyścig."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 72,
									"id": "19e",
									"entries": [
										"Podczas wyścigu postacie mogą spotykać się z innymi studentami. Jeśli są wśród nich uczniowie, z którymi postacie chcą zdobyć Punkty Relacji, potraktuj to jako {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Poproś graczy, aby zanotowali wyniki tego spotkania na swoich kopiach arkusza obserwacji."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "They've Gone Berserk!",
							"page": 72,
							"id": "19f",
							"entries": [
								"Po zakończeniu wyścigu cztery żaby zaczynają dziwnie bekać, a ich oczy stają się czerwone. Gdy bohaterowie i inni uczniowie przyglądają się temu, żaby nagle stają się cztery {@creature Giant Frog||giant frogs}, niszczą swoje prowizoryczne kostiumy i wściekle rzucają się na tłum!",
								"Pozostali uczniowie rozpierzchają się, a zadaniem bohaterów jest pokonanie gigantycznych żab. Na szczęście dla postaci, która przywiązała się do żaby, każda żaba, której liczba punktów trafień spadła do 0, staje się potulna, a jej oczy wracają do normy. Postać może też użyć akcji, aby nakłonić żabę do pozbycia się dotykającej ją choroby, wykonując test Mądrości DC 15 ({@skill Animal Handling}). Jeśli się powiedzie, żaba znów staje się potulna i przestaje atakować. Po 1 minucie każda potulna żaba powraca do normalnego rozmiaru i wyglądu.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 72,
									"id": "1a0",
									"entries": [
										"Jeśli wszystkie postacie padną {@condition unconscious}, kierownik kawiarni Ellina Tanglewood (chaotyczny dobry elf {@creature mage}) rzuca się na scenę i obezwładnia żaby. Ma dwa {@item Potion of Healing||potions of healing} za stanowiskiem baristy i może je podawać w razie potrzeby, jeśli ktoś zostanie ranny."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Frogs",
							"page": 72,
							"id": "1a1",
							"entries": [
								"Gdy żaby przestaną być zagrożeniem, udany test Mądrości DC 12 ({@skill Perception}) ujawnia, że żaby wydobywały dziwną, czarną, oleistą substancję tuż przed tym, jak urosły i zaatakowały. Wygląda na to, że jest to ta sama substancja, którą znaleziono na pniu podczas orientacji; w istocie, {@creature Murgaxor|SCC} nakłonił żaby do połknięcia odrobiny zepsutego eldryckiego balsamu, który spowodował ich przemianę. Każda postać, która zauważy oleistą substancję, może również stwierdzić, że pachnie ona lekko słodko, co prawdopodobnie zachęciło żaby do jej spożycia."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Physiologies Exam: Slaadi",
					"page": 72,
					"id": "1a2",
					"entries": [
						"Bohaterowie razem zapisują się na kurs Magiczne Fizjologie, który odbywa się w sali wykładowej w Bibliopleksie (jedno z miejsc oznaczonych {@adventure B7|SCC-CK|0|B7. Lecture Hall} na {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). Kurs obejmuje anatomię, zdolności i usposobienie potworów często spotykanych podczas przygód. Studenci czytają popularne opowieści o aberracjach, potworach i mułach, a także uczą się, jak najlepiej unikać walki z takimi stworzeniami lub jak z nimi walczyć i wyjść z niej zwycięsko. Wykładowcą klasy jest Verelda Lang (chaotyczna neutralna {@creature dryad} profesor z Witherbloom College), szanowana arcano-biolog, która prowadzi kursy Quandrix College, oprócz kursów Witherbloom College i kursów ogólnych.",
						"Pierwszy egzamin w tym kursie odbywa się chwilę po wydarzeniach z rozdziału \"Wielki wyścig żab\" i polega na sprawdzeniu wiedzy uczniów na temat stworzeń znanych jako slaadi. Zasady dotyczące {@book Exams|SCC|3|Exams} znajdują się we wcześniejszej części tego rozdziału.",
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 72,
							"id": "1a3",
							"entries": [
								"Na dzień przed egzaminem postacie mogą studiować materiał z kursu. Podczas fazy Studiowania postać może użyć dowolnego testu zdolności i umiejętności.",
								"Po tym jak zapytasz każdego z graczy, jak jego postać podchodzi do fazy Studiowania, rozstrzygnij tę fazę, każąc każdej studiującej postaci wykonać test umiejętności z DC 12. Upewnij się, że gracze śledzą rerolle swoich postaci i stosują je podczas fazy Testowania."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 73,
							"id": "1a4",
							"entries": [
								"W dniu egzaminu każda postać wykonuje dwa testy umiejętności związane z częścią testu:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Slaad Facts",
											"entry": "Wybranie prawidłowej odpowiedzi na pytania dotyczące {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray} i {@creature Death Slaad||death} slaadi wymaga udanego testu Inteligencji DC 12 ({@skill Arcana})."
										},
										{
											"type": "item",
											"name": "Defusing Slaad Confrontations",
											"entry": "Pisanie krótkich esejów o powszechnie przyjętych sposobach zachowania spokoju podczas nieoczekiwanych spotkań wymaga udanego testu Mądrości DC 12 ({@skill Insight})."
										}
									]
								},
								"Niech każdy z graczy zapisze wyniki egzaminu swojej postaci - ile kości Ucznia zdobyła i jakich umiejętności użyła podczas testu - na swoich kopiach arkusza obserwacji.",
								{
									"type": "inset",
									"name": "All About Slaadi",
									"page": 73,
									"id": "1a5",
									"entries": [
										"Aby nadać temu egzaminowi więcej smaku, opisz kilka faktów, które bohaterowie starają się zapamiętać, np:",
										{
											"type": "list",
											"items": [
												"Slaadi to Aberracje znane ze swoich zdolności regeneracyjnych i odporności na magię.",
												"Wszyscy Slaadi są niebezpieczni i nieprzewidywalni, ale {@creature Red Slaad||red slaadi} i {@creature Blue Slaad||blue slaadi} są najmniej potężni i nie rzucają zaklęć.",
												"{@creature Red Slaad||Red slaadi} może użyć gruczołu pod jednym ze swoich pazurów, aby wszczepić jajo humanoidowi. Jajo w końcu staje się kijanką, która wyrywa się z ciała żywiciela i przekształca się w dorosłego {@creature blue slaad} lub {@creature green slaad}, jeśli żywiciel może rzucać zaklęcia 3. poziomu lub wyższe.",
												"{@creature Green Slaad||Green}, {@creature Gray Slaad||gray} i {@creature Death Slaad||death} slaadi mogą zmieniać kształt w małych lub średnich humanoidów.",
												"{@creature green slaad} zwykle włada laską i może ciskać w swoich przeciwników zarówno {@spell Fireball||fireballs}, jak i magicznymi płomieniami.",
												"{@creature Death Slaad||Death slaadi} podobno mają odór tak silny, że może być śmiertelny. W rzeczywistości mogą rzucać zaklęcie {@spell cloudkill}.",
												"Niedoświadczeni badacze i poszukiwacze przygód czasami zakładają, że \"slaad\" to błąd w pisowni lub wymowie. Nazywanie tych stworzeń \"sałatkami\" jest źle widziane."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/057-03-031.frogs.webp"
									},
									"title": "Frogs are common on campus and are often kept as pets",
									"width": 1700,
									"height": 1268
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 2nd Level!",
					"page": 74,
					"id": "1a6",
					"entries": [
						"Każda postać awansuje na 2. poziom na koniec pierwszego spotkania z Egzaminami."
					]
				},
				{
					"type": "section",
					"name": "Work Hard, Play Harder",
					"page": 74,
					"id": "1a7",
					"entries": [
						"Chwilę po pierwszym egzaminie z magicznych fizjologii bohaterowie spacerują po kampusie, gdy widzą, że kilku studentów zmierza do tawerny Bow's End, która właśnie została otwarta na wieczór. W tej scenie bierze udział inny uczeń - najlepiej uczeń, z którym bohaterowie już współpracowali, lub możesz wybrać innego ucznia z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Kiedy będziesz gotowy do rozpoczęcia tego wydarzenia, przeczytaj lub sparafrazuj poniższy tekst, zmieniając go tak, by zawierał imię ucznia lub inne szczegóły:",
						{
							"type": "insetReadaloud",
							"id": "1a8",
							"entries": [
								"Wśród studentów kręcących się po kampusie centralnym rozlegają się okrzyki podniecenia. Jest godzina 18:00, a tawerna Bow's End jest otwarta! Na patio tawerny trzech magów z jasnymi włosami zaczyna śpiewać wesołą melodię i grać na cymbałach, a tłum podąża w tym kierunku."
							]
						},
						"Uczeń znajdujący się obok bohaterów krzyczy do nich podekscytowany.",
						{
							"type": "insetReadaloud",
							"id": "1a9",
							"entries": [
								"\"Słyszałem, że w końcu mają tam maszyny do produkcji żołądków czarodziejów!\" - mówi uczeń. \"Musisz się z nami pobawić!\"."
							]
						},
						"Jeśli gracz lub postać wyraża niechęć, poproś ucznia, aby opowiedział o grze Czarodziejski żołądek oraz o ludziach już obecnych w tawernie i przekonał ich, aby przyłączyli się do gry.",
						{
							"type": "section",
							"name": "Bow's End Tavern",
							"page": 74,
							"id": "1aa",
							"entries": [
								"Bow's End Tavern to najpopularniejsza nocna knajpa w Strixhaven. Otwierana jest o 18:00, a zamykana o 23:00 w wieczory lekcyjne i o 2:00 w weekendy.",
								"Tawerna jest przysadzistym, ale wygodnie wyglądającym budynkiem, którego lśniącą drewnianą ścianę zewnętrzną wyrzeźbiono w nakładające się na siebie motywy gwiazd Strixhaven. Wnętrze jest ciemne i przytulne (choć głośne), z bogatymi mahoniowymi podłogami i wysłużonymi meblami z dębu i czarnej skóry. Na patio tawerny często odbywają się koncerty, w których biorą udział studenci, wykładowcy i pracownicy.",
								{
									"type": "entries",
									"name": "Bow's End Tavern Features",
									"page": 74,
									"id": "1ab",
									"entries": [
										"Tawerna posiada następujące cechy:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lighting",
													"entry": "Magiczne światła wewnątrz tawerny są przytłumione, ale istoty nadal widzą normalnie we wszystkich pomieszczeniach."
												},
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Sufity w tawernie mają 20 stóp wysokości."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Po zamknięciu, wszystkie drzwi zewnętrzne do patio i tawerny są zamykane, blokowane i zapieczętowywane zaklęciem {@spell arcane lock}. Udany test zręczności DC 25 przy użyciu narzędzi złodziejskich otwiera zamek (DC 35, gdy działa {@spell arcane lock}). Tylko niektórzy studenci i Tulk \"The Bulk\" Tusktooth, zarządca tawerny (patrz {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), znają hasło do {@spell arcane lock}."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Schodki wyznaczające granicę między strefą dla osób niepełnosprawnych ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) a główną salą jadalną ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) mają możliwość poruszania się i zmieniania kształtu w celu zapewnienia pełnej dostępności. Zobacz pasek boczny \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Patrons",
													"entry": "W kawiarni Firejolt można znaleźć studentów wszystkich lat i uczelni. Zobacz {@book chapter 7|SCC|8}, aby zobaczyć bloki statystyk dla {@creature First-Year Student|SCC|first-year students} oraz praktykantów i zastawników z różnych uczelni."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bow's End Tavern Locations",
									"page": 74,
									"id": "1ac",
									"entries": [
										"Poniższe miejsca są przypisane do mapy 3.3. Wszystkie opisy zakładają, że bohaterowie przebywają w tawernie w godzinach jej funkcjonowania. Poza tymi godzinami tawerna jest zamknięta i pozbawiona innych uczniów i pracowników, z wyjątkiem Tulka Tusktootha i kilku pracowników, którzy w ciągu dnia zajmują się sprzątaniem.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/058-map-3.3-bows-end-tavern.webp"
													},
													"imageType": "map",
													"title": "Map 3.3: Bows End Tavern",
													"width": 3000,
													"height": 2182,
													"mapRegions": [
														{
															"area": "1b2",
															"points": [
																[
																	748,
																	285
																],
																[
																	748,
																	783
																],
																[
																	2161,
																	783
																],
																[
																	2161,
																	285
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	338,
																	284
																],
																[
																	739,
																	284
																],
																[
																	739,
																	595
																],
																[
																	639,
																	595
																],
																[
																	639,
																	480
																],
																[
																	338,
																	480
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	2172,
																	286
																],
																[
																	2172,
																	591
																],
																[
																	2258,
																	591
																],
																[
																	2258,
																	480
																],
																[
																	2574,
																	480
																],
																[
																	2574,
																	286
																]
															]
														},
														{
															"area": "1b0",
															"points": [
																[
																	338,
																	490
																],
																[
																	627,
																	490
																],
																[
																	627,
																	596
																],
																[
																	737,
																	596
																],
																[
																	737,
																	791
																],
																[
																	2173,
																	791
																],
																[
																	2173,
																	596
																],
																[
																	2265,
																	596
																],
																[
																	2265,
																	490
																],
																[
																	2574,
																	490
																],
																[
																	2574,
																	1312
																],
																[
																	2077,
																	959
																],
																[
																	835,
																	959
																],
																[
																	338,
																	1310
																]
															]
														},
														{
															"area": "1af",
															"points": [
																[
																	1048,
																	992
																],
																[
																	1048,
																	1499
																],
																[
																	1853,
																	1499
																],
																[
																	1853,
																	992
																]
															]
														},
														{
															"area": "1ae",
															"points": [
																[
																	227,
																	1510
																],
																[
																	243,
																	1557
																],
																[
																	279,
																	1613
																],
																[
																	333,
																	1684
																],
																[
																	391,
																	1729
																],
																[
																	475,
																	1765
																],
																[
																	568,
																	1792
																],
																[
																	675,
																	1814
																],
																[
																	2235,
																	1814
																],
																[
																	2351,
																	1790
																],
																[
																	2453,
																	1761
																],
																[
																	2519,
																	1723
																],
																[
																	2570,
																	1692
																],
																[
																	2628,
																	1612
																],
																[
																	2670,
																	1557
																],
																[
																	2684,
																	1510
																],
																[
																	2572,
																	1365
																],
																[
																	2062,
																	988
																],
																[
																	1863,
																	988
																],
																[
																	1863,
																	1507
																],
																[
																	1041,
																	1507
																],
																[
																	1041,
																	991
																],
																[
																	846,
																	991
																],
																[
																	339,
																	1368
																]
															]
														},
														{
															"area": "1ad",
															"points": [
																[
																	139,
																	1907
																],
																[
																	330,
																	1733
																],
																[
																	382,
																	1770
																],
																[
																	452,
																	1803
																],
																[
																	655,
																	1846
																],
																[
																	2250,
																	1846
																],
																[
																	2324,
																	1834
																],
																[
																	2465,
																	1795
																],
																[
																	2528,
																	1765
																],
																[
																	2588,
																	1725
																],
																[
																	2785,
																	1903
																],
																[
																	2742,
																	1968
																],
																[
																	2692,
																	2025
																],
																[
																	2621,
																	2067
																],
																[
																	2535,
																	2095
																],
																[
																	2497,
																	2103
																],
																[
																	419,
																	2103
																],
																[
																	339,
																	2088
																],
																[
																	301,
																	2076
																],
																[
																	271,
																	2048
																],
																[
																	235,
																	2031
																],
																[
																	205,
																	2003
																],
																[
																	156,
																	1945
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/058-map-3.3-bows-end-tavern.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.3-bows-end-tavern-player.webp"
													},
													"title": "Map 3.3: Bows End Tavern (Player Version)",
													"width": 3000,
													"height": 2182,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "E1. Patio Seating",
											"page": 74,
											"id": "1ad",
											"entries": [
												"To miejsce do siedzenia na zewnątrz jest ogrodzone i dostępne zarówno dla klientów tawerny, jak i osób niebędących klientami. Drzwi na patio i drzwi wejściowe do budynku są zamknięte, chyba że tawerna jest otwarta.",
												"W godzinach otwarcia można tu spotkać do trzydziestu pięciu studentów, którzy jedzą i rozmawiają. Ponadto co najmniej dwóch starszych studentów pracuje w tym miejscu jako serwerzy."
											]
										},
										{
											"type": "entries",
											"name": "E2. Main Dining Room",
											"page": 74,
											"id": "1ae",
											"entries": [
												"Najbardziej zatłoczona część tawerny jest wypełniona studentami. W godzinie otwarcia tawerny miejsca siedzące są uporządkowane, jak pokazano na mapie. Jednak w krótkim czasie studenci przesuwają stoły i krzesła, aby dostosować je do imprez, gier i innych wydarzeń, które mają miejsce w tej części tawerny.",
												"Zazwyczaj przebywa tu od pięćdziesięciu do siedemdziesięciu studentów, którzy jedzą, piją i spotykają się towarzysko. Ponadto co najmniej czterech starszych studentów pracuje w tym miejscu jako serwerzy."
											]
										},
										{
											"type": "entries",
											"name": "E3. Servers' Station and Bar",
											"page": 75,
											"id": "1af",
											"entries": [
												"W centrum tawerny Bow's End stoi stanowisko serwera, na którym do czterech starszych pracowników studenckich przygotowuje drinki dla gości tawerny i przekazuje zamówienia na jedzenie do kuchni.",
												"W karczmie można zjeść m.in. gulasz z sarniny - obfite danie z dziczyzny, sosu i warzyw korzeniowych, podawane z tłuczonymi ziemniakami i grubo krojonymi tostami. Curtie's Special\" - nazwane tak na cześć szefowej kuchni Curtie Axechucker (patrz {@adventure area E6|SCC-CK|0|E6. Kitchen}) - to potrawy, które ona sama nazywa \"ogrodową niespodzianką\", \"rozkoszą magistra\", \"makaronem i kiełbaskami\" oraz \"ratatouille\". Nikt nie zna składników użytych w tych daniach, choć serwerzy zawsze pytają gości o ewentualne alergie. Poniższa tabela przedstawia menu i ceny w tawernie.",
												"Bar otaczający stanowisko serwerów serwuje różne napoje. W tym miejscu często dochodzi do awantur, dlatego pracownik studencki Javenesh Stoutclaw (neutralna dobra sowa {@creature Lorehold apprentice|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\") zachowuje czujność. Zazwyczaj przy barze znajduje się od 35 do 45 uczniów.",
												"Tej okolicy pilnuje również zarządca tawerny. Tulk \"The Bulk\" Tusktooth (praworządny dobry ork {@creature gladiator}) jest pracownikiem Strixhaven o miłym usposobieniu, ale nie tolerującym niewłaściwego zachowania. Przezwisko Tulka pochodzi od jego imponującej postury - jest potężnie zbudowany, ma prawie siedem stóp wzrostu, a jego ciepły uśmiech błyszczy równie jasno, jak charakterystyczny złoty kolczyk. Jest dobrym przyjacielem Javenesha Stoutclaw, a każdy, kto narazi sowę na niebezpieczeństwo, musi odpowiadać przed Tulkiem.",
												{
													"type": "table",
													"caption": "Bow's End Tavern Menu",
													"colLabels": [
														"Food or Beverage",
														"Cost"
													],
													"colStyles": [
														"col-10",
														"col-2 text-right"
													],
													"rows": [
														[
															"Woda",
															"Free"
														],
														[
															"Kawa, cola lub herbata",
															"1 cp"
														],
														[
															"Taryfa Premium",
															"4 cp"
														],
														[
															"Gulasz z kastera",
															"2 sp"
														],
														[
															"Specjalność Curtiego",
															"2 sp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "E4. Overflow Seating",
											"page": 75,
											"id": "1b0",
											"entries": [
												"To najcichsze miejsce w tawernie, do którego uczniowie udają się, aby uciec od hałasu głównej sali jadalnej. Zwykle można tu spotkać od dziesięciu do dwudziestu studentów, którzy odpoczywają lub rozmawiają. Ponadto co najmniej jeden starszy student pracuje tu jako kelner."
											]
										},
										{
											"type": "entries",
											"name": "E5. Back Exit",
											"page": 76,
											"id": "1b1",
											"entries": [
												"Z tych miejsc można dostać się do małych boksów, które służą tawernie jako toalety, a każde z nich ma drzwi prowadzące na zaplecze. Wyjścia te są oznaczone napisem \"Tylko dla personelu\", ale nie są zamykane w godzinach pracy, ponieważ służą jako miejsca załadunku zapasów na noc."
											]
										},
										{
											"type": "entries",
											"name": "E6. Kitchen",
											"page": 76,
											"id": "1b2",
											"entries": [
												"W tej dużej kuchni przygotowywane są zamówienia na potrawy z tawerny. Nad ich realizacją czuwa Curtie Axechucker (krasnolud chaotyczny neutralny {@creature commoner}), pracownica Strixhaven i uwielbiana postać w kampusie. Szefowa Curtie uważa gotowanie za sztukę i uczy czterech uczniów, którzy dla niej pracują, jak gotować, wykorzystując przeczucia i pasję, a nie precyzję czy naukę.",
												"Curtie żyje zgodnie ze swoimi naukami (i podobno dodaje do swoich kulinarnych kreacji odrobinę magii), dzięki czemu żadne dwa dania przyrządzane przez nią i jej uczniów nie są takie same. Charakterystyczne okrzyki szefa kuchni: \"Niech będzie pikantne!\" i \"Potrzeba więcej miłości!\" często odbijają się echem z kuchni do przepełnionej sali. Szefowa zatrudnia wszystkich uczniów-kucharzy, więc postacie, które chcą pracować w kuchni, muszą zwrócić się bezpośrednio do niej.",
												"Najbardziej charakterystycznym elementem kuchni są kociołki do gotowania wzdłuż północnej ściany, w których zawsze bulgoczą dziwne i cudowne mikstury. W północno-zachodnim rogu kuchni znajduje się niewielka sala śniadaniowa, a większą część ściany wschodniej zajmuje spiżarnia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wizard Gizzard!",
									"page": 76,
									"id": "1b3",
									"entries": [
										"Postacie podążające za studentem, który zaprosił je do zabawy w Czarodzieja Gizzarda, zostają zaprowadzone do głównej jadalni ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) tawerny Bow's End. Przeczytaj lub sparafrazuj poniższe fragmenty:",
										{
											"type": "insetReadaloud",
											"id": "1b4",
											"entries": [
												"Wzdłuż jednej strony głównej sali jadalnej tawerny stoły i krzesła zostały przesunięte, tworząc dużą, prostokątną, otwartą przestrzeń. Po południowej stronie tej przestrzeni stoi pojedynczy stół oparty o ścianę. Na nim stoi kilka dziwnie wyglądających skrzyń z wystającymi z nich pod kątem lejkami. Dwadzieścia stóp od stołu, na podłodze, stoi małe wiaderko."
											]
										},
										"Urządzenia na stole to tzw. żołądki czarodzieja. Instruktorzy używają ich, aby pomóc uczniom-magom w ćwiczeniu celowania magicznymi promieniami. Kiedy postać uderzy w górną część żołądka czarodzieja, z dołączonego do niego lejka wystrzeliwuje magiczną kulę. Kula rozprasza się, gdy tylko zetknie się z czymkolwiek - na przykład z promieniem, stworzeniem lub twardą powierzchnią.",
										"Te niewielkie magiczne przedmioty mają krótki żywot, a z wiekiem zaczynają wydawać głośne odgłosy klekotania, kiedy wystrzeliwują swoje kule. Uczniowie żartują, że kule zaczynają wyglądać jak żołądki, stąd ich nazwa. W każdym semestrze studenci zbierają zużyte żołądki czarodziejów, które stały się zbyt nieprzewidywalne, by używać ich w klasie, a następnie wykorzystują je w grze o tej samej nazwie. Dzisiejszy wieczór w Bow's End Tavern jest pierwszym takim wydarzeniem w tym semestrze, a entuzjazm jest bardzo duży.",
										{
											"type": "entries",
											"name": "Playing the Game",
											"page": 76,
											"id": "1b5",
											"entries": [
												"W tej scenie bohaterowie mają okazję zagrać w grę Czarodziejska Żyzność o nagrodę. Postać może wziąć udział w zabawie na jeden z poniższych sposobów:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play the Game",
															"entry": "Zasady są proste: wyrzuć kulę z żołądka czarodzieja i spraw, aby kula wylądowała w wiaderku na podłodze. Gra trwa 1 minutę, a postać, która w ciągu tej minuty umieści najwięcej kul w wiadrze, wygrywa grę. Aby określić, ile kul postać wyląduje w wiadrze, każ jej wykonać test Zręczności ({@skill Arcana}) i podziel sumę przez 3 (zaokrąglając w dół). Jeśli dwie lub więcej postaci wyląduje w wiaderku z taką samą liczbą kul, niech te postacie powtórzą sprawdzenie podczas rundy tiebreakerów. Kontynuujcie rundy tiebreakerów, aż jedna postać wygra."
														},
														{
															"type": "item",
															"name": "Encourage a Participant",
															"entry": "Jeśli postać krzyczy do uczestnika, ten ma przewagę w kontroli Zręczności ({@skill Arcana})."
														},
														{
															"type": "item",
															"name": "Heckle a Participant",
															"entry": "Jeśli postać wyśmiewa się z uczestnika, ten ma minusy w kontroli Zręczności ({@skill Arcana})."
														}
													]
												},
												"Po przedstawieniu scenerii i wyjaśnieniu zasad, wyjaw, że zwycięzca następnej gry otrzyma {@item Bag of Tricks, Gray||bag of tricks (gray)}. Torba należy do Javenesha Stoutclaw (patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\"), studenta drugiego roku Lorehold College i asystenta zarządcy tawerny. Javenesh nie potrzebuje torby i bawi go obserwowanie, jak studenci pierwszego roku walczą o wygraną. Ma też skrytą nadzieję, że sponsorowanie gry przysporzy mu więcej przyjaciół w kampusie.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/059-03-032.tavern.webp"
													},
													"title": "Bow's End Tavern caters to a wide range of tastes and dietary needs",
													"width": 1700,
													"height": 1019
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 76,
											"id": "1b6",
											"entries": [
												"Przed i po grze postacie mogą spotykać się z innymi uczniami. Jeśli są wśród nich uczniowie, z którymi postacie chcą zdobyć punkty relacji, potraktuj to jako {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, tak jak opisano w tych zasadach. Na przykład, postać, która przegrała grę, ale jest łaskawa dla zwycięzcy, może zdobyć jego szacunek i zapoczątkować przyjaźń.",
												"Nie zapomnij, aby gracze zapisali wyniki tego spotkania na arkuszu obserwacji."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chaos in the Kitchen",
									"page": 77,
									"id": "1b7",
									"entries": [
										"Nawet gdy gra w Czarodziejską Żizzę dobiega końca i ogłasza się zwycięzcę, w tawernie Bow's End wybucha pandemonium. Przeczytaj lub sparafrazuj poniższe fragmenty:",
										{
											"type": "insetReadaloud",
											"id": "1b8",
											"entries": [
												"Z kuchni w tawernie rozlegają się paniczne krzyki. Szefowa kuchni Curtie, której warkocz trzepocze dziko, wyłania się w biegu, krzycząc i wymachując rękami.",
												"\"Para! Jest zbyt ostra!\" - płacze. \"To próbuje nas zabić! Niech ktoś pomoże!\".",
												"W tawernie jest tak tłoczno, że większość gości nie od razu zauważa panikę Curtiego. Tulk Tusktooth zauważa, ale jest chwilowo przytłoczony przez uczniów siedzących na przepełnionych miejscach, którzy zauważyli - i którzy próbują jak najszybciej uciec z kuchni. Masz wolną drogę do drzwi kuchennych, a Curtie potrzebuje pomocy!"
											]
										},
										"Kiedy bohaterowie wchodzą do {@adventure area E6|SCC-CK|0|E6. Kitchen}, znajdują w kuchni uczniów-kucharzy {@condition unconscious} na podłodze, a czterech {@creature Steam Mephit||steam mephits} lata wokół kociołków. Podobnie jak w poprzednich scenach, jednym z kucharzy może być inny uczeń, z którym bohaterowie mieli okazję współpracować, zastępujący nieobecnego kucharza na wieczór.",
										"Wrogie mefity atakują, gdy tylko pojawiają się bohaterowie, ale nie są one jedynym zagrożeniem w kuchni. Przerażające masy przyzwanych skrzeczących robali nagle wylewają się z worków i pudełek ze składnikami w strefie przygotowywania jedzenia, gdy inni uczniowie szturmują kuchnię za bohaterami. Podczas gdy bohaterowie walczą z bardziej niebezpiecznymi mefitami, opisują swoich przyjaciół i kolegów pracujących w tle, aby pomóc im pozbyć się robali z kuchni. Gdy tylko mefity zostaną unieszkodliwione, magia w kuchni znika.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 77,
											"id": "1b9",
											"entries": [
												"Jeśli wszystkie postacie padną {@condition unconscious} podczas walki, Tulk pojawia się na początku następnej rundy i likwiduje mefity. Tulk ma dwa {@item Potion of Healing||potions of healing} przechowywane za stacją serwerów i oferuje je wszystkim rannym postaciom. Jeśli dyskusja zejdzie na temat tego, co się stało, Tulk wyjaśnia, że czasem kulinarne eksperymenty Curtie się nie udają, więc taki chaos w kuchni nie jest rzadkością. Ze swojej strony Curtie upiera się, że mefity nie były częścią żadnego testu nowego przepisu i że pojawiły się znikąd."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Examining the Cauldrons",
									"page": 77,
									"id": "1ba",
									"entries": [
										"Po pozbyciu się mefitów, udany test Mądrości DC 12 ({@skill Perception}) ujawnia, że na kociołkach znajduje się ta sama oleista, czarna substancja, którą bohaterowie mogli widzieć, jak żaby wydmuchiwały przed wyścigiem Firejolt Café i którą znaleźli na pniu podczas orientacji. Jeśli bohaterowie zapytają Tulka Tusktootha lub Curtiego Axechuckera o tę substancję, obaj podejrzewają, że jeden z wielu magicznych eliksirów używanych w kampusie mógł ulec zepsuciu. Nie mają pewności, że to właśnie eldrycki balsam {@creature Murgaxor|SCC} został uszkodzony i nie mają pojęcia, co jeszcze może być nim dotknięte."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Owlbears",
							"page": 78,
							"id": "1bb",
							"entries": [
								"Drugi egzamin bohaterów w Magicznych fizjologiach odbywa się chwilę po grze Czarodziejska żołądkowa i polega na sprawdzeniu wiedzy uczniów z zakresu {@creature Owlbear||owlbears}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 78,
									"id": "1bc",
									"entries": [
										"Na dzień przed egzaminem postać może studiować materiał z kursu. Podczas tej fazy nauki postać może korzystać z dowolnych testów zdolności i umiejętności.",
										"Po tym jak zapytasz każdego z graczy, jak jego postać podchodzi do fazy Studiowania, rozwiąż tę fazę, każąc każdej studiującej postaci wykonać test umiejętności z DC 12. Upewnij się, że gracze pamiętają o tym, że ich postacie w tej fazie mają prawo do ponownego wykonania testu i mogą je zastosować w fazie Testowania."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 78,
									"id": "1bd",
									"entries": [
										"W dniu egzaminu każda postać wykonuje dwa testy umiejętności związane z częścią testu:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Owlbear Disposition and Habits",
													"entry": "Wybranie prawidłowych odpowiedzi dotyczących polowania, jedzenia, krycia się, walki i zwyczajów życiowych sów wymaga udanego testu Inteligencji DC 12 ({@skill Nature})."
												},
												{
													"type": "item",
													"name": "Owlbear Companions",
													"entry": "Pisanie krótkich esejów o popularnych metodach oswajania, szkolenia i obchodzenia się z sowami oraz o trzymaniu sów jako towarzyszy wymaga udanego testu Mądrości DC 12 ({@skill Animal Handling})."
												}
											]
										},
										"Niech każdy z graczy zapisze wyniki egzaminu swojej postaci - ile kości Ucznia zdobyła i jakich umiejętności użyła podczas testu - na swoich kopiach arkusza obserwacji.",
										{
											"type": "inset",
											"name": "All About Owlbears",
											"page": 78,
											"id": "1be",
											"entries": [
												"Aby nadać temu egzaminowi więcej smaku, opisz kilka faktów, które bohaterowie starają się zapamiętać, np:",
												{
													"type": "list",
													"items": [
														"{@creature Owlbear||Owlbears} to agresywne i często źle nastawione zwierzęta mięsożerne. Znane są z tego, że atakują bez prowokacji.",
														"Niedźwiedzie sowy najczęściej żyją w jaskiniach lub ruinach. Kości ich ofiar służą im za legowiska i miejsca zabaw.",
														"Niedźwiedzie sowy atakują ostrymi jak brzytwa dziobami i pazurami.",
														"Wielu uczonych uważa, że pierwszy niedźwiedź sowi został stworzony przez szalonego czarodzieja w wyniku nieudanego eksperymentu hodowlanego. Niektóre elfy twierdzą jednak, że niedźwiedzie sowy istniały w Feywildii od zawsze.",
														"Mimo że z natury nie przepadają za babeczkami i muffinkami, wiadomo, że te potrawy łagodzą zły nastrój niedźwiedzi sów. Arcano-biolodzy uważają, że tłumią one u tych stworzeń dudniący kwaśny refluks.",
														"Niedźwiedzie sowy najlepiej reagują na trening, który dokładnie naśladuje to, co chce zrobić ich trener. Na przykład czołganie się na rękach i kolanach jest często najlepszym sposobem uczenia sóweczki, jak być wierzchowcem.",
														"Skrzek niedźwiedzia sóweczki brzmi bardzo podobnie do krzyku ogromnej sowy, która ma straszną niestrawność. Sowy jednak nie cierpią na niestrawność, więc jest to pewny znak, że w pobliżu znajduje się niedźwiedź sowi."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Classroom Gossip",
									"page": 78,
									"id": "1bf",
									"entries": [
										"Po egzaminie bohaterowie podsłuchują, jak ich rówieśnicy rozmawiają z podekscytowaniem o tym, że podobizny pewnych magicznych i potwornych stworzeń zostaną wykorzystane na zbliżającym się Festiwalu Sceny Różanej, improwizowanym przedstawieniu plenerowym (patrz \"{@adventure All the World's a Stage|SCC-CK|0}\" w dalszej części rozdziału).",
										{
											"type": "entries",
											"name": "Chatter Details",
											"page": 78,
											"id": "1c0",
											"entries": [
												"Bohaterowie mogą usłyszeć dowolną z poniższych uwag. Dwie pierwsze plotki są mniej więcej prawdziwe, dwie kolejne nie:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Owlbear Prop",
															"entry": "\"Gildia Dramaturgów połączyła skórę niedźwiedzia z taksydermią głowy sowy, tworząc dziwny rekwizyt w postaci sowiego misia.\""
														},
														{
															"type": "item",
															"name": "Basilisk Prop",
															"entry": "\"Rekwizyt na tegorocznym festiwalu wykorzystuje błyski światła, aby symulować atak spojrzenia, podobnie jak bazyliszek\"."
														},
														{
															"type": "item",
															"name": "Chimera Prop",
															"entry": "\"Gildia aktorska planuje wykorzystać kukły smoka, kozy i lwa do symulacji chimery. Ktoś wymyślił, jak w magiczny sposób odtworzyć odgłosy tych stworzeń\"."
														},
														{
															"type": "item",
															"name": "Black Dragon Prop",
															"entry": "\"Ktoś chce przywołać i kontrolować prawdziwego młodego czarnego smoka na scenie. Nie ma mowy, żeby to się udało!\""
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/060-03-033.biblioplex-assistants.webp"
													},
													"title": "Students keep the biblioplex assistants busy with their many requests while studying",
													"width": 1700,
													"height": 1250
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Campus Daredevils",
							"page": 78,
							"id": "1c1",
							"entries": [
								"Chwilę po drugim egzaminie z magicznych fizjologii do jednego z bohaterów podbiega student, z którym bohaterowie mieli już wcześniej do czynienia (lub losowy student z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" wcześniej w rozdziale), wciska mu do ręki odręcznie napisaną notatkę, mruga do niego i ucieka. Kartka jest zmięta i lekko wilgotna. Brzmi ona następująco:",
								{
									"type": "insetReadaloud",
									"id": "1c2",
									"entries": [
										"\"Wielcy bohaterowie na kampusie! O was mówi się w szkole, a wasze sposoby radzenia sobie z potworami nie mają sobie równych. Ale czy uda wam się odzyskać legendarną Sassy Sally Jane? Wielu już próbowało. Wszyscy zawiedli. Spotkajmy się dziś o północy przed Dworem Kapitana Dapplewinga i sprawdźcie, czy macie to, czego wam trzeba!\"."
									]
								},
								"Notatka nie jest podpisana, ale później okaże się, że pochodzi od ucznia, którego bohaterowie znają.",
								"Bohaterowie mają kilka godzin, zanim ich rówieśnicy będą oczekiwać ich o północy, więc pozwól im przygotować się do tego wyjścia w dowolny sposób. Przekaż im poniższe informacje, a kiedy będą gotowi, przejdź do sekcji \"Odzyskaj Sassy Sally Jane\" poniżej.",
								{
									"type": "entries",
									"name": "Sassy Sally Jane",
									"page": 79,
									"id": "1c3",
									"entries": [
										"Sassy Sally Jane to różowowłosa lalka w patchworkowej tartanowej sukience, która przez dziesięciolecia była tematem rozmów na kampusie. Wewnątrz lalki znajduje się skrzynka głosowa, którą niektórzy sprytni studenci ustawili tak, aby powtarzała niegrzeczne frazy za każdym razem, gdy ściska się jej rękę. Żartownisie używali jej do irytowania wykładowców i pracowników, zanim została skonfiskowana. Od tamtej pory lalka znajduje się na strychu Dworu Kapitana Dapplewinga, razem z innymi zepsutymi, wadliwie działającymi lub zakazanymi przedmiotami."
									]
								},
								{
									"type": "entries",
									"name": "An Exclusive Enclave",
									"page": 79,
									"id": "1c4",
									"entries": [
										"Dworek kapitana Dapplewinga jest wykorzystywany jako aneks edukacyjny przez szanowanych wykładowców studiów dualnych i ich ulubionych studentów.",
										"Dwupiętrowy dom znajduje się w centralnej części kampusu i służy zarówno jako biura wydziału, jak i miejsce wystawnych przyjęć i spotkań intelektualnych. Postać zna wszystkie informacje zawarte w sekcji \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" w dalszej części tego rozdziału po udanym sprawdzianie Inteligencji DC 12 ({@skill History})."
									]
								},
								{
									"type": "entries",
									"name": "Recover Sassy Sally Jane",
									"page": 79,
									"id": "1c5",
									"entries": [
										"Gdy bohaterowie są już przygotowani, mogą udać się do Dworu Kapitana Dapplewinga. Łatwo ją znaleźć w centralnej części kampusu, ponieważ do domu prowadzi dobrze oświetlona ścieżka, a na zewnątrz kręci się kilku studentów. Gdy zauważą, że bohaterowie zmierzają w ich stronę, są wyraźnie podekscytowani.",
										"W tej scenie bierze udział inny uczeń - najlepiej uczeń, z którym bohaterowie mieli do czynienia, lub możesz wybrać innego ucznia z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
										"Kiedy będziesz gotowy do rozpoczęcia tego wydarzenia, przeczytaj lub sparafrazuj poniższe fragmenty:",
										{
											"type": "insetReadaloud",
											"id": "1c6",
											"entries": [
												"Gdy jasne światło centralnego kampusu znika na zielonych terenach Dworu Kapitana Dapplewinga, widzisz małą grupę swoich rówieśników zgromadzonych pod masywnym dębem na dziedzińcu dworu."
											]
										},
										"Jeden uczeń zwraca się do drugiego i mówi scenicznym szeptem: \"Mówiłem, że przyjadą! A teraz płać, głupku!\". Zwracając się do bohaterów, uczeń wskazuje na dworek i mówi:",
										{
											"type": "insetReadaloud",
											"id": "1c7",
											"entries": [
												"\"To jest to. Sassy Sally Jane jest tam, na strychu. Przez lata ludzie próbowali ją uwolnić. Od lat bezskutecznie. Ale uważamy, że ten rok jest inny. W tym roku jesteś na kampusie\".",
												"\"Szukacie różowowłosej lalki w patchworkowej sukience z tartanu. A teraz idźcie tam i stańcie się legendami kampusu. Jeśli uda wam się ją przyprowadzić, zapłacimy za wasze obiady przez tydzień. Nie, przez miesiąc!\"."
											]
										},
										{
											"type": "entries",
											"name": "Extra Incentive",
											"page": 81,
											"id": "1c8",
											"entries": [
												"Jeśli bohaterowie wahają się, czy podjąć tę odwagę, podchodzi do nich uczeń, z którym dana postać ma przynajmniej 1 punkt relacji. Uczeń bardzo tęskni za swoim młodszym bratem i zdecydował, że Sassy Sally Jane będzie doskonałym prezentem. Uczeń oferuje bohaterom {@item driftglobe} w zamian za odzyskanie Sassy Sally Jane i oddanie im lalki."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain Dapplewing's Manor",
									"page": 81,
									"id": "1c9",
									"entries": [
										"Położony na końcu liściastej ścieżki w centralnej części kampusu Dwór Kapitana Dapplewinga jest cichym miejscem relaksu dla elitarnych wykładowców, a także miejscem akademickiej medytacji i poradnictwa dla ich studentów. Dwór pochodzi z najwcześniejszych czasów Strixhaven, kiedy to sowi mag i weteran wojskowy, kapitan Raymous Dapplewing, był wykładowcą zarówno w Lorehold, jak i Silverquill Colleges. Chcąc mieć spokojne miejsce na wieczorną emeryturę i organizować wystawne przyjęcia-kolokwia, profesor wykorzystał swoją znaczną emeryturę wojskową, aby wybudować ten dworek na terenie kampusu.",
										"Po śmierci kapitan Dapplewing przekazał posiadłość uniwersytetowi, który uhonorował jego spuściznę, nadając domowi jego imię i zachowując większość jego oryginalnego wyposażenia w nieskazitelnym stanie. Biblioteki na górnym piętrze zostały przekształcone w biura dla cenionych członków wydziału, którzy w ciągu dnia spotykają się tu ze studentami w sprawach akademickich. Wieczorami w rezydencji odbywają się przyjęcia i eleganckie koktajle dla członków wydziału, ich najbardziej obiecujących studentów i odwiedzających ich absolwentów.",
										"Ponieważ w Dworze Kapitana Dapplewinga nikt nie mieszka na stałe, budynek jest zamknięty od godziny 22:00 do 6:00 rano. Ze względu na to, że w dworze znajduje się wiele cennych antyków i poufnych materiałów naukowych, zastosowano w nim środki bezpieczeństwa opisane poniżej.",
										{
											"type": "inset",
											"name": "The Jig Is Up!",
											"page": 81,
											"id": "1ca",
											"entries": [
												"Jeśli bohaterowie zaalarmują ochronę o swojej nieuprawnionej obecności we dworze, zostaną złapani, gdy przybędą profesorowie. Profesorowie zmuszają bohaterów do powrotu do swoich dormitoriów, ale bohaterowie mogą podjąć się tej misji innej nocy. Jeśli zostaną złapani więcej niż raz, muszą uczęszczać na specjalne zajęcia behawioralne, które uniemożliwiają im udział w jakichkolwiek zajęciach pozaszkolnych lub pracy do końca roku akademickiego. Postacie natychmiast tracą wszelkie korzyści płynące z tych zajęć."
											]
										},
										{
											"type": "entries",
											"name": "Entering the Manor",
											"page": 81,
											"id": "1cb",
											"entries": [
												"Kiedy postacie będą już gotowe, pozwól im podejść do domu w dowolny sposób, jaki uznają za stosowny. Najłatwiej dostać się do dworu przez zamknięte drzwi frontowe (obszar C1), choć postacie mogą też spróbować wejść na dwór przez jeden z tarasów z tyłu (obszary C10 i C11)."
											]
										},
										{
											"type": "entries",
											"name": "Captain Dapplewing's Manor Features",
											"page": 81,
											"id": "1cc",
											"entries": [
												"Dwór posiada następujące cechy:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "Sufity w całym dworze mają wysokość 20 stóp."
														},
														{
															"type": "item",
															"name": "Doors",
															"entry": "Zewnętrzne drzwi dworu (w {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck} i {@adventure C11|SCC-CK|0|C11. Side Deck}) są zamknięte. Postać może wyważyć zamek za pomocą narzędzi złodziejskich z udanym testem zręczności DC 15. Każdy może łatwo rozbić szklane drzwi, ale przywołuje to ochronę (patrz niżej). Wewnętrzne drzwi są odblokowane, chyba że zaznaczono inaczej."
														},
														{
															"type": "item",
															"name": "Lighting",
															"entry": "Nocą wnętrze dworu pogrążone jest w ciemnościach."
														},
														{
															"type": "item",
															"name": "Magic Stairs",
															"entry": "Schody i stopnie we dworze są zaczarowane tak, że poruszają się i zmieniają swój kształt, zapewniając pełną dostępność."
														},
														{
															"type": "item",
															"name": "Transport Circles",
															"entry": "Na podłodze w pobliżu każdej klatki schodowej we dworze, a także na górze i na dole schodów prowadzących do wnętrza budynku w obszarze C1 namalowano runiczny krąg. Kręgi te są stałymi, spersonalizowanymi kręgami teleportacyjnymi. Każdy może wejść na taki krąg i skoncentrować się na piętrze, na które chce się przenieść. (Krąg prowadzący na strych znajduje się w ukrytej klatce schodowej dworu, którą należy najpierw odnaleźć). Kiedy postać zostanie teleportowana z kręgu znajdującego się w pobliżu schodów, trafia na docelowe piętro na runiczny krąg znajdujący się najbliżej odpowiednich schodów. Krąg znajdujący się przed głównym wejściem automatycznie przenosi postaci bezpośrednio przed drzwi wejściowe dworu."
														},
														{
															"type": "item",
															"name": "Security",
															"entry": "Jeśli drzwi zewnętrzne zostaną wyważone lub bohaterowie dopuszczają się zauważalnego wandalizmu, {@creature Silverquill professor of radiance|SCC} i {@creature Quandrix professor of substance|SCC} (patrz {@book chapter 7|SCC|8} dla obu) przybędą na dwór w {@dice 1d4} turach. Obaj pełnią na noc funkcję ochrony kampusu i rozprawiają się z postaciami zgodnie z opisem w pasku bocznym \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"."
														}
													]
												},
												{
													"type": "inset",
													"name": "Just a Little Vandalism?",
													"page": 82,
													"id": "1cd",
													"entries": [
														"Jeśli bohaterowie zachowują się jak najlepiej, unikają walki i starają się niczego nie zniszczyć, powinni być w stanie dobrze się bawić podczas tego wydarzenia, nie martwiąc się o trwałe uszkodzenie dworu. Wszystkie tutejsze Konstrukty (w tym hrabia i tablica ze smoczymi głowami) mają zdolność samonaprawy, która pozwala im naprawić obrażenia otrzymane podczas potyczki. Jeśli jednak postacie w rażący sposób rozbiją otwarte drzwi lub uszkodzą mienie, poniosą konsekwencje, nawet jeśli ich misja odzyskania Sassy Sally Jane zakończy się sukcesem."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Manor Locations",
									"page": 82,
									"id": "1ce",
									"entries": [
										"Poniższe miejsca są przypisane do mapy 3.4. Opisy zakładają, że bohaterowie zwiedzają dwór po godzinach lekcyjnych. W ciągu dnia dwór jest otwarty, a w jego wnętrzu znajdują się studenci i wykładowcy.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/061-map-3.4-captain-dapplewings-manor.webp"
													},
													"imageType": "map",
													"title": "Map 3.4: captain dapplewing's manor",
													"width": 2211,
													"height": 3000,
													"mapRegions": [
														{
															"area": "1f7",
															"points": [
																[
																	892,
																	490
																],
																[
																	899,
																	445
																],
																[
																	917,
																	399
																],
																[
																	957,
																	357
																],
																[
																	995,
																	330
																],
																[
																	1048,
																	315
																],
																[
																	1172,
																	315
																],
																[
																	1226,
																	334
																],
																[
																	1267,
																	361
																],
																[
																	1299,
																	401
																],
																[
																	1319,
																	448
																],
																[
																	1323,
																	495
																],
																[
																	1316,
																	546
																],
																[
																	1292,
																	592
																],
																[
																	1259,
																	625
																],
																[
																	1219,
																	649
																],
																[
																	1177,
																	662
																],
																[
																	1048,
																	662
																],
																[
																	994,
																	648
																],
																[
																	954,
																	625
																],
																[
																	925,
																	591
																],
																[
																	903,
																	554
																],
																[
																	894,
																	528
																]
															]
														},
														{
															"area": "1eb",
															"points": [
																[
																	205,
																	941
																],
																[
																	341,
																	738
																],
																[
																	756,
																	738
																],
																[
																	756,
																	800
																],
																[
																	490,
																	800
																],
																[
																	343,
																	1010
																]
															]
														},
														{
															"area": "1ed",
															"points": [
																[
																	350,
																	1015
																],
																[
																	497,
																	805
																],
																[
																	756,
																	805
																],
																[
																	756,
																	1015
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	355,
																	1151
																],
																[
																	355,
																	1352
																],
																[
																	617,
																	1352
																],
																[
																	617,
																	1151
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	630,
																	1154
																],
																[
																	630,
																	1356
																],
																[
																	895,
																	1356
																],
																[
																	895,
																	1154
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	907,
																	1156
																],
																[
																	907,
																	1352
																],
																[
																	1168,
																	1352
																],
																[
																	1168,
																	1156
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	1178,
																	1154
																],
																[
																	1178,
																	1361
																],
																[
																	1449,
																	1361
																],
																[
																	1449,
																	1154
																]
															]
														},
														{
															"area": "1e8",
															"points": [
																[
																	1455,
																	1152
																],
																[
																	1455,
																	1355
																],
																[
																	1863,
																	1355
																],
																[
																	1863,
																	1152
																]
															]
														},
														{
															"area": "1f0",
															"points": [
																[
																	761,
																	742
																],
																[
																	761,
																	1010
																],
																[
																	1450,
																	1010
																],
																[
																	1450,
																	742
																]
															]
														},
														{
															"area": "1f5",
															"points": [
																[
																	1458,
																	742
																],
																[
																	1865,
																	742
																],
																[
																	2005,
																	942
																],
																[
																	1871,
																	1012
																],
																[
																	1725,
																	804
																],
																[
																	1458,
																	804
																]
															]
														},
														{
															"area": "1f2",
															"points": [
																[
																	1457,
																	1010
																],
																[
																	1861,
																	1010
																],
																[
																	1721,
																	810
																],
																[
																	1457,
																	810
																]
															]
														},
														{
															"area": "1ea",
															"points": [
																[
																	204,
																	1356
																],
																[
																	204,
																	946
																],
																[
																	343,
																	1019
																],
																[
																	1871,
																	1019
																],
																[
																	2004,
																	947
																],
																[
																	2004,
																	1356
																],
																[
																	1871,
																	1356
																],
																[
																	1871,
																	1151
																],
																[
																	351,
																	1151
																],
																[
																	351,
																	1356
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	343,
																	1690
																],
																[
																	356,
																	1627
																],
																[
																	378,
																	1583
																],
																[
																	409,
																	1539
																],
																[
																	458,
																	1510
																],
																[
																	511,
																	1499
																],
																[
																	557,
																	1506
																],
																[
																	597,
																	1528
																],
																[
																	632,
																	1559
																],
																[
																	662,
																	1604
																],
																[
																	680,
																	1657
																],
																[
																	683,
																	1690
																]
															]
														},
														{
															"area": "1e2",
															"points": [
																[
																	839,
																	1692
																],
																[
																	847,
																	1642
																],
																[
																	868,
																	1593
																],
																[
																	905,
																	1544
																],
																[
																	952,
																	1511
																],
																[
																	1007,
																	1502
																],
																[
																	1205,
																	1502
																],
																[
																	1256,
																	1515
																],
																[
																	1295,
																	1538
																],
																[
																	1330,
																	1577
																],
																[
																	1351,
																	1618
																],
																[
																	1365,
																	1664
																],
																[
																	1365,
																	1692
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	1535,
																	1690
																],
																[
																	1548,
																	1625
																],
																[
																	1579,
																	1567
																],
																[
																	1623,
																	1524
																],
																[
																	1683,
																	1505
																],
																[
																	1733,
																	1506
																],
																[
																	1776,
																	1522
																],
																[
																	1819,
																	1553
																],
																[
																	1849,
																	1596
																],
																[
																	1865,
																	1644
																],
																[
																	1873,
																	1690
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	344,
																	1987
																],
																[
																	203,
																	1987
																],
																[
																	203,
																	1920
																],
																[
																	349,
																	1714
																],
																[
																	616,
																	1714
																],
																[
																	616,
																	1846
																],
																[
																	486,
																	1846
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	622,
																	1716
																],
																[
																	622,
																	1849
																],
																[
																	828,
																	1849
																],
																[
																	828,
																	1716
																]
															]
														},
														{
															"area": "1e0",
															"points": [
																[
																	832,
																	1715
																],
																[
																	832,
																	1848
																],
																[
																	1381,
																	1848
																],
																[
																	1381,
																	1715
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	1387,
																	1715
																],
																[
																	1387,
																	1850
																],
																[
																	1594,
																	1850
																],
																[
																	1594,
																	1715
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	1599,
																	1714
																],
																[
																	1865,
																	1714
																],
																[
																	2016,
																	1921
																],
																[
																	1872,
																	1986
																],
																[
																	1728,
																	1851
																],
																[
																	1599,
																	1851
																]
															]
														},
														{
															"area": "1d3",
															"points": [
																[
																	768,
																	2199
																],
																[
																	768,
																	2316
																],
																[
																	1445,
																	2316
																],
																[
																	1445,
																	2199
																]
															]
														},
														{
															"area": "1d5",
															"points": [
																[
																	493,
																	1856
																],
																[
																	1716,
																	1856
																],
																[
																	1445,
																	2197
																],
																[
																	767,
																	2197
																]
															]
														},
														{
															"area": "1d8",
															"points": [
																[
																	351,
																	1990
																],
																[
																	486,
																	1860
																],
																[
																	756,
																	2189
																],
																[
																	487,
																	2189
																]
															]
														},
														{
															"area": "1da",
															"points": [
																[
																	1455,
																	2193
																],
																[
																	1725,
																	1858
																],
																[
																	1866,
																	1987
																],
																[
																	1732,
																	2193
																]
															]
														},
														{
															"area": "1d1",
															"points": [
																[
																	620,
																	2552
																],
																[
																	792,
																	2348
																],
																[
																	1414,
																	2348
																],
																[
																	1588,
																	2552
																]
															]
														},
														{
															"area": "1cf",
															"points": [
																[
																	646,
																	2580
																],
																[
																	1563,
																	2580
																],
																[
																	1561,
																	2660
																],
																[
																	1539,
																	2698
																],
																[
																	1506,
																	2729
																],
																[
																	1447,
																	2761
																],
																[
																	1360,
																	2791
																],
																[
																	1238,
																	2815
																],
																[
																	1160,
																	2823
																],
																[
																	1042,
																	2823
																],
																[
																	951,
																	2813
																],
																[
																	855,
																	2795
																],
																[
																	776,
																	2770
																],
																[
																	709,
																	2736
																],
																[
																	673,
																	2704
																],
																[
																	646,
																	2670
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/061-map-3.4-captain-dapplewings-manor.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.4-captain-dapplewings-manor-player.webp"
													},
													"title": "Map 3.4: Captain Dapplewing's Manor (Player Version)",
													"width": 2211,
													"height": 3000,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "C1. Veranda",
											"page": 82,
											"id": "1cf",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d0",
													"entries": [
														"Mahoniowy dach przykrywa ganek, który jest ograniczony niską balustradą i wyposażony w piękne wiklinowe meble. Nad podwójnymi drzwiami wisi napis wykonany piękną kaligraficzną czcionką: \"Dwór kapitana Dapplewinga\"."
													]
												},
												"Przeszukanie werandy i udany test Mądrości DC 15 ({@skill Perception}) ujawnia klucz do drzwi wejściowych ukryty w roślinie doniczkowej. Umieścił go tu członek wydziału, który często gubi klucze."
											]
										},
										{
											"type": "entries",
											"name": "C2. Foyer",
											"page": 82,
											"id": "1d1",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d2",
													"entries": [
														"Przy wejściu do dworu stoją wieszaki na płaszcze, przypominające posągi osób. Na wieszakach po bokach drzwi przedstawiono dwóch krasnoludów w wysokich kurtkach. Na pozostałych wieszakach po lewej stronie znajdują się: loxodon z jednym kłem, ork noszący monokl i gnom ze skunksem jako ozdobą włosów. Posągi po prawej stronie przedstawiają drowów w szalach, krzepkiego człowieka w smokingu i wysokiego elfa w pelerynie."
													]
												},
												"Po udanym sprawdzianie inteligencji DC 15 ({@skill History}) postać przypomina sobie, że przedstawione osoby były ulubionymi wojskowymi rodakami kapitana Dapplewinga, wielkimi przyjaciółmi Strixhaven.",
												"Postać, której powiedzie się test Mądrości DC 15 ({@skill Perception}), zauważy, że pudełkowate krasnoludzkie \"wieszaki\" na płaszcze lekko się poruszają. Oba służą jako obsługa i korzystają z bloku statystyk {@creature duodrone}. Bez profesorów, którzy mogliby je kontrolować, wieszaki atakują bohaterów, gdy tylko zauważą, że się poruszają, albo gdy wejdą na obszar C3."
											]
										},
										{
											"type": "entries",
											"name": "C3. Grand Hall",
											"page": 82,
											"id": "1d3",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d4",
													"entries": [
														"Zestaw magicznie przesuwających się stopni łączy foyer z tym przestronnym, otwartym pomieszczeniem. Podłogę zdobi piękny, gruby dywan, a na nim karmazynowa bieżnia, która prowadzi do jadalni. Kątem oka dostrzegasz elegancko ubraną postać."
													]
												},
												"Zazwyczaj jest to miejsce, w którym ludzie spotykają się w oczekiwaniu na kolację. W nocy przestrzeń tę zajmuje zegarowy kamerdyner o pseudonimie Hrabia, który chodzi tam i z powrotem. Hrabia nosi srebrną kamizelkę, czarną marynarkę z ogonem i fulary, a także używa bloku statystyk {@creature Strixhaven campus guide|SCC} (patrz {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Lokaj uważa, że bohaterowie są włamywaczami, a nikt nie może go poprawić. Przed atakiem wykrzykuje ostrzeżenie w języku potocznym - \"Hrabia nakazuje ci odejść!\"."
											]
										},
										{
											"type": "entries",
											"name": "C4. Dining Hall",
											"page": 82,
											"id": "1d5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d6",
													"entries": [
														"Centralnym punktem tej sali jest pięknie udekorowany stół jadalny, przy którym porcelana i srebra są ułożone we właściwy sposób. Wzdłuż ściany od zachodu stoi pianino otoczone ławkami z poduszkami. Na wschodzie stoi kominek, którego żar wciąż się żarzy."
													]
												},
												"Hrabia z obszaru C3 nakrywa do stołu każdej nocy, zanim dwór zostanie zamknięty i zaryglowany. Postać, która przeszuka stół i zda test na Mądrość DC 15 ({@skill Perception}), znajdzie małą aksamitną sakiewkę na monety, którą ktoś upuścił. W środku jest 15 gp.",
												"Pianino jest funkcjonalne i magiczne. Jeśli postać spróbuje na nim zagrać, fortepian zagra cały wesoły marsz w wojskowym stylu. Ostrzega to hrabiego z obszaru C3 o obecności intruzów, jeśli postacie nie natknęły się wcześniej na zegarowego kamerdynera.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 82,
													"id": "1d7",
													"entries": [
														"W kominku po jednej stronie znajduje się kilka przyrządów do podtrzymywania ognia. Postać, która zbada te narzędzia i zda test na inteligencję DC 15 ({@skill Investigation}), odkrywa pogrzebacz ze srebrnym końcem, który można łatwo wyjąć i użyć jako srebrnego sztyletu."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C5. Portrait Salon",
											"page": 82,
											"id": "1d8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d9",
													"entries": [
														"W salonie znajduje się wygodne miejsce do siedzenia, a na ścianach wiszą rzędy portretów."
													]
												},
												"Postać badająca obrazy rozpoznaje, że widnieje na nich kilku historycznych profesorów Strixhaven, a także przyjaciele uczelni przedstawieni na wieszakach z płaszczami w {@adventure area C2|SCC-CK|0|C2. Foyer}."
											]
										},
										{
											"type": "entries",
											"name": "C6. Drawing Room",
											"page": 83,
											"id": "1da",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1db",
													"entries": [
														"W tym przytulnym salonie znajdują się regały z książkami oraz kilka sztalug złożonych i schowanych obok nich. W północno-wschodnim rogu sztalugi stoi akwarela przedstawiająca stylizowanego, przypominającego kurczaka gadziego stwora, który wyleguje się w barokowym stylu."
													]
												},
												"Obraz został stworzony za pomocą magii przez utalentowanego ucznia jako sztuczka towarzyska. Jeśli postać dotknie obrazu, stwór na obrazie znika, a obok postaci pojawia się {@creature cockatrice}. Zdezorientowany stwór atakuje, a po pokonaniu znika."
											]
										},
										{
											"type": "entries",
											"name": "C7. Hall of Beauty",
											"page": 83,
											"id": "1dc",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1dd",
													"entries": [
														"W tej sali znajdują się cztery przepięknie wyrzeźbione marmurowe popiersia ustawione na pozłacanych postumentach. Wszystkie popiersia przedstawiają piękne, androgyniczne postacie, ozdobione biżuterią wyrytą w kamieniu, a także futrzaną stułą o długości 12 stóp, owiniętą wokół ramion wszystkich czterech posągów."
													]
												},
												"Magiczna sztuczka ucznia - stuły w obu tych obszarach ożywiają się w {@creature fire snake}, jeśli jakakolwiek postać poruszy się w promieniu 5 stóp od popiersi. Ogniste węże gasną, gdy zostaną pokonane.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/062-03-034.webp"
													},
													"title": "Students caught breaking into Captain Dapplewing's Manor after hours face punishment",
													"width": 1700,
													"height": 1085
												}
											]
										},
										{
											"type": "entries",
											"name": "C8. Kitchen",
											"page": 83,
											"id": "1de",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1df",
													"entries": [
														"Garnki, patelnie, naczynia kuchenne, paleniska i suche produkty są schowane w każdym widocznym kącie tej małej kuchni. Nad półkami na północy wisi para skrzyżowanych szabel."
													]
												},
												"Jeśli ktoś spróbuje ukraść coś z jednej z kuchni, dwie szable w tym obszarze ożywiają się na dwie {@creature Flying Sword||flying swords} i atakują złodziei. Jeśli bohaterowie uciekną z tego obszaru, szable wracają na swoje miejsce na ścianie.",
												"Oprócz widocznych przyborów kuchennych, w kuchni znajdują się szafki, w których przechowywane są dodatkowe srebra i porcelana na stół jadalny w {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Każdy ze znalezionych tu noży może służyć jako sztylet, choć z jednej strony jest oznaczony wizerunkiem sowy w opasce na oku oraz napisem \"Kuchnia kapitana Dapplewinga\"."
											]
										},
										{
											"type": "entries",
											"name": "C9. Curio Room",
											"page": 83,
											"id": "1e0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e1",
													"entries": [
														"Na północnej ścianie tego pomieszczenia stoją szafy pełne ciekawostek. Wśród wystawionych tu dziwnych przedmiotów znajduje się wypchany bażant, sekstant przebrany za lalkę oraz tabliczka z zamontowanymi na niej owadami. Owady mają na sobie malutkie kapelusze."
													]
												},
												"Obok podwójnych drzwi prowadzących do obszaru C4 znajdują się dwa lśniące zestawy antycznych zbroi płytowych. Jeśli postać dotknie którejś z nich, losowy zestaw ożywa jako {@creature animated armor} i atakuje. W danym momencie atakuje tylko jeden z zestawów i nie opuszcza on obszaru, jeśli postacie uciekną. Jeśli jednak postacie opuszczą obszar i wrócą, oba kombinezony zaatakują po powrocie."
											]
										},
										{
											"type": "entries",
											"name": "C10. Grand Deck",
											"page": 84,
											"id": "1e2",
											"entries": [
												"Ten przestronny pomost ma niską barierkę, po której bohaterowie mogą się łatwo wspiąć, aby dostać się do zamkniętych szklanych drzwi prowadzących do dworu.",
												"Donice z zielenią po obu stronach tego pomostu są wypełnione magiczną roślinnością, która została niedawno przesadzona i jest tylko słabo zakorzeniona. W rundzie po tym, jak bohaterowie po raz pierwszy wejdą na ten obszar, trzy z tych roślin zaatakują - dwie z donicy po zachodniej stronie pomostu i jedna z donicy po wschodniej. Każda roślina używa bloku statystyk {@creature violet fungus}."
											]
										},
										{
											"type": "entries",
											"name": "C11. Side Deck",
											"page": 84,
											"id": "1e4",
											"entries": [
												"Te mniejsze boczne pomosty mają niskie poręcze, po których bohaterowie mogą się łatwo wspiąć, aby dostać się do zamkniętych szklanych drzwi prowadzących do dworu.",
												"Krzaczaste magiczne kaktusy rosną w doniczkach wzdłuż ścian dworu. Kaktusy były ostatnio nadmiernie podlewane, więc są niespokojne i atakują każdego, kto się tu pojawi. Dwa kaktusy na każdym pokładzie atakują, używając bloku statystyk {@creature needle blight}."
											]
										},
										{
											"type": "entries",
											"name": "C12. Faculty Office",
											"page": 84,
											"id": "1e5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e6",
													"entries": [
														"Gabinet jest komfortowo wyposażony w szerokie dębowe biurko, skórzany fotel z wysokim oparciem, wysoki regał na książki oraz przytulne dekoracje ścienne."
													]
												},
												"Postacie, które przeszukują którekolwiek z tych biur, znajdują porozrzucane prace badawcze, notatki z kursów oraz inne papiery i bibeloty akademickie.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1e7",
													"entries": [
														"W każdym biurze jest też 25% szans na to, że w szufladzie biurka znajdują się drobne o wartości 5 gp."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C13. Captain Dapplewing's Study",
											"page": 84,
											"id": "1e8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e9",
													"entries": [
														"Ten duży gabinet służy zarówno jako salon, jak i pracownia. Na ścianach znajdują się antyczne meble oraz rzeźbione głowy kilku magicznych stworzeń. Na ciężkim stole i biurku leżą porozrzucane dokumenty."
													]
												},
												"Ten duży gabinet, będący niegdyś gabinetem kapitana Dapplewinga, jest często wykorzystywany do delikatnych dyskusji między członkami wydziału. Wystrój nie zmienił się od czasów kapitana Dapplewinga.",
												"Na północnej ścianie umieszczono tablicę z głowami czarnego i czerwonego smoka, z których każda jest wyraźnie wykonana z metalowych materiałów rzemieślniczych. To urządzenie to dziwna magiczna ciekawostka, która kiedyś była ulubionym przedmiotem kapitana, a której członkowie wydziału korzystający z biura wiedzą, żeby unikać. Tablica animuje obie głowy do ataku na każdą postać, która poruszy się w promieniu 5 stóp od niej.",
												"Podczas animacji każda głowa smoka ma {@sense blindsight} zasięgu do 30 stóp i jest ślepa poza tą odległością. Przy inicjatywie 20, głowa czarnego smoka wyrzuca z siebie kule kwasu, a czerwonego ognisty pocisk, każdy skierowany na jedno stworzenie, które widzi głowa (+6 do trafienia). Istota trafiona którymkolwiek z tych ataków otrzymuje 6 ({@dice 1d8 + 2}) obrażeń odpowiedniego typu (kwas lub ogień).",
												"Każda głowa ma prędkość 0, AC 16, 25 punktów życia oraz odporność na obrażenia od trucizny i psychiczne. Ich wskaźniki umiejętności są następujące: Siła 6, Zręczność 14, Konstytucja 10, Inteligencja 3, Mądrość 3 i Charyzma 1."
											]
										},
										{
											"type": "entries",
											"name": "C14. Central Passageway",
											"page": 84,
											"id": "1ea",
											"entries": [
												"Ten szeroki korytarz zapewnia dostęp do pomieszczeń na drugim poziomie dworu. Duży filar, który wystaje w korytarzu, wygląda jak kolumna konstrukcyjna, ale w rzeczywistości kryje schody prowadzące do {@adventure area C20|SCC-CK|0|C20. Attic}. Ponieważ tutejsi studenci i wykładowcy nie zawracają sobie głowy zamykaniem go, sekretne drzwi można znaleźć przy każdym przeszukaniu okolicy."
											]
										},
										{
											"type": "entries",
											"name": "C15. Faculty Storage",
											"page": 84,
											"id": "1eb",
											"entries": [
												"W tym miejscu poupychano pudła i szafki z dokumentami, wypełnione starymi pismami i nieaktualnymi badaniami. Jeśli bohaterowie poświęcą kilka minut na przeszukanie tego miejsca, z łatwością znajdą pudło oznaczone jako \"Archiwum dworu\". Znajdują się tam wszystkie informacje historyczne z początku rozdziału \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\".",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1ec",
													"entries": [
														"Boazeria w północno-wschodnim rogu kryje sekretne drzwi, które nie są całkowicie zamknięte, więc może je znaleźć każda postać, która przeszuka ten obszar. Za drzwiami znajduje się dodatkowy magazyn, w którym przechowywane są pudła z osobistymi przedmiotami, które członkowie wydziału schowali z dala od ciekawskich oczu. Postać, która przeszuka ten schowek, zauważy {@item ring of mind shielding}, które najwyraźniej ktoś zgubił podczas pracy w tym pomieszczeniu. Napis \"V. Lang\" na opasce sugeruje, że pierścionek należy do Vereldy Lang, profesorki fizjologii magicznej, z którą bohaterowie się spotykają. Jeśli bohaterowie przyniosą jej zgubiony pierścień, podziękuje im serdecznie, a następnie podaruje go bohaterom w prezencie, starając się ukryć dumę z ich osiągnięć."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C16. Reflection Room",
											"page": 85,
											"id": "1ed",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1ee",
													"entries": [
														"W rogach tego przestronnego, wygodnie wyglądającego pomieszczenia stoją wysokie poduszki."
													]
												},
												"Jest to cichy pokój, w którym pracownicy dworu mogą czytać lub pisać, nie przeszkadzając sobie.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1ef",
													"entries": [
														"Jeśli bohaterowie przeszukają ten obszar, udany test Mądrości DC 15 ({@skill Perception}) ujawni kilka małych, ukrytych szufladek w ramie jednego z łóżek dziennych. Wewnątrz jednej z szuflad znajduje się {@item gem of brightness} z 10 ładunkami."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C17. Grand Lounge",
											"page": 85,
											"id": "1f0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f1",
													"entries": [
														"Ten przestronny salonik jest urządzony zgodnie z gustem arkano-biologa. Na ścianach wiszą obrazy przedstawiające dziwne magiczne stworzenia, a także zamontowane kolekcje owadów i gadów. Trzy pteranodony stanowią centralny punkt pomieszczenia - wszystkie są magicznie nieruchome w powietrzu, ustawione tak, jakby brały udział w dziwnym tańcu."
													]
												},
												"Te trzy stworzenia, znajdujące się tuż przed dużą sofą wzdłuż północnej ściany, są przedmiotem badań pracowników dworu. Każde z nich używa bloku statystyk {@creature pteranodon}, ale posiada magiczną umiejętność zamrażania w miejscu, nawet w powietrzu. Ponieważ w pobliżu nie ma żadnego wykładowcy, który mógłby je kontrolować, uśpione stwory budzą się i atakują bohaterów, gdy tylko wejdą do pokoju."
											]
										},
										{
											"type": "entries",
											"name": "C18. Tea Room",
											"page": 85,
											"id": "1f2",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f3",
													"entries": [
														"W tym pomieszczeniu na podłodze ustawiono kilka delikatnych zestawów do herbaty, obok pięknie tkanych dywaników do klęczenia i szafek na ścianach."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f4",
													"entries": [
														"W jednej z szafek na wschodniej ścianie znajdują się przybory do parzenia herbaty oraz butelka ze słodko pachnącym płynem w środku. W butelce znajduje się {@item potion of mind reading}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C19. Student Storage",
											"page": 85,
											"id": "1f5",
											"entries": [
												"Magazyn ten jest wypełniony luźnym pergaminem, książkami i źle ułożonymi papierami. Na środku pomieszczenia przewrócono dwie skrzynie ze słoikami z atramentem. Członkowie wydziału zamierzają zaprogramować hrabiego w {@adventure area C3|SCC-CK|0|C3. Grand Hall}, aby posprzątał następnego dnia. Atrament czerpał moc z wielu starych, przepełnionych magią pism znajdujących się w okolicy, a teraz zamienił się w dwa wrogie stworzenia. Zachowują się one teraz jak dwa {@creature Gray Ooze||gray oozes}. Magiczny atrament podąża ukradkiem za każdą postacią, która wejdzie na ten teren, i atakuje agresywnie przy pierwszej okazji.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f6",
													"entries": [
														"Boazeria w północno-zachodnim rogu kryje sekretne drzwi, które można znaleźć po przeszukaniu okolicy i udanym teście Mądrości DC 12 ({@skill Perception}). Za drzwiami znajduje się drugi magazyn, który jest znacznie lepiej zorganizowany, choć gruba warstwa kurzu na pudłach i skrzyniach wskazuje na to, że nikt nie korzystał z niego od dłuższego czasu. Postacie, które przeszukają ten obszar, znajdą dwa {@item Potion of Mind Reading||potions of mind reading} schowane w woreczku w jednej ze skrzyń."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C20. Attic",
											"page": 85,
											"id": "1f7",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f8",
													"entries": [
														"Na tym ciasnym poddaszu znajdują się dziwactwa uważane za zbyt dziwne, by wystawiać je na głównym piętrze dworu. Wśród ciekawostek znajduje się zabawka jeździecka dla dorosłych przypominająca sarnę na sprężynie, piękna suknia ze skrzydłami z kości oraz półka z dziesiątkami lalek."
													]
												},
												"Niebezpieczny w sposób, którego członkowie wydziału jeszcze nie rozumieją, strój ten jest w rzeczywistości wrogim konstruktem. Używa bloku statystyk {@creature quadrone} i może strzelać kośćmi ze swoich skrzydeł za pomocą ataku z krótkiej łuski kwadrontu. Kiedy bohaterowie wchodzą na ten obszar, atakuje.",
												{
													"type": "entries",
													"name": "Sassy Sally Jane",
													"page": 85,
													"id": "1f9",
													"entries": [
														"Wśród lalek na półce znajduje się cel poszukiwań bohaterów - różowowłosa lalka znana jako Sassy Sally Jane. Lalka ma zaprogramowane frazy mówione i warunki, które bohaterowie mogą aktywować. Szczegółowe informacje znajdują się w dalszej części instrukcji."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1fa",
													"entries": [
														"Pod Sassy Sally Jane siedzi lalka ubrana w garnitur i ozdobiona dużymi białymi wąsami. W sakiewce trzymanej w rękach lalki znajduje się 25 gp."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sassy Sally Jane's Phrases",
											"page": 85,
											"id": "1fb",
											"entries": [
												"Niegrzeczne zwroty, które są częścią reputacji Sassy Sally Jane, są przedmiotem wielu spekulacji w kampusie, ale żaden z obecnych studentów nie wie, co to jest. Kiedy bohaterowie odzyskają lalkę, prawdopodobnie będą naciskać jej rękę, aby uruchomić te zwroty.",
												"Tabela Zwroty zawiera kilka propozycji, ale nie krępuj się wymyślać dodatkowych zwrotów, które tobie i twoim graczom wydadzą się zabawne.",
												{
													"type": "table",
													"caption": "Phrases",
													"colLabels": [
														"d6",
														"Phrase"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"\"Naprawdę? W tych szatach?\""
														],
														[
															"2",
															"\"G-R-O-S-S. Gross.\""
														],
														[
															"3",
															"\"Słyszałem, że żywisz się granulatem z niedźwiedzia sowy\"."
														],
														[
															"4",
															"\"Skoro tak mówisz\"."
														],
														[
															"5",
															"\"A może 'Do diabła, nie!'\"."
														],
														[
															"6",
															"\"Nikt nie wierzy, że to czekolada\"."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Post Quest",
									"page": 86,
									"id": "1fc",
									"entries": [
										"Jeśli bohaterowie odzyskają Sassy Sally Jane, uczniowie czekający przed Dworem Kapitana Dapplewinga będą cicho wiwatować. Wszyscy uczniowie mogą bez problemu wrócić do swoich dormitoriów, nie dając się złapać. Rówieśnicy bohaterów dotrzymują słowa i płacą za ich obiady przez miesiąc. Co więcej, bohaterowie mogą zatrzymać Sassy Sally Jane. (Jednak ewidentne używanie lalki w obecności członków wydziału powoduje, że Sassy Sally Jane zostaje ponownie skonfiskowana)!",
										"Jeśli wszystkie postacie zostaną zredukowane do 0 punktów życia wewnątrz posiadłości, spędzą noc {@condition unconscious}, a rano zostaną odnalezieni przez członków wydziału. Bohaterowie zostają zabrani do ambulatorium w swoich akademikach, a następnie oficjalnie ukarani i zmuszeni do uczestnictwa w specjalnych kursach behawioralnych, które uniemożliwiają im udział w zajęciach pozalekcyjnych lub pracy do końca tego roku akademickiego. Wszystkie postacie natychmiast tracą wszelkie korzyści płynące z tych zajęć.",
										{
											"type": "entries",
											"id": "1fd",
											"entries": [
												{
													"type": "entries",
													"name": "A Sibling's Gift",
													"page": 86,
													"id": "1fe",
													"entries": [
														"Jeśli uczeń poprosił bohaterów o Sassy Sally Jane dla swojego młodszego brata, a bohaterowie dali mu lalkę, uczeń daje mu obiecaną lalkę {@item driftglobe}. Jeśli żaden uczeń nie zwrócił się do bohaterów z tą prośbą, uczeń, z którym postać ma co najmniej 1 pozytywny punkt relacji, prosi bohaterów o lalkę, aby dać ją w prezencie swojemu młodszemu bratu wkrótce po zakończeniu tego zadania."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 3rd Level!",
							"page": 86,
							"id": "1ff",
							"entries": [
								"Każda postać awansuje na 3. poziom po ukończeniu eksploracji Dworu Kapitana Dapplewinga i rozwiązaniu zadania \"Śmiałkowie z Kampusu\"."
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Otyughs",
							"page": 86,
							"id": "200",
							"entries": [
								"Trzeci i ostatni egzamin z Magicznych fizjologii odbywa się chwilę po wizycie w Dworze Kapitana Dapplewinga i sprawdza wiedzę bohaterów na temat {@creature Otyugh||otyughs}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 86,
									"id": "201",
									"entries": [
										"Na dzień przed egzaminem postacie mogą studiować materiał z kursu. Podczas fazy Studiowania postać może użyć dowolnego testu zdolności i umiejętności.",
										"Po tym jak zapytasz każdego z graczy, jak jego postać podchodzi do fazy Studiowania, rozstrzygnij tę fazę, każąc każdej studiującej postaci wykonać test umiejętności z DC 13. Upewnij się, że gracze pamiętają o tym, że ich postacie w tej fazie mają prawo do ponownego wykonania testu i mogą je zastosować w fazie Testowania."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 86,
									"id": "202",
									"entries": [
										"W dniu egzaminu każda postać wykonuje dwa testy umiejętności:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Otyugh Lair Evidence",
													"entry": "Wybieranie prawidłowych odpowiedzi wielokrotnego wyboru na temat fizycznych oznak wskazujących na obecność otyugh, w tym dużych stosów szczególnie szkodliwych śmieci, głębokich kadzi z płynnym łajnem, kawałków padliny rozrzuconych wśród brudów i dziwnych odgłosów dochodzących ze śmietników, wymaga udanego sprawdzenia inteligencji DC 13 ({@skill Investigation})."
												},
												{
													"type": "item",
													"name": "Otyughs as Guardians",
													"entry": "Pisanie krótkich esejów o szczegółach dotyczących tego, które inteligentne stworzenia mogą używać otyughów jako opiekunów, wymaga udanego testu Charyzmy DC 13 ({@skill Persuasion})."
												}
											]
										},
										"Niech każdy z graczy zapisze wyniki egzaminu swojej postaci - ile kości Ucznia zdobyła i jakich umiejętności użyła podczas testu - na swoich kopiach arkusza obserwacji.",
										{
											"type": "inset",
											"name": "All About Otyughs",
											"page": 86,
											"id": "203",
											"entries": [
												"Aby nadać temu egzaminowi więcej smaku, opisz kilka faktów, które bohaterowie starają się zapamiętać, np:",
												{
													"type": "list",
													"items": [
														"Jeśli jakieś miejsce jest obrzydliwe, istnieje duże prawdopodobieństwo, że w pobliżu znajduje się {@creature otyugh}.",
														"Kości i padlina zmieszane ze śmieciami są często wyraźnym znakiem obecności otyugha, który czeka, aż padlina sfermentuje, zanim ją zje.",
														"Błyszczące skarby połyskujące na stosach śmieci mogą wskazywać na obecność otyugh, ponieważ te Aberracje gromadzą skarby swoich ofiar.",
														"Nieważne, jak obrzydliwe by były, śmieci nie bekają. Jeśli kiedykolwiek usłyszysz, że kupa śmieci beczy, to znaczy, że jest w niej otyugh.",
														"Niektórzy czarodzieje używają otyughów jako strażników, zarówno do ochrony swoich podziemnych kryjówek, jak i do pozbywania się wrogów.",
														"Postacie o złych zamiarach, które chcą się zgromadzić z dala od ciekawskich oczu, często działają pod ziemią, wiedząc, że władze unikają wypełnionych smrodem i śmieciami podziemi i kanałów. W takich odrażających miejscach otyughs są doskonałymi pomocnikami."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "All the World's a Stage",
					"page": 86,
					"id": "204",
					"entries": [
						"Niedługo po trzecim egzaminie bohaterowie dowiadują się, że w kampusie jest głośno o festiwalu Rose Stage. Odbywający się co roku Rose Stage Festival łączy sztuki performatywne i improwizację w celu wystawienia nowej sztuki. Cała społeczność uczniowska jest zaproszona do udziału lub oglądania. (Więcej informacji o festiwalu znajduje się w części \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" poniżej).",
						"W tej scenie bierze udział inny uczeń - najlepiej uczeń, z którym bohaterowie mieli do czynienia, lub możesz wybrać innego ucznia z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Kiedy będziesz gotowy do rozpoczęcia tego wydarzenia, przeczytaj lub sparafrazuj poniższe fragmenty:",
						{
							"type": "insetReadaloud",
							"id": "205",
							"entries": [
								"Jodłowanie, prześmiewcze śpiewy, dramatyczne intonacje, śpiew barytonowy i inne entuzjastyczne dźwięki docierają do uszu, gdy pojawia się rozbawiona grupa uczniów."
							]
						},
						"Uczeń widzi postacie i krzyczy pozdrowienie. Przywołując postacie bliżej, uczeń mówi:",
						{
							"type": "insetReadaloud",
							"id": "206",
							"entries": [
								"\"Jesteśmy w drodze na Rose Stage na terenie kampusu Silverquill. W końcu nadszedł festiwal Rose Stage! Wszyscy już ćwiczą swoje występy!\".",
								"\"Na festiwalu chodzi przede wszystkim o improwizację. Gildia dramatyczna daje podpowiedzi, a każdy, kto chce, może wyjść na scenę i wygłosić swoje kwestie w dowolny sposób. To jest przezabawne - musicie to zobaczyć!\"."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/063-03-035.webp"
							},
							"title": "The Rose Stage hosts everything from intimate poetry readings to grandiose multimedia performances",
							"width": 1700,
							"height": 1168
						},
						{
							"type": "section",
							"name": "The Rose Stage",
							"page": 87,
							"id": "207",
							"entries": [
								"Popularna scena plenerowa Rose Stage mieści ławki dla widzów, kanał dla orkiestry i dużą scenę główną ozdobioną ogromną różą. Zamknięty budynek za sceną główną służy jako miejsce przygotowań dla wykonawców, a także jako magazyn sprzętu scenicznego i rekwizytów.",
								"Scena Rose jest dostępna dla każdej grupy lub kursu na terenie kampusu. Gildia Dramaturgów często wykorzystuje scenę do prób i przedstawień, a inne grupy amatorskie i kursy z elementami przedstawień również regularnie to robią. Organizacją festiwalu zajmuje się Gildia Dramaturgów.",
								"Na Różanej Scenie i w jej okolicach można znaleźć studentów wszystkich lat i uczelni, a także profesorów ze wszystkich części Strixhaven. Zobacz {@book chapter 7|SCC|8}, aby zobaczyć bloki statystyk dla {@creature First-Year Student|SCC|first-year students}, a także dla praktykantów, zastawników i profesorów z różnych uczelni.",
								{
									"type": "inset",
									"name": "Setting Up Sedgemoor",
									"page": 87,
									"id": "208",
									"entries": [
										"Bohaterowie słyszeli o Sedgemoor podczas swojego pierwszego roku w Strixhaven, ale prawdopodobnie nie mieli powodu, by zbadać bagna otaczające kampus Witherbloom College. Zmieni się to, gdy Verelda Lang (profesor magicznej fizjologii bohaterów) zleci im zebranie w Sedgemoor składników do zaklęć. Zorganizuj to zadanie w trakcie przygotowań do tego wydarzenia, tak aby bohaterowie mieli je już w głowie, gdy dowiedzą się o powiązaniach między Sedgemoor a dziwną magią nękającą kampus."
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Locations",
									"page": 88,
									"id": "209",
									"entries": [
										"Poniższe miejsca są przypisane do mapy 3.5. Wszystkie opisy zakładają, że bohaterowie są obecni w ciągu dnia podczas Festiwalu Sceny Różanej. W nocy nie ma tu uczniów, a drzwi do budynku przybudówki są zamknięte.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/064-map-3.5-the-rose-stage.webp"
													},
													"imageType": "map",
													"title": "Map 3.5: The Rose Stage",
													"width": 3000,
													"height": 2072,
													"mapRegions": [
														{
															"area": "210",
															"points": [
																[
																	297,
																	299
																],
																[
																	297,
																	578
																],
																[
																	480,
																	578
																],
																[
																	480,
																	299
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	524,
																	299
																],
																[
																	524,
																	381
																],
																[
																	814,
																	381
																],
																[
																	814,
																	299
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	1302,
																	667
																],
																[
																	1302,
																	298
																],
																[
																	852,
																	298
																],
																[
																	852,
																	667
																]
															]
														},
														{
															"area": "20d",
															"points": [
																[
																	1328,
																	477
																],
																[
																	1328,
																	666
																],
																[
																	1680,
																	666
																],
																[
																	1680,
																	477
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	2163,
																	668
																],
																[
																	2163,
																	301
																],
																[
																	1707,
																	301
																],
																[
																	1707,
																	668
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	2203,
																	298
																],
																[
																	2203,
																	381
																],
																[
																	2490,
																	381
																],
																[
																	2490,
																	298
																]
															]
														},
														{
															"area": "210",
															"points": [
																[
																	2529,
																	574
																],
																[
																	2529,
																	301
																],
																[
																	2715,
																	301
																],
																[
																	2715,
																	574
																]
															]
														},
														{
															"area": "20c",
															"points": [
																[
																	457,
																	1186
																],
																[
																	462,
																	1135
																],
																[
																	480,
																	1066
																],
																[
																	506,
																	999
																],
																[
																	548,
																	932
																],
																[
																	612,
																	872
																],
																[
																	677,
																	819
																],
																[
																	765,
																	788
																],
																[
																	858,
																	778
																],
																[
																	2177,
																	778
																],
																[
																	2279,
																	800
																],
																[
																	2374,
																	848
																],
																[
																	2452,
																	921
																],
																[
																	2512,
																	1013
																],
																[
																	2548,
																	1126
																],
																[
																	2552,
																	1215
																],
																[
																	2526,
																	1332
																],
																[
																	2471,
																	1434
																],
																[
																	2396,
																	1507
																],
																[
																	2330,
																	1554
																],
																[
																	2222,
																	1595
																],
																[
																	2172,
																	1600
																],
																[
																	835,
																	1600
																],
																[
																	730,
																	1572
																],
																[
																	662,
																	1542
																],
																[
																	588,
																	1486
																],
																[
																	528,
																	1421
																],
																[
																	483,
																	1335
																],
																[
																	462,
																	1250
																]
															]
														},
														{
															"area": "20b",
															"points": [
																[
																	288,
																	1541
																],
																[
																	422,
																	1458
																],
																[
																	458,
																	1506
																],
																[
																	510,
																	1557
																],
																[
																	583,
																	1623
																],
																[
																	690,
																	1674
																],
																[
																	644,
																	1805
																],
																[
																	579,
																	1796
																],
																[
																	506,
																	1765
																],
																[
																	437,
																	1717
																],
																[
																	378,
																	1668
																],
																[
																	332,
																	1614
																],
																[
																	307,
																	1574
																]
															]
														},
														{
															"area": "20a",
															"points": [
																[
																	675,
																	1782
																],
																[
																	675,
																	1992
																],
																[
																	2345,
																	1992
																],
																[
																	2345,
																	1782
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/064-map-3.5-the-rose-stage.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.5-the-rose-stage-player.webp"
													},
													"title": "Map 3.5: The Rose Stage (Player Version)",
													"width": 3000,
													"height": 2072,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "R1. General Seating",
											"page": 88,
											"id": "20a",
											"entries": [
												"W tym miejscu znajdują się rzędy ławek, magicznie zabezpieczonych przed czynnikami atmosferycznymi, z nisko położonymi rampami między nimi. Podczas festiwalu można tu spotkać około pięćdziesięciu uczniów, którzy siedzą, rozmawiają i oglądają przedstawienia."
											]
										},
										{
											"type": "entries",
											"name": "R2. Orchestra Pit",
											"page": 88,
											"id": "20b",
											"entries": [
												"Ten zagłębiony obszar jest zarezerwowany dla studentów i profesjonalnych muzyków, którzy towarzyszą produkcjom muzycznym lub zapewniają muzykę towarzyszącą innym występom scenicznym. Podczas festiwalu członkowie Stowarzyszenia Show Band Strixhaven rozdają z tego miejsca kazoo wszystkim widzom, którzy chcą akompaniować podczas improwizowanych występów."
											]
										},
										{
											"type": "entries",
											"name": "R3. Main Stage",
											"page": 88,
											"id": "20c",
											"entries": [
												"Ta imponująco duża, owalna scena ma dużo miejsca dla wykonawców, rekwizytów i innych elementów scenografii. Szeroki zestaw magicznych stopni wznosi się na wysokość 5 stóp na scenę; jego fragmenty są zaczarowane tak, że poruszają się i zmieniają kształt, zapewniając pełną dostępność. Filary na wschód i zachód od sceny są wykorzystywane przez grupy produkcyjne do ustawiania kulis i innych elementów scenografii.",
												"Wszystkie improwizacje aktorskie podczas festiwalu muszą odbywać się na scenie. Członkowie Gildii Dramaturgicznej Playactors są ustawieni na południe od sceny i rozdają losowe podpowiedzi dotyczące postaci. (Więcej informacji na ten temat znajduje się w części \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\")."
											]
										},
										{
											"type": "entries",
											"name": "R4. Backstage Doors",
											"page": 88,
											"id": "20d",
											"entries": [
												"Kiedy na Scenie Różanej grane są regularne spektakle, drzwi te otwierają się na obszar, w którym studenci oczekują na swoje sygnały, zanim dyskretnie wejdą na główną scenę. Podczas festiwalu ta przestrzeń jest pusta.",
												"Chociaż drzwi są zamykane na noc, każda postać, która jest członkiem Gildii Aktorów Dramatycznych posiada klucz, który otwiera drzwi, lub może wyważyć zamek za pomocą narzędzi złodziejskich z udanym testem zręczności DC 25."
											]
										},
										{
											"type": "entries",
											"name": "R5. Rose Room",
											"page": 88,
											"id": "20e",
											"entries": [
												"Zazwyczaj miejsce to służy wykonawcom do ubierania się, nakładania makijażu i innych przygotowań przed występem, ale podczas festiwalu jest puste."
											]
										},
										{
											"type": "entries",
											"name": "R6. Storage Hall",
											"page": 88,
											"id": "20f",
											"entries": [
												"Te krótkie korytarze łączą główne obszary budynku przybudówki z dwoma pomieszczeniami magazynowymi."
											]
										},
										{
											"type": "entries",
											"name": "R7. Stage Storage Area",
											"page": 88,
											"id": "210",
											"entries": [
												"W tych miejscach przechowywane są rekwizyty, sprzęt i materiały używane w przedstawieniach wystawianych na Rose Stage. Większość z nich jest oznaczona jako \"własność Gildii Dramaturgicznej Aktorów\", ale kilka przedmiotów i pudeł nie jest oznaczonych.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 88,
													"id": "211",
													"entries": [
														"Dokładne przeszukanie i udany test Mądrości DC 15 ({@skill Perception}) ujawnia kilka cennych przedmiotów w każdym z magazynów. W nieoznakowanej skrzyni w zachodnim schowku znajdują się trzy {@item Potion of Healing||potions of healing}, trzymane w rezerwie na wypadek, gdyby wykonawcy zostali przypadkowo zranieni podczas występu na scenie. We wschodnim schowku, pod nieoznakowaną skrzynią, leżą zapomniane {@item bag of holding} i {@item Silverquill primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Festival",
									"page": 88,
									"id": "212",
									"entries": [
										"Postacie podążające za uczniem, który zwrócił ich uwagę, mogą udać się na festiwalową scenę Rose Stage, gdzie ich uwagę przykuje inny uczeń. Ta osoba również powinna być uczniem, z którym bohaterowie mieli już wcześniej do czynienia. Przeczytaj lub sparafrazuj poniższe fragmenty, zmieniając tekst tak, aby dodać imię ucznia lub inne szczegóły:",
										{
											"type": "insetReadaloud",
											"id": "213",
											"entries": [
												"Gdy zbliżasz się do Rose Stage na kampusie Silverquill College, rozlegają się wiwaty, okrzyki i brzęczenie kazoo. Na głównej scenie kilku studentów odgrywa sceniczne scenki. Jeden z nich ma na sobie krzykliwy strój szlachecki, inny filcową głowę smoka, a trzeci pantalony nadwornego błazna. Publiczność ryczy ze śmiechu, gdy odgrywana jest scena."
											]
										},
										"Do bohaterów podchodzi znajoma, uśmiechnięta postać. Wymachując kazoo i śmiejąc się, uczeń mówi:",
										{
											"type": "insetReadaloud",
											"id": "214",
											"entries": [
												"\"Jesteście tu, żeby działać? A może tylko popatrzeć? A może to Ty jesteś talentem muzycznym? Tak czy inaczej, będzie świetnie! Nie mogę się doczekać, żeby zobaczyć, co spróbujecie!\"."
											]
										},
										"Festiwal Rose Stage to improwizowane przedstawienie, które co roku organizuje Gildia Dramaturgów Playactors, a do udziału w nim zapraszani są wszyscy mieszkańcy kampusu. Celem jest stworzenie jak największej dawki humoru i zabawy, a o wybrykach z niektórych festiwali mówi się na kampusie przez lata.",
										{
											"type": "entries",
											"name": "The Show",
											"page": 88,
											"id": "215",
											"entries": [
												"Członkowie Gildii Dramaturgów rozdają każdemu, kto chce spróbować swoich sił w aktorstwie, listę losowo wybranych podpowiedzi. Każdy, kto chce zagrać jakąś postać na scenie, wybiera podpowiedź, zakłada kilka elementów kostiumu z kufrów z kostiumami udostępnionych przez Gildię Dramaturgów i ustawia się na wschodnim krańcu głównej sceny (obszar R3). Tam Quentillius Antiphiun Melentor III (człowiek neutralny {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") instruuje oczekującego uczestnika, aby \"wszedł\" do trwającego przedstawienia i \"wyszedł\" ze sceny. Quentillius dba o narracyjną czystość przejść, podczas gdy członkowie tłumu wiwatują, przekrzykują się i wykrzykują pomysły do improwizujących aktorów. Inni uczestnicy pracują z przypadkowymi rekwizytami, elementami scenografii i efektami dźwiękowymi, które Gildia Dramaturgów rozrzuciła po scenie, aby urozmaicić improwizowane wydarzenia.",
												"Członkowie tłumu mogą grać na kazoo, aby muzycznie towarzyszyć dramatom na scenie. Kilku członków Stowarzyszenia Orkiestr Pokazowych Strixhaven rozdaje kazoo z kanału orkiestry ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), w tym studentka-dyrygent Rubina Larkingdale (legalny neutralny człowiek {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\").",
												"Festiwalowa improwizacja trwa tak długo, aż wszyscy wykonawcy-ochotnicy wyczerpią swoje podpowiedzi. Częściej jednak ktoś z wykładowców musi zamknąć festiwal, który w nocy staje się coraz bardziej hałaśliwy.",
												"W kolejnych podrozdziałach wyszczególniono sposoby, w jakie bohaterowie mogą przyłączyć się do zabawy."
											]
										},
										{
											"type": "entries",
											"name": "Perform on Stage",
											"page": 89,
											"id": "216",
											"entries": [
												"Postać, która chce wystąpić, wybiera znak zachęty i elementy kostiumu, które wpadły jej w oko, a następnie udaje się na wschodnią stronę sceny ({@adventure area R3|SCC-CK|0|R3. Main Stage}). Po krótkiej chwili oczekiwania Quentillius sygnalizuje przerwę w akcji, aby nowy wykonawca mógł wejść na scenę. Postać gracza może w dowolny sposób odgrywać swoją improwizowaną postać w przedstawieniu. Zachęca się do rozwijania kreatywności nie tylko w zakresie gry aktorskiej, ale także śpiewu, rapowania lub tańca! Bez względu na to, jakie podejście gracz przyjmie do występu swojej postaci, zrobienie wrażenia na tłumie wymaga również udanego testu Charyzmy DC 13 ({@skill Performance}). (Jeśli inny test zdolności lub umiejętność wydaje się być odpowiednia do niekonwencjonalnego występu, nie krępuj się pozwolić postaci wykonać ten test zamiast niego). Udany test zdolności skutkuje wiwatami i gwizdami tłumu, a nieudany test skutkuje gwizdami i okrzykami radości. Co więcej, postać, której kontrola Charyzmy ({@skill Performance}) wypadnie najlepiej, otrzymuje po zakończeniu tego wydarzenia cenną nagrodę od wdzięcznego profesora; patrz \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}\".",
												"Aby zwiększyć poziom wyzwania i zabawy, możesz poprosić zainteresowanych graczy, aby losowo przewracali podpowiedzi swoich postaci na tabeli Festival Character Prompts.",
												{
													"type": "table",
													"caption": "Festival Character Prompts",
													"colLabels": [
														"d12",
														"Prompt"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Tchórzliwy monarcha"
														],
														[
															"2",
															"Błyskotliwy, ale rozgoryczony rycerz"
														],
														[
															"3",
															"Wściekły, ale erudycyjny wąż morski"
														],
														[
															"4",
															"Wściekły kapitan statku"
														],
														[
															"5",
															"Paranoidalny czarodziej"
														],
														[
															"6",
															"Biznesmen przemieniony w kota"
														],
														[
															"7",
															"Swashbuckling servant"
														],
														[
															"8",
															"Szlachetna błazenada"
														],
														[
															"9",
															"Mag, który nie potrafi kontrolować swojej magii"
														],
														[
															"10",
															"Maluch w ciele dorosłego"
														],
														[
															"11",
															"Dorosły w ciele malucha"
														],
														[
															"12",
															"Bardzo głodny potwór"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Handle Props",
											"page": 90,
											"id": "217",
											"entries": [
												"Postać, która nie chce występować, może posługiwać się rekwizytami z końca sceny. Na polecenie Quentilliusa postać może przynieść jeden z wielu przygotowanych rekwizytów scenicznych do wykonawców, przenieść element scenografii na scenę lub zaimprowizować efekty dźwiękowe, aby wzmocnić improwizowaną grę. Może to być na przykład przenoszenie drewnianych wycinanek namalowanych fal podczas sceny morskiej, przetaczanie fałszywych potworów w pobliżu aktorów, gdy grozi im niebezpieczeństwo, i wcielanie się w ich warczenie, podawanie pojedynkującym się aktorom nieprawdopodobnej \"broni\" itp. Reagowanie na wskazówki w sposób, który uzupełnia akcję na scenie, wymaga udanego testu Mądrości DC 13 ({@skill Insight}).",
												"Kiedy postać zajmuje się rekwizytami, pozwól jej wybrać rekwizyty, które najbardziej jej się podobają, ze stołu z rekwizytami festiwalowymi lub każ jej toczyć się po tym stole. Rekwizyty te są porozrzucane po scenie zewnętrznej.",
												"Choć bohaterowie posługujący się rekwizytami nie mogą się o tym dowiedzieć, w następnym odcinku jeden z drewnianych potworów z wycinanki zamienia się w prawdziwego misia sowę!",
												{
													"type": "table",
													"caption": "Festival Props",
													"colLabels": [
														"d8",
														"Prop"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Drewniane wycinanki na kółkach przedstawiające misia sowę, bazyliszka i chimerę"
														],
														[
															"2",
															"Wycinanki z drewna przedstawiające namalowane fale"
														],
														[
															"3",
															"Duża drewniana wycinanka przedstawiająca statek"
														],
														[
															"4",
															"Chmury deszczowe z błyszczącymi kroplami deszczu"
														],
														[
															"5",
															"Drewniane wycinanki losowych zaklęć żywiołów"
														],
														[
															"6",
															"Trzy ogromne, workowate kombinezony wykonane z filcu, z kapturami przypominającymi zęby"
														],
														[
															"7",
															"Kilka nie nastrojonych instrumentów, w tym lira korbowa, cytra i mandolina"
														],
														[
															"8",
															"Sześć wysokich na cztery stopy bereł wykonanych z aluminium inkrustowanych \"klejnotami\" z błyszczącego szkła"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Accompany with Kazoo",
											"page": 90,
											"id": "218",
											"entries": [
												"Postać może uświetnić występ swoich przyjaciół lub ugłaskać przeciwnika, używając jednego z kazoo, które Rubina i inni członkowie Stowarzyszenia Kapeli Pokazowej Strixhaven rozdają w {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Skuteczne podkreślenie wybryków na scenie wymaga udanego testu Charyzmy DC 13 ({@skill Performance}) (choć w zależności od celu postaci bardziej przydatna może być inna umiejętność). Udane sprawdzenie daje jednej z postaci występujących na scenie przewagę lub stratę przy sprawdzaniu Charyzmy ({@skill Performance})."
											]
										},
										{
											"type": "entries",
											"name": "Encourage a Performer",
											"page": 90,
											"id": "219",
											"entries": [
												"Jeśli postać krzyczy na zachętę do innej postaci gracza występującej na scenie, postać na scenie ma przewagę przy sprawdzaniu zdolności do występu."
											]
										},
										{
											"type": "entries",
											"name": "Heckle a Performer",
											"page": 90,
											"id": "21a",
											"entries": [
												"Postać może wyśmiewać się z wykonawcy na scenie. Jeśli szydzi z postaci gracza lub partnera NPC postaci gracza, ta postać ma minusy przy sprawdzaniu zdolności do występu."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 90,
											"id": "21b",
											"entries": [
												"Podczas festiwalu postacie mogą spotykać się z innymi studentami. Jeśli są wśród nich studenci, z którymi postacie chcą zdobyć punkty relacji, potraktuj to jako spotkanie z relacjami, tak jak opisano to wcześniej w rozdziale. Niech gracze odnotują wyniki tego spotkania na swoich arkuszach śledzenia.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/065-03-036.concerts.webp"
													},
													"title": "World-class concerts happen regularly on the Rose Stage",
													"width": 1700,
													"height": 1330
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Exit, Pursued by an Owlbear",
									"page": 90,
									"id": "21c",
									"entries": [
										"Po tym, jak wszyscy bohaterowie będą mieli okazję wziąć udział w przedstawieniu, przeczytaj lub sparafrazuj poniższe fragmenty:",
										{
											"type": "insetReadaloud",
											"id": "21d",
											"entries": [
												"Tłum ryczy ze śmiechu i wydaje się, że festiwal osiąga swoje apogeum - gdy nagle rozlegają się zdezorientowane śmiechy, po których następują krzyki przerażenia.",
												"Jeden z rekwizytów scenicznych wyrywa się swojemu opiekunowi, a z jego spienionego dzioba wydobywają się potworne krzyki. To, co wcześniej było komicznie upozowaną sową, namalowaną na drewnie, zmienia się w prawdziwą, rozwścieczoną sowę, która rzuca się prosto na Ciebie!"
											]
										},
										"Rekwizyt sowy zamienia się w rzeczywistego atakującego {@creature owlbear}. Przyjmij, że sowa znajduje się po tej stronie sceny, po której jest najbliżej największej liczby postaci. Postacie graczy muszą szybko wkroczyć do akcji, aby bronić pozostałych uczniów. Kiedy to zrobią, jeśli postać wykonała udany test zdolności podczas Festiwalu Róż, ma przewagę przy pierwszym ataku przeciwko sowiej niedźwiedzicy.",
										"Ponadto, ponieważ bohaterowie dowiedzieli się o sowach niedźwiedziach podczas {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} wydarzenia w tym semestrze, każda postać, która zdała ten egzamin, ma przewagę we wszystkich rolkach ataku podczas tego spotkania.",
										"W tym samym czasie, gdy bohaterowie walczą z niedźwiedziem sową, pozostali wykonawcy i ekipa sceniczna zajmują się mniejszymi zagrożeniami, a inne rekwizyty animują się i zaczynają latać po scenie.",
										"Kiedy bohaterowie pokonają misia-sowę, zamienia się on z powrotem w drewniany rekwizyt, a magia zarażająca inne przedmioty w okolicy kończy się.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 91,
											"id": "21e",
											"entries": [
												"Jeśli wszystkie postacie padną {@condition unconscious} podczas tej walki, na początku następnej rundy pojawia się profesor Johenne Totsky (neutralny człowiek {@creature Silverquill professor of shadow|SCC}; patrz {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) i likwiduje zagrożenie. Profesor, która pozostawała w okolicy, obserwując przedstawienie, jest równie zdumiona jak bohaterowie, dlaczego rekwizyt sceniczny zamienił się w prawdziwego potwora."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Professor's Appreciation",
									"page": 91,
									"id": "21f",
									"entries": [
										"Po tym, jak bohaterowie wezmą udział w Festiwalu Różanej Sceny i rozprawią się z zagrożeniem ze strony sowy, jeśli nie ma jej jeszcze na scenie, profesor Totsky podchodzi do bohaterów i bije im brawo. Dziękuje im za zażegnanie niebezpieczeństwa i wyraża uznanie dla każdej postaci, która pomyślnie przeszła test umiejętności podczas przedstawienia. Profesor, miłośniczka teatru i nienagannie ubrana, mówi bohaterom, że niedawno zamówiła nową pelerynę; ofiarowuje ją w podzięce postaci, której test Charyzmy ({@skill Performance}) na występ na scenie wypadł najlepiej. Płaszcz ma wartość {@item cloak of protection}."
									]
								},
								{
									"type": "entries",
									"name": "Examining the Owlbear",
									"page": 91,
									"id": "220",
									"entries": [
										"Po zakończeniu zagrożenia bohaterowie mogą zbadać sowę, aby dowiedzieć się więcej o tym incydencie. Jeśli to zrobią, znajdą tę samą oleistą substancję, którą mogli znaleźć na pniu podczas orientacji, którą widziały żaby wydmuchujące powietrze przed wyścigiem Firejolt Café lub którą zauważyli na kociołkach w tawernie Bow's End.",
										"Profesor Totsky, jeśli jeszcze nie pojawiła się na scenie, przybywa, gdy bohaterowie badają substancję. Początkowo odrzuca ją jako nieistotną, biorąc pod uwagę, że jej magia już zanikła. Jednak gdy bohaterowie wyjaśniają wszystko, co widzieli podczas dziwnych wydarzeń w ciągu ostatniego roku, aby ujawnić niewidoczne powiązania między nimi, profesor Totsky zdaje sobie sprawę, co się dzieje.",
										"Wyjaśnia bohaterom, na czym polega eldritch balm, i mówi, że jej zdaniem wody Sedgemoor, z których uwarzono ostatnią partię eldritch balm, zostały w jakiś sposób uszkodzone. Niekoniecznie podejrzewa, że doszło do przestępstwa, ale wspomina, że w przeszłości studenci byli przyłapywani na praktykowaniu zakazanej magii w bardziej odległych częściach Sedgemoor, bagna otaczającego kampus Witherbloom College. Taka złowroga magia może być odpowiedzialna za zepsucie balsamu, ale równie prawdopodobnym wytłumaczeniem jest dla niej przypadkowy przypływ dzikiej magii. W każdym razie zepsucie to musiało spowodować, że przedmioty poddane działaniu eldrytycznego balsamu i stworzenia, które się z nim zetknęły, nabrały tymczasowych i niebezpiecznych właściwości magicznych.",
										"Profesor Totsky daje bohaterom {@item Holy Water (flask)|PHB|flask of holy water} i wyjaśnia, że wlanie go do podwodnego źródła, którego wody są używane do tworzenia eldrytycznego balsamu, spowoduje uspokojenie wód i zapobiegnie dalszemu zepsuciu. Opisuje lokalizację źródła ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} na {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}), aby pomóc bohaterom w jego odnalezieniu. Namawia bohaterów do podjęcia się tego zadania, aby mogła natychmiast wytropić resztę skażonego balsamu i usunąć go z obiektów w kampusie."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Secrets in Sedgemoor",
							"page": 92,
							"id": "221",
							"entries": [
								"Dzień po incydencie na festiwalu Rose Stage bohaterowie mają zebrać składniki zaklęć z Sedgemoor i przywieźć te próbki do profesora Langa, który prowadzi zajęcia z magicznej fizjologii. To daje im dogodną okazję do zbadania tego obszaru w imieniu profesora Totsky'ego.",
								"Bohaterowie wiedzą, że muszą wlać kolbę ze święconą wodą, którą podarował im profesor Totsky, do podwodnego źródła gdzieś na obszarze S7. Powinno to zapobiec przyszłym wybuchom dzikiej magii, która skaziła eldritch balm, stojący za wszystkimi dziwnymi wypadkami w kampusie. Ponadto, w {@adventure area S7|SCC-CK|0|S7. Underwater Spring} mogą znaleźć dziennik {@creature Murgaxor|SCC}, który wskazuje na kłopotliwe wtrącanie się czarodzieja.",
								"Gdy bohaterowie wkroczą do Sedgemoor, przeczytaj lub sparafrazuj poniższe fragmenty, aby stworzyć odpowiednią scenerię:",
								{
									"type": "insetReadaloud",
									"id": "222",
									"entries": [
										"Twoja wyprawa zaprowadziła Cię do jednej z bardziej ponurych części Sedgemoor, do zatoki, która obejmuje kampus Witherbloom. Błotnista woda bagienna płynie pomiędzy wynurzonymi wysepkami pokrytymi grzybami i liśćmi. Wielkie pniaki drzew wystają z wody w przypadkowych miejscach. Para rozklekotanych drewnianych doków i dwie drewniane chaty to jedyne oznaki, że ludzie kiedykolwiek tu przybyli."
									]
								},
								{
									"type": "entries",
									"name": "Collecting Spell Components",
									"page": 92,
									"id": "223",
									"entries": [
										"Bohaterowie rozpoczynają grę w południowo-wschodnim rogu ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) mapy Sedgemoor. Mogą zebrać komponenty zaklęć z obszarów {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet} i {@adventure S7|SCC-CK|0|S7. Underwater Spring}. Na początku pozwól na tylko jedno udane sprawdzenie na wysepkę, aby zachęcić bohaterów do eksploracji. Kiedy wszystkie trzy wysepki zostaną zbadane, bohaterowie mogą podjąć dowolną liczbę prób zebrania komponentów na dowolnej wysepce."
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor",
									"page": 92,
									"id": "224",
									"entries": [
										"Sedgemoor, otaczający kampus Witherbloom College, jest dzikim bagnem znanym z tego, że mieszkają w nim różne dziwne stworzenia. Jest to również bogate źródło grzybów, ziół, pajęczego jedwabiu i innych doskonałych składników zaklęć i eliksirów.",
										"Sedgemoor nie jest zazwyczaj niebezpieczny, a studenci są tu wysyłani rutynowo w ramach zajęć.",
										{
											"type": "entries",
											"name": "Sedgemoor Features",
											"page": 92,
											"id": "225",
											"entries": [
												"Sedgemoor posiada następujące cechy:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Building Doors",
															"entry": "Drzwi do szop badawczych ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} i {@adventure S5|SCC-CK|0|S5. North Research Shed}) zostały odblokowane."
														},
														{
															"type": "item",
															"name": "Swamp Water",
															"entry": "Obszary wodne na mapie są płytkie wzdłuż brzegu i coraz głębsze poza mapą. Postacie chodzące między wysepkami i pniami drzew toną na kilka cali w błocie i wodzie, co sprawia, że wszystkie te obszary są {@book difficult terrain|PHB|8|Difficult Terrain}."
														},
														{
															"type": "item",
															"name": "Tree Stumps",
															"entry": "Pniaki wystają na 5 stóp ponad powierzchnię wody. Ich śliskie i niestabilne powierzchnie sprawiają, że wejście na pniak bez upadku wymaga udanego testu Wytrzymałości DC 15 ({@skill Athletics}) w ramach ruchu."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Locations",
									"page": 92,
									"id": "226",
									"entries": [
										"Poniższe lokacje są przypisane do mapy 3.6. Wszystkie opisy zakładają, że bohaterowie badają ten obszar w ciągu dnia.",
										"{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} przechowuje skażone źródło, które jest przyczyną dziwnych przejawów magii w kampusie w ciągu ostatnich miesięcy. Jeśli prowadzisz to jako kampanię, dziennik {@creature Murgaxor|SCC} znajduje się również w obszarze S7. W trakcie eksploracji bohaterowie mogą zauważyć bulgotanie podwodnego źródła w tym obszarze, co ich wciągnie.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/066-map-3.6-sedgemoor.webp"
													},
													"imageType": "map",
													"title": "Map 3.6: Sedgemoor",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "230",
															"points": [
																[
																	206,
																	602
																],
																[
																	206,
																	795
																],
																[
																	406,
																	795
																],
																[
																	406,
																	602
																]
															]
														},
														{
															"area": "22d",
															"points": [
																[
																	1314,
																	1006
																],
																[
																	1590,
																	1006
																],
																[
																	1590,
																	1286
																],
																[
																	1410,
																	1286
																],
																[
																	1410,
																	1086
																],
																[
																	1314,
																	1086
																]
															]
														},
														{
															"area": "22f",
															"points": [
																[
																	2398,
																	1202
																],
																[
																	2398,
																	1394
																],
																[
																	2595,
																	1394
																],
																[
																	2595,
																	1202
																]
															]
														},
														{
															"area": "22a",
															"points": [
																[
																	1302,
																	1794
																],
																[
																	1302,
																	1992
																],
																[
																	1501,
																	1992
																],
																[
																	1501,
																	1794
																]
															]
														},
														{
															"area": "22c",
															"points": [
																[
																	1014,
																	2003
																],
																[
																	1294,
																	2003
																],
																[
																	1294,
																	2285
																],
																[
																	1110,
																	2285
																],
																[
																	1110,
																	2082
																],
																[
																	1014,
																	2082
																]
															]
														},
														{
															"area": "229",
															"points": [
																[
																	608,
																	2893
																],
																[
																	608,
																	3082
																],
																[
																	805,
																	3082
																],
																[
																	805,
																	2893
																]
															]
														},
														{
															"area": "227",
															"points": [
																[
																	2002,
																	3189
																],
																[
																	2002,
																	3386
																],
																[
																	2197,
																	3386
																],
																[
																	2197,
																	3189
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/066-map-3.6-sedgemoor.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.6-sedgemoor-player.webp"
													},
													"title": "Map 3.6: Sedgemoor (Player Version)",
													"width": 3000,
													"height": 4071,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "S1. Marsh Banks",
											"page": 94,
											"id": "227",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "228",
													"entries": [
														"Za kilkoma zaroślami stały grunt ustępuje miejsca błotnistemu bagnu. W wodzie wystają chropowate drewniane doki, ale w pobliżu nie ma żadnych tratw ani łodzi."
													]
												},
												"Zwykle trzyma się tu tratwy i pontony o płytkim dnie, ale wszystkie są obecnie używane przez studentów Witherbloom, którzy wykonują zadania dalej na wodzie. Bohaterowie muszą dostać się do Sedgemoor pieszo lub w inny sposób."
											]
										},
										{
											"type": "entries",
											"name": "S2. South Islet",
											"page": 94,
											"id": "229",
											"entries": [
												"Jest to jedna z trzech wysepek (wraz z obszarami S3 i {@adventure S7|SCC-CK|0|S7. Underwater Spring}), na których bohaterowie mogą zbierać składniki zaklęć dla profesora Langa.",
												"Każda postać, która zapuści się na bagna po zachodniej stronie tej wysepki, natknie się na obszar ruchomych piasków. Zobacz {@book chapter 5|DMG|5|Quicksand} z {@book Dungeon Master's Guide|DMG}, aby poznać szczegóły."
											]
										},
										{
											"type": "entries",
											"name": "S3. Central Islet",
											"page": 94,
											"id": "22a",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "22b",
													"entries": [
														"Jest to największa wysepka w tej części bagien. Znajdują się na niej dwie drewniane szopy badawcze, między którymi stoi stary pień drzewa."
													]
												},
												"Jest to jedna z trzech wysepek (wraz z obszarami S2 i S7), na których bohaterowie mogą zbierać składniki zaklęć dla profesora Langa.",
												"Za pniakiem w centrum tej wysepki kryją się dwa warczące {@creature Worg||worgs} robale, które zostały tu przyciągnięte przez dziwną magię. Worgi są wrogo nastawione i atakują, gdy tylko jakaś postać postawi stopę na wyspie, warcząc: \"Czarna magia! Oddajcie ją nam!\". Uciekają, jeśli postacie zredukują jeden lub oba z nich do 13 lub mniej punktów trafień."
											]
										},
										{
											"type": "entries",
											"name": "S4. South Research Shed",
											"page": 94,
											"id": "22c",
											"entries": [
												"W tym budynku, jednym z dwóch małych hangarów badawczych na centralnej wysepce, przechowywane są materiały i sprzęt dla studentów Witherbloom i wykładowców prowadzących badania w Sedgemoor. Można tu znaleźć zestawy do zbierania mchu i grzybów. Każdy zestaw waży 1 funt, składa się z różnych narzędzi do cięcia i zbierania, a także daje przewagę w testach Inteligencji ({@skill Nature}) postaci na zbieranie składników zaklęć."
											]
										},
										{
											"type": "entries",
											"name": "S5. North Research Shed",
											"page": 94,
											"id": "22d",
											"entries": [
												"Druga z dwóch małych wiat badawczych służy jako miejsce spotkań studentów i wykładowców Witherbloom, gdy zajęcia odbywają się w zatoce.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 94,
													"id": "22e",
													"entries": [
														"Wszelkie poszukiwania w tym obszarze prowadzą do znalezienia dwóch {@item Potion of Healing||potions of healing}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "S6. East Islet",
											"page": 94,
											"id": "22f",
											"entries": [
												"Jest to jedna z trzech wysepek (wraz z obszarami {@adventure S2|SCC-CK|0|S2. South Islet} i {@adventure S3|SCC-CK|0|S3. Central Islet}), na których bohaterowie mogą zbierać składniki zaklęć dla profesora Langa.",
												"Na tej wyspie gniazduje {@creature swarm of poisonous snakes}. Atakuje, gdy postać postawi stopę na tej wysepce, ale węże rozpraszają się i uciekają, jeśli rój zostanie zredukowany do 5 punktów trafień lub mniej."
											]
										},
										{
											"type": "entries",
											"name": "S7. Underwater Spring",
											"page": 94,
											"id": "230",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "231",
													"entries": [
														"Stały, bulgoczący strumień wody zakłóca powierzchnię bagna na północ od tej małej wysepki."
													]
												},
												"W tym miejscu płynie podziemne źródło. Jeśli bohaterowie zachowają ciszę przez chwilę, gdy znajdą się w promieniu 20 stóp od tego miejsca, mogą usłyszeć bulgotanie źródła (i określić, z którego kierunku dochodzi dźwięk).",
												"Po tym, jak bohaterowie dotrą na ten obszar, każ każdemu z nich wykonać test Mądrości DC 16 ({@skill Perception}). Ci, którym się powiedzie, zauważą, że wody na tym obszarze falują w nienaturalny sposób. Błotniste wody Sedgemoor nagle tryskają w niebo niczym gejzer, a potężny chrzęst roznosi się echem po całym bagnie. {@creature giant scorpion}, skorumpowany przez to samo zagrożenie, które bohaterowie mają nadzieję powstrzymać, czaił się tutaj, aby zastawić zasadzkę na ofiarę. Jeśli wszyscy bohaterowie nie zdali testów Mądrości ({@skill Perception}), skorpion ma przewagę przy pierwszym ataku przeciwko każdej z tych postaci. Skorpion wpada w szał i walczy na śmierć i życie.",
												{
													"type": "entries",
													"name": "Clearing the Waters",
													"page": 94,
													"id": "232",
													"entries": [
														"Po pokonaniu skorpiona bohaterowie muszą wlać do źródła swoje {@item Holy Water (flask)|PHB|holy water} od profesora Totsky'ego. Gdy to zrobią, płyn z kolby Tockiego oczyści źródło, kończąc zagrożenie zepsuciem."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Journal",
													"page": 94,
													"id": "233",
													"entries": [
														"Jeśli prowadzisz wszystkie cztery przygody z tej książki w ramach jednej kampanii, jedna z postaci zauważa mały dziennik oprawiony w skórę olejną, leżący na szczycie małego pniaka. Uszkodzenia spowodowane przez wodę sprawiły, że większa część dziennika jest nieczytelna, ale to, co pozostało, zdradza złowrogie myśli. Jest jasne, że jakaś nikczemna osobowość eksperymentuje na bagnach z magią wysysającą życie i robi to już od jakiegoś czasu.",
														"Dziennik należał do złego {@creature Murgaxor|SCC}; wysunął się z jego kieszeni, gdy ćwiczył szkodliwą magię, która spowodowała nieszczęścia w tym roku akademickim. W dzienniku odnotowano, że ostatnim krokiem {@creature Murgaxor|SCC} w tej intrydze był festiwal Rose Stage, więc jasne jest, że nie ma on już żadnych planów, by zagrozić kampusowi. To jednak nie koniec jego nikczemności - prawdziwe oblicze ujawni się w późniejszych przygodach.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/067-03-037.strange-creatures.webp"
															},
															"title": "Strange creatures live in the swampy areas of Strixhaven's campus. Sometimes those creatures are dangerous",
															"width": 1700,
															"height": 1323
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 95,
									"id": "234",
									"entries": [
										"Po tym, jak bohaterowie zakończą śledztwo w sprawie źródła Sedgemoor, do końca roku nie wydarzą się już żadne znaczące wydarzenia. Zakończ wszystkie trwające sceny fabularne lub relacje, którymi bohaterowie zajmują się w tym roku akademickim.",
										{
											"type": "entries",
											"name": "Campus Heroes",
											"page": 95,
											"id": "235",
											"entries": [
												"Dzięki centralnej roli, jaką odegrali w radzeniu sobie z wybuchami zamieszek, bohaterowie stali się dobrze znani w całym kampusie. Profesorowie dziękują im za odwagę, a bohaterowie zostają ogłoszeni Studentami Roku podczas hucznej ceremonii w centralnym kampusie, w której uczestniczą ich przyjaciele, rywale i ukochani, a także wszyscy profesorowie, z którymi zetknęli się w tym roku akademickim. Zostają również ogłoszeni bohaterami w {@i Strixhaven Star} gazecie. Nie krępuj się użyć dodatkowych scenek fabularnych i innych szczegółów, aby podkreślić, że działania bohaterów przyniosły im sławę!"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 4th Level!",
							"page": 95,
							"id": "236",
							"entries": [
								"Na koniec tej przygody każda postać awansuje na 4 poziom."
							]
						}
					]
				}
			]
		}
	]
}