{
	"data": [
		{
			"type": "section",
			"name": "Hunt for the Thessalhydra",
			"page": 1,
			"id": "000",
			"entries": [
				"{@i A D&D Campaign by Mike Wheeler}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HftT/000-c101.png"
					},
					"width": 1518,
					"height": 1549
				},
				{
					"type": "section",
					"name": "Notes to Myself (as Dungeon Master)",
					"page": 3,
					"id": "001",
					"entries": [
						"Powinniśmy być w stanie skończyć tę historię w ciągu jednej nocy (może długiego weekendu, jeśli Dustin naprawdę wczuje się w odgrywanie ról), ale nie spieszcie się. Dopóki wszyscy dobrze się bawią, niech trwa to tak długo, jak będzie trzeba. Tu chodzi o dobrą zabawę.",
						"Opisz każdą scenę. Powiedz im, co ich bohaterowie widzą, słyszą lub czują na początku, a potem pozwól im działać. Oni mówią, co robią ich bohaterowie, a ja mówię im, co się dzieje. Ale nie przejmuj kontroli nad ich postaciami. Ja kontroluję wszystko inne - potwory, postacie niezależne (NPC, jak Sir Tristan), nawet otoczenie (np. pułapki) - a kości ujawniają, jak potoczą się sprawy!",
						"Wszystkie stworzenia zaznaczone podkreśleniem można znaleźć w rozdziale Potwory w Księdze Zasad.",
						"Nie przejmuj się zbytnio poprawnością zasad ani tym, że jesteś perfekcyjny jako DM (to skrót od Dungeon Master). Po prostu się zrelaksuj, pozwól, aby wszystko działo się naturalnie i ciesz się grą. Jeśli coś się zagmatwa - zwłaszcza w walce - zrób to, co wydaje się sprawiedliwe i kontynuuj.",
						"Jak mówi podręcznik, moim zadaniem jako DM jest upewnienie się, że wszyscy dobrze się bawią i że historia toczy się gładko."
					]
				},
				{
					"type": "section",
					"name": "The Whole Story",
					"page": 4,
					"id": "002",
					"entries": [
						"Bohaterowie zostali wezwani przez Sir Tristana, władcę małej posiadłości w samotnym pasmie górskim. Jego królestwo zaatakował straszliwy potwór zwany Tesalhydrą. Jest to dziwne i przerażające stworzenie z ośmioma głowami otaczającymi wielką, okrągłą paszczę obramowaną poszarpanymi zębami. Jego paszcza ocieka kwasem, a ogon zakończony jest parą ostrych szczypiec. Tristan prosi bohaterów, aby pozbyli się tego zagrożenia.",
						"Tesalhydra była ostatnio widziana, gdy wchodziła do jaskiń należących do nieprzyjaznego plemienia troglodytów. Bohaterowie muszą wejść do jaskiń i rozprawić się ze śmierdzącymi troglodytami. Ślad Tesalhydry prowadzi ich do przeklętego labiryntu, gdzie spotykają Zaginionego Rycerza. Pomoże on im uciec tylko wtedy, gdy udowodnią, że są tego godni, rozwiązując jego zagadki.",
						"Z labiryntu można się wydostać przez portal do dziwnego, mrocznego, równoległego wymiaru zwanego Do góry nogami. Tam bohaterowie spotykają Dumną Księżniczkę, potężną poszukiwaczkę przygód, która ma własne zadanie i nie chce mieć nic wspólnego z bohaterami. Wskazuje im drogę do wyjścia z Górnego Dołu i do legowiska tesalhydry.",
						"Jeśli bohaterom uda się pokonać tesalhydrę i przynieść jej głowę Sir Tristanowi, zakończyli tę przygodę sukcesem."
					]
				},
				{
					"type": "section",
					"name": "Audience with Sir Tristan",
					"page": 5,
					"id": "003",
					"entries": [
						"Rozpocznij przygodę w sali tronowej Sir Tristana. Bohaterowie spotkali Tristana już wcześniej. Sponsorował ich podczas jednej z wcześniejszych przygód i udowodnił, że jest życzliwym władcą dla swoich ludzi i dobrym przyjacielem dla bohaterów. Mogą mu zaufać.",
						"Sir Tristan opowiada, że ostatnio potwór zwany tessalhydrą pojawia się znikąd i atakuje okoliczne farmy, wioski, a nawet zamek Tristana. Wszyscy jego żołnierze razem wzięci ledwo dają radę je odeprzeć. Po każdym ataku Tesalhydra znika w lesie i nie pozostawia po sobie żadnych śladów.",
						"Tristan nie może wysłać swoich strażników za potworem. Muszą oni chronić zamek (a wiedzą, że nie są wystarczająco silni, by pokonać potwora). Prosi bohaterów, aby upolowali i zabili tesalhydrę, a następnie wrócili z jej głowami. (Tristan chce je wypchać i zamontować nad swoim tronem).",
						"Ta scena to przede wszystkim rozmowa. Bohaterowie rozmawiają bezpośrednio z sir Tristanem, ale są tu też inni - doradcy królewscy, strażnicy, którzy walczyli z potworem itp. Traktuj ich dobrze - są bohaterami, do których Sir Tristan zwraca się w potrzebie. Daj im pewność siebie, by mogli podejmować śmiałe działania (czasem Willowi trzeba przypominać, że gra postać, a nie tylko siebie).",
						{
							"type": "entries",
							"name": "Gifts from Sir Tristan",
							"page": 6,
							"id": "004",
							"entries": [
								"Sir Tristan oferuje im ogromne nagrody za udział w tej niebezpiecznej misji. Zacznij od zaoferowania 100 sztuk złota każdemu z nich i pozwól im negocjować, jeśli chcą więcej. Jeśli grupa stanie się zbyt chciwa, Sir Tristan przypomni im, że są starymi przyjaciółmi.",
								"Gdy umowa zostanie zawarta, Sir Tristan może mieć dla grupy niespodziankę. Jeśli bohaterowie wynegocjowali uczciwy układ i szanowali swoją przyjaźń z Sir Tristanem, da im on trochę magicznego wyposażenia, które przyda się w tej przygodzie. Jeśli byli chciwi lub zachowywali się tak, jakby nie zależało im na przyjaźni z Sir Tristanem, nie dostanie on nic ekstra.",
								"Zaczyna od dwóch {@item Bag of Holding||bags of holding}, aby mogli z łatwością przenosić odcięte głowy tesalhydry. Następnie każdemu bohaterowi daje {@item ring of protection} i {@item potion of healing}. Na koniec ma dwie bronie - {@item wand of magic missiles} i ten wielki miecz:",
								"{@item Winter's Dark Bite|HftT}. Ten wielki miecz jest wykonany z nieznanego czarnego metalu. W większości przypadków działa jak {@item +1 greatsword}. Ale kiedy jest używany przeciwko Tesalhydrze, działa jak {@item +3 greatsword}. Podczas pobytu w Upside Down działa jako miecz wielki +4."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors on the Road",
					"page": 7,
					"id": "005",
					"entries": [
						"W trakcie poszukiwania tesalhydry bohaterowie spotykają po drodze inne osoby. Rozegraj z nimi kilka krótkich spotkań fabularnych. Niektóre postacie niezależne mają przydatne informacje, a inne tylko odwracają uwagę. Zadbaj jednak o to, by te sceny były zabawne, bo inaczej grupa może je zignorować (zwłaszcza Lucas - on będzie chciał się skupić na interesach).",
						{
							"type": "list",
							"items": [
								"Kupiec oferuje im po jednym jabłku. Mówi, że przed przybyciem Tesalhydry tutejsze jabłka smakowały lepiej. Dlatego jest pewien, że legowisko potwora znajduje się w sadach jabłoniowych na północy.",
								"Wędrowny kapłan mówi, że często mniejsze potwory czczą większe. W pobliskich jaskiniach mieszkają troglodyci. Mogą wiedzieć coś o Tesalhydrze.",
								"Drwal ostrzega ich, że niektóre z tutejszych jaskiń są przeklęte. \"Gdy raz wejdziesz do środka, zgubisz się w krętych tunelach i nigdy nie uciekniesz\".",
								"Starszy rolnik nie wierzy w istnienie tesalhydry. Uważa, że to po prostu wielki niedźwiedź sowi, który napada na osady, aby zdobyć pożywienie. \"Nigdy nie widziałem żadnej tessalhydry, ale sów jest tu mnóstwo!\"."
							]
						},
						"Kiedy gracze zaczną się nudzić odgrywaniem scenek, nadchodzi czas na odnalezienie {@creature troglodyte} jaskiń. Jeśli zabłądzili, podążając za fałszywymi tropami, po prostu spraw, by szczęśliwie natknęli się na właściwą jaskinię."
					]
				},
				{
					"type": "section",
					"name": "Troglodyte Caverns",
					"page": 8,
					"id": "006",
					"entries": [
						"Poproś jedną postać (wybraną przez grupę) o wykonanie testu umiejętności z DC 12 - Inteligencja ({@skill Nature}), jeśli szukają jaskiń troglodytów, Mądrość ({@skill Survival}), jeśli szukają śladów tesalhydry, lub innej umiejętności, która odpowiada ich działaniom.",
						"Jeśli sprawdzian się powiedzie, dotarli do jaskiń troglodytów. Użyj mapy, aby opisać to, co widzą bohaterowie. Pozwól im wybrać, w jakiej kolejności będą badać jaskinie. Kiedy dotrą do ponumerowanego obszaru, zobacz opis tego obszaru na mapie poniżej.",
						"Jeśli sprawdzenie umiejętności nie powiedzie się, nadal docierają do jaskiń, ale pechowo robią to w tym samym czasie, co powracająca grupa myśliwych licząca 8 osób {@creature Troglodyte||troglodytes}. Zanim wejdą do jaskiń, muszą pokonać grupę łowców.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/001-c102.png"
							},
							"width": 2500,
							"height": 2182
						},
						{
							"type": "entries",
							"id": "007",
							"entries": [
								{
									"type": "entries",
									"id": "008",
									"entries": [
										{
											"type": "entries",
											"name": "Area 1: Cave Entrance",
											"page": 9,
											"id": "009",
											"entries": [
												"Udany test Inteligencji ({@skill Investigation}) lub Mądrości ({@skill Survival}) z DC 15 ujawnia, że ujście jaskini odwiedziło ostatnio około 25 troglodytów, tesalhydra i niedźwiedź sowa."
											]
										},
										{
											"type": "entries",
											"name": "Area 2: Empty Cave",
											"page": 9,
											"id": "00a",
											"entries": [
												"Nie ma tu nic ciekawego. Podłoże staje się zbyt skaliste, by można było dalej podążać za śladami stóp."
											]
										},
										{
											"type": "entries",
											"name": "Area 3: Trapped Hall",
											"page": 9,
											"id": "00b",
											"entries": [
												"Jaskinia jest pusta, ale w korytarzu do obszaru 4 znajduje się pułapka, która wymaga udanego testu umiejętności DC 10 na wykrycie, używając Inteligencji ({@skill Investigation}), lub rozbrojenie, używając Zręczności. Jeśli zostanie uruchomiona, dach się zawali. Wszystkie osoby znajdujące się w hali muszą wykonać test zręczności DC 10. Ci, którym się nie uda, otrzymują {@dice 2d6 + 2} obrażeń od uderzeń. Ci, którym się powiedzie, otrzymują o połowę większe obrażenia. Hala staje się nieprzejezdna."
											]
										},
										{
											"type": "entries",
											"name": "Area 4: Treasure Room",
											"page": 9,
											"id": "00c",
											"entries": [
												"To tutaj troglodyci trzymają swoje nieliczne cenne przedmioty. Jest tam 200 gp w monetach i klejnotach, a także dzieła sztuki i inne cenne przedmioty warte 200 gp więcej. Sekretne drzwi, które łączą się z obszarem 6, wymagają udanego testu umiejętności DC 15, aby je wykryć, używając Inteligencji ({@skill Investigation}), lub otworzyć, używając Zręczności."
											]
										},
										{
											"type": "entries",
											"name": "Area 5: Common Chamber",
											"page": 9,
											"id": "00d",
											"entries": [
												"To tutaj śpi większość troglodytów. Jest ich tu dziesięć {@creature Troglodyte||troglodytes}, ale są przerażone i próbują uciec do obszaru 6, gdy tylko zobaczą postacie."
											]
										},
										{
											"type": "entries",
											"name": "Area 6: Noble Chamber",
											"page": 10,
											"id": "00e",
											"entries": [
												"To tutaj śpi pięciu {@creature troglodyte} przywódców. Główny trog jest sprawiedliwym i szlachetnym władcą (jak trogowa wersja Sir Tristana). Woli rozmawiać niż walczyć (w przeciwieństwie do większości trogów mówi po polsku). Jeśli jednak grupa go zdenerwuje, wszystkie trogi atakują i walczą na śmierć i życie. Jeśli grupa grzecznie zapyta o tesalhydrę, powie, że przychodzi ona z lasu, przechodzi przez jaskinie i wchodzi do Przeklętego Labiryntu. Nigdy nie wędruje w przeciwną stronę."
											]
										},
										{
											"type": "entries",
											"name": "Area 7: False Treasure Room",
											"page": 10,
											"id": "00f",
											"entries": [
												"To pomieszczenie przypomina obszar 4, ale wszystko jest zniszczone i bezwartościowe. Jedna waza jest uwięziona i wymaga udanego testu inteligencji DC 10 ({@skill Investigation}), aby ją wykryć oraz udanego testu zręczności DC 10, aby ją rozbroić. Jeśli zostanie uruchomiony, korytarz do obszaru 5 zawali się. Każdy, kto znajduje się w korytarzu, musi wykonać test zręczności DC 10. Ci, którym się nie uda, otrzymują {@dice 2d6 + 2} obrażeń od obrażeń tępych. Ci, którym się powiedzie, otrzymują o połowę mniej obrażeń. Hala staje się nieprzejezdna."
											]
										},
										{
											"type": "entries",
											"name": "Area 8: Guard Post",
											"page": 10,
											"id": "010",
											"entries": [
												"Stacjonuje tu ośmiu {@creature troglodyte} strażników. Jeśli bohaterowie wejdą do sąsiedniego pomieszczenia lub narobią w nim zbyt wiele hałasu (np. będą się bić lub kłócić), strażnicy zaatakują."
											]
										},
										{
											"type": "entries",
											"name": "Area 9: Owlbear",
											"page": 10,
											"id": "011",
											"entries": [
												"Jeden {@creature owlbear} jest tutaj i śpi. Postacie mogą próbować testów zręczności ({@skill Stealth}) przeciwko jego pasywnej percepcji (13). Niepowodzenie oznacza, że budzi się i atakuje."
											]
										},
										{
											"type": "entries",
											"name": "Area 10: Water Pool",
											"page": 10,
											"id": "012",
											"entries": [
												"Naturalne źródło zasila głęboki na 10 stóp basen z czystą, słodką wodą. W basenie żyje {@creature giant frog}, który wyskakuje i atakuje pierwszą postać, która dotknie wody."
											]
										},
										{
											"type": "entries",
											"name": "Area 11: Shrine",
											"page": 10,
											"id": "013",
											"entries": [
												"To tutaj troglodyci przychodzą czcić swojego mrocznego boga, Laogzeda. Znajduje się tu ołtarz i posąg brzydkiego, żabopodobnego stworzenia. Na ołtarzu leżą kawałki zgniłego mięsa oraz monety i małe klejnoty o wartości 50 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Cursed Labyrinth",
							"page": 11,
							"id": "014",
							"entries": [
								"Wygląda jak zwykły labirynt z krętymi, przecinającymi się korytarzami, ale nie ma dla niego rozwiązania. Jego trasa jest całkowicie przypadkowa, a jeśli odwrócisz się, aby powtórzyć swoje kroki, okaże się, że ścieżka zmieniła się za Tobą.",
								{
									"type": "entries",
									"id": "015",
									"entries": [
										{
											"type": "entries",
											"name": "Random Path",
											"page": 11,
											"id": "016",
											"entries": [
												"Użyj kilku pierwszych korytarzy tak, jak pokazano na mapie (powyżej), ale kiedy bohaterowie zejdą z mapy, użyj poniższej tabeli, aby dowiedzieć się, co znajdą dalej. Jeśli bohaterowie zawrócą, labirynt pozostaje taki sam, dopóki nie wyjdą za róg lub nie otworzą drzwi. Od tego momentu labirynt tworzy nową, losową ścieżkę.",
												{
													"type": "table",
													"colLabels": [
														"d20 Result",
														"Result"
													],
													"colStyles": [
														"text-center col-2",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"{@dice 1d10} kwadraty mapy prosto, potem ślepy zaułek"
														],
														[
															"3–5",
															"{@dice 1d6} kwadratów mapy w linii prostej, następnie przeprowadź ponowną turę"
														],
														[
															"6–8",
															"{@dice 1d4} kwadraty mapy prosto, następnie skręć w lewo"
														],
														[
															"9–11",
															"{@dice 1d4} kwadraty mapy prosto, następnie skręć w prawo"
														],
														[
															"12–14",
															"Spotkanie specjalne (opisane poniżej)"
														],
														[
															"15–16",
															"{@dice 1d4} kwadraty mapy prosto, następnie przecięcie T"
														],
														[
															"17–18",
															"{@dice 1d6} kwadraty mapy prosto, następnie skrzyżowanie czterokierunkowe"
														],
														[
															"19",
															"Reroll, ale dodaj również drzwi"
														],
														[
															"20",
															"Reroll, ale dodaj też sekretne drzwi"
														]
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Special Encounters",
							"page": 12,
							"id": "017",
							"entries": [
								"Podczas wędrówki przez Przeklęty Labirynt bohaterowie napotkają kilka interesujących spotkań. Rzuć na poniższą tabelę (jeśli uzyskasz dwa razy ten sam wynik, rzuć ponownie lub wybierz spotkanie).",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Uszkodzone ściany"
										],
										[
											"2",
											"Skarby"
										],
										[
											"3",
											"Pułapka"
										],
										[
											"4",
											"Troglodytes"
										],
										[
											"5",
											"Szkielety"
										],
										[
											"6",
											"Zaginiony rycerz"
										]
									]
								},
								{
									"type": "entries",
									"id": "018",
									"entries": [
										{
											"type": "entries",
											"name": "Damaged Walls",
											"page": 12,
											"id": "019",
											"entries": [
												"Następny korytarz, do którego wchodzą bohaterowie, nosi ślady zniszczeń, jakby grasowała tu potężna bestia. Grupa może z łatwością stwierdzić, że zniszczeń dokonała thessalhydra."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"id": "01a",
											"entries": [
												"Znajdują szczątki starożytnego poszukiwacza przygód, który zginął, próbując wydostać się z labiryntu. Przy ciele znajduje się skarb o wartości {@dice 3d20} sztuk złota."
											]
										},
										{
											"type": "entries",
											"name": "Pit Trap",
											"page": 12,
											"id": "01b",
											"entries": [
												"W korytarzu, gdzieś na jego długości, znajduje się pułapka. Postacie muszą wykonać udany test Inteligencji DC 12 ({@skill Investigation}), aby wykryć pułapkę, oraz udany test Zręczności DC 12, aby bezpiecznie przejść obok niej. Ci, którym nie powiedzie się test zręczności, wpadną do środka i otrzymają {@dice 1d6} obrażeń od obrażeń od obrażeń tępych. Wydostanie się z dołu jest łatwe."
											]
										},
										{
											"type": "entries",
											"name": "Troglodytes",
											"page": 12,
											"id": "01c",
											"entries": [
												"Czterech {@creature Troglodyte||troglodytes}, członków plemienia z jaskiń, którzy wbiegli do labiryntu, aby uciec przed thessalhydrą, jest tu uwięzionych od dwóch tygodni. Są oszalałe z głodu i natychmiast atakują."
											]
										},
										{
											"type": "entries",
											"name": "Skeletons",
											"page": 12,
											"id": "01d",
											"entries": [
												"Ośmiu {@creature Skeleton||skeletons}, nieumarłych szczątków poszukiwaczy przygód, podąża korytarzem i atakuje bohaterów."
											]
										},
										{
											"type": "entries",
											"name": "The Lost Knight",
											"page": 12,
											"id": "01e",
											"entries": [
												"Szczegółowe informacje znajdują się poniżej."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Lost Knight",
							"page": 13,
							"id": "01f",
							"entries": [
								"Bohaterowie spotykają Zaginionego Rycerza - tajemniczą postać ubraną w pełną zbroję, która została uwięziona w Przeklętym Labiryncie.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/002-c103.png"
									},
									"width": 403,
									"height": 1000
								},
								"Rycerz znajduje się na końcu długiego korytarza (60 stóp od grupy). Mówi, że wie, iż ich zadaniem jest zabicie wielkiego potwora. Pomoże im, jeśli rozwiążą jego dwie zagadki.",
								"Zadanie {@b first riddle} jest proste. Muszą go tylko złapać. Biegnie za róg i oddzwania:",
								{
									"type": "insetReadaloud",
									"id": "020",
									"entries": [
										"\"W tej grze, w którą gramy, depczesz mi po piętach. Lecz przeklęty jest ten labirynt, a ja się zgubiłem. Więc kto kogo goni? A któż to powie? Przód jest tyłem. Witaj jest pożegnaniem.\""
									]
								},
								"Jeśli bohaterowie go gonią, użyj tabeli Losowe ścieżki, aby wygenerować korytarze (rerolluj wyniki 1 i 2). Za każdym razem, gdy bohaterowie pokonują róg, widzą go uciekającego na drugim końcu korytarza.",
								"Rozwiązaniem jest zaprzestanie pogoni za Zaginionym Rycerzem, zawrócenie i powrót do miejsca, z którego przybyli. Gdy grupa cofnie się o jedno pomieszczenie, automatycznie znajdzie drugą zagadkę rycerza.",
								{
									"type": "entries",
									"id": "021",
									"entries": [
										{
											"type": "entries",
											"name": "Second Riddle",
											"page": 13,
											"id": "022",
											"entries": [
												"Bohaterowie widzą Zaginionego Rycerza stojącego w drzwiach po drugiej stronie dużego pomieszczenia.",
												{
													"type": "insetReadaloud",
													"id": "023",
													"entries": [
														"\"Rozwiązałeś moją pierwszą zagadkę\" - mówi. \"Czy teraz możesz znaleźć brakujący element, aby zakończyć moją kolekcję?\"."
													]
												},
												"Wskazuje na trzy półki nad drzwiami. Następnie przechodzi przez drzwi, które zamykają się i magicznie ryglują za nim (nie można ich otworzyć ani wyłamać).",
												"Na dwóch pierwszych półkach znajdują się po dwie małe figurki, a na trzeciej tylko jedna."
											]
										},
										{
											"type": "entries",
											"name": "Shelf 1 Statues",
											"page": 14,
											"id": "024",
											"entries": [
												"Mężczyzna z koroną i workiem monet."
											]
										},
										{
											"type": "entries",
											"name": "Shelf 2 Statues",
											"page": 14,
											"id": "025",
											"entries": [
												"Kobieta z koroną i słoikiem miodu."
											]
										},
										{
											"type": "entries",
											"name": "Shelf 3 Statue",
											"page": 14,
											"id": "026",
											"entries": [
												"Zwykła kobieta w fartuchu i puste miejsce na drugą figurkę.",
												"W pokoju znajduje się duży stół zastawiony wieloma małymi figurkami, m.in. tortem, ciastem, kołowrotkiem, koszem z praniem, talerzem ze stekiem, zabawkowym żołnierzem, mieczem i dwudziestoma czterema rzeźbami wron.",
												"Aby rozwiązać zagadkę, bohaterowie muszą umieścić właściwą figurkę ze stołu w pustym miejscu na półce nr 3. Jeśli postawią na półce niewłaściwą rzeźbę, wszyscy w pomieszczeniu otrzymają {@dice 1d4} obrażeń od błyskawic. Muszą spróbować ponownie. Jeśli postawią tam właściwą figurkę, drzwi się otworzą.",
												"Rozwiązanie. Kosz na pranie. To są bohaterowie rymowanki dla przedszkolaków \"Sing a Song of Sixpence\"."
											]
										},
										{
											"type": "entries",
											"name": "Clues",
											"page": 14,
											"id": "027",
											"entries": [
												"",
												"1. Jest oparta na rymowance z przedszkola.",
												"2. Jest tam \"cztery i dwadzieścia\" posągów \"czarnych ptaków\".",
												"3. Powiedz im nazwę rymowanki i pozwól im poszukać słów."
											]
										},
										{
											"type": "entries",
											"name": "The Knight's Prize",
											"page": 14,
											"id": "028",
											"entries": [
												"Po rozwiązaniu przez grupę obu zagadek Zaginionego Rycerza, ten gratuluje im sprytu.",
												"Rycerz wyjaśnia, że Przeklęty Labirynt nie znajduje się w naszym świecie. Jest zbudowany w półpłaszczyźnie. Tesalhydra znalazła sposób, aby przedostać się przez niego do miejsca zwanego Do góry nogami. Zaginiony Rycerz pokazuje bohaterom, jak to się robi, ale ostrzega, że jest to przejście jednokierunkowe - będą musieli znaleźć inną drogę do domu."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Upside Down",
					"page": 15,
					"id": "029",
					"entries": [
						"Do góry nogami to rodzaj alternatywnego wymiaru - echo Płaszczyzny Materialnej (na której wszyscy żyjemy). Oznacza to, że pod pewnymi względami jest bardzo podobny do naszego świata, ale pod innymi jest zupełnie inny.",
						"Upside Down to zimne, ciemne miejsce. Zawsze panuje tam noc, a powietrze jest zawsze zimne (jak tuż przed burzą śnieżną). Nigdy nie czuje się tam ciepła. Ponadto, postacie nie otrzymują naturalnego uzdrowienia podczas pobytu w Upside Down: niezależnie od tego, jak długo odpoczywasz, nie odzyskujesz punktów trafienia i nie możesz wydawać kości trafień. Magiczne leczenie nadal działa.",
						"W miejscach, gdzie nasz świat i świat Upside Down stykają się ze sobą, Upside Down wygląda jak nasz świat - te same budynki, drzewa i inne struktury - ale zawsze są one zniszczone i zrujnowane. Są to miejsca, w których można przechodzić między płaszczyznami, jeśli się wie, jak.",
						"W miejscach, w których światy się nie stykają, Do góry nogami wygląda jak nawiedzony las.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/003-c104.png"
							},
							"width": 1869,
							"height": 1000
						},
						{
							"type": "entries",
							"name": "Winter's Dark Bite in the Upside Down",
							"page": 16,
							"id": "02a",
							"entries": [
								"Miecz, który bohaterowie mogli otrzymać od Sir Tristana, {@item Winter's Dark Bite|HftT}, jest wykonany z metalu wydobytego z góry, więc staje się jeszcze silniejszy, gdy jest tu używany. Podczas pobytu w Górnej Dolinie Mroczne Ukąszenie Zimy działa jak miecz o mocy +4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/004-c105.png"
									},
									"width": 650,
									"height": 1000
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Upside Down Encounters",
					"page": 17,
					"id": "02b",
					"entries": [
						"Ta część przygody ma być przede wszystkim straszna, a nie niebezpieczna. Gdy bohaterowie po raz pierwszy znajdą się w \"Do góry nogami\", niech to będzie środek lasu (obszar, który nie styka się z naszym światem). Opisz, jak bardzo jest tu samotnie, ciemno i pusto, a do tego cały czas wieje zimny wiatr.",
						"Pozwól bohaterom trochę pozwiedzać. Opisz fragmenty, w których Upside Down dotyka naszego świata w miejscach, które grupa już odwiedziła, aby mogli zobaczyć przerażające, nawiedzone wersje. Niech na wietrze słychać dziwne wyjące odgłosy, niech sprawia to wrażenie, że coś ich prześladuje, czai się tuż za zasięgiem wzroku w ciemności.",
						"Znajdują ślady zrobione przez tessalhydrę, ale także przez inne potwory. Ale nie da się ich śledzić. Ślady pojawiają się i znikają. Czasami się zapętlają. Nic z tego nie ma sensu.",
						"Kiedy nadejdzie czas, aby posunąć fabułę do przodu, przedstaw Dumną Księżniczkę.",
						{
							"type": "entries",
							"name": "The Proud Princess",
							"page": 18,
							"id": "02c",
							"entries": [
								"Wraz z błyskawicami i grzmotami na wzgórzu obok bohaterów pojawia się Dumna Księżniczka. Jest silna i dumna, jest wojowniczą księżniczką, która patrzy na bohaterów i od razu wie, że nie stanowią dla niej zagrożenia (Nie ma dla niej statystyk. Nie jest kimś, z kim powinni walczyć. Jeśli upierają się, aby spróbować, mogą ją trafić tylko trafieniem krytycznym, ale nawet wtedy ona zniesie wszystkie obrażenia, jakie zadadzą. Jej ataki zawsze w nich trafiają i zadają {@dice 2d6 + 6} obrażeń od cięcia).",
								"Dumna Księżniczka ma własne zadanie, ale nie chce mówić o jego szczegółach. Ostrzega bohaterów, by dla własnego bezpieczeństwa nie wchodzili jej w drogę. Aby ich odstraszyć, zdradza im, jak znaleźć tesalhydrę.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/005-c106.png"
									},
									"width": 685,
									"height": 1000
								},
								"Tesalhydra wykorzystuje Górę do powrotu do swojego legowiska, aby nie zostać wytropioną. Legowisko to jaskinia, w której stykają się płaszczyzna materialna i góra-dół. Rośnie tam specjalna roślina - roślina, której kwiaty kwitną w obu światach. Kwiaty te można wykorzystać do przejścia między światami, jeśli odprawi się pewien rytuał. Kluczowym składnikiem tego rytuału jest krew potworności (rodzaj stworzenia). Tesalhydra jest potwornością, więc może użyć własnej krwi do otwarcia wrót.",
								"Dumna Księżniczka może wskazać im jaskinię, w której rosną kwiaty, ale jeśli bohaterowie chcą otworzyć bramę, będą potrzebowali krwi potwora. Na szczęście wie ona o jednym, który ostatnio grasuje po Upside Down: o {@creature demogorgon|HftT}!",
								"Mówi im, że demogorgona przyciąga zapach krwi. Najłatwiejszym sposobem zwrócenia jego uwagi jest rozlanie krwi na ziemię. Ponieważ jednak w Upside Down jest tak mało stworzeń, jedynym źródłem są sami bohaterowie. Używając ostrożnie broni, postać może zadać niewielkie obrażenia (rozcięcie dłoni), powodując 1 hp obrażeń i rozlewając niewielką ilość krwi. Jeśli grupa przeleje krew o łącznej wartości 3 hp, demogorgon pojawi się {@dice 1d6} minut później, wyskakując z ciemności i atakując grupę.",
								"Jeśli postacie nie chcą przelewać własnej krwi, mogą prześladować demogorgona, ale jest to bardzo trudne. Jedna z postaci powinna spróbować wykonać test Mądrości DC 15 ({@skill Survival}) za grupę. Jeśli się powiedzie, to znaczy, że znaleźli demogorgona. Jeśli się nie uda, grupa może spróbować ponownie (z tą samą lub inną postacią wykonującą test). Jeśli grupie nie powiedzie się trzy razy, demogorgon ich znalazł i atakuje, ale bohaterowie są zaskoczeni (jak działa zaskoczenie, patrz rozdział 2 podręcznika zasad)."
							]
						},
						{
							"type": "entries",
							"name": "Demogorgon",
							"page": 20,
							"id": "02d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/006-c107.png"
									},
									"width": 603,
									"height": 1000
								},
								"Demogorgon to monstrum wielkości i kształtu dorosłego człowieka, ale jego usta wypełniają całą twarz i otwierają się jak kwitnący kwiat. Jeden z nich żyje obecnie w Upside Down i nikt nie wie, skąd się tam wziął. Jest niewiarygodnie silny i potrafi sam się wyleczyć z odniesionych obrażeń (nawet tutaj, w Upside Down). Podobnie jak rekina, demogorgona przyciąga zapach krwi i wpada w szał, gdy krew znajduje się w pobliżu.",
								"Dumna Księżniczka mówi, że potrzebują kilku uncji krwi stwora, aby otworzyć bramę (wystarczy napełnić pustą fiolkę po eliksirze, ale niech bohaterowie sami rozwiążą ten problem). Jeśli {@creature demogorgon|HftT} zostanie zabity, łatwo zdobędą krew. Pozwól im jednak spróbować innych sposobów, jeśli nie chcą walczyć na śmierć i życie. Na przykład, mogą zebrać krew z ostrza miecza natychmiast po tym, jak uderzy i uszkodzi stworzenie (muszą to zrobić cztery razy, aby uzyskać wystarczającą ilość krwi)."
							]
						},
						{
							"type": "entries",
							"name": "Using Demogorgon Blood",
							"page": 20,
							"id": "02e",
							"entries": [
								"Gdy bohaterowie zdobędą wystarczającą ilość krwi demogorgona, mogą zanieść ją do jaskini z kwiatami. Jeśli wyleją krew na jeden z kwiatów, ten gwałtownie się otwiera (każdy, kto stoi obok kwiatu, musi zaliczyć test zręczności DC 12 lub zostać powalony {@condition prone}), tworząc bramę międzyplanetarną. Przejście przez nie prowadzi do obszaru 1 w legowisku thessalhydry."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lair of the Thessalhydra",
					"page": 21,
					"id": "02f",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/007-c108.png"
							},
							"width": 2018,
							"height": 2500
						},
						"Kiedy bohaterowie wychodzą z przerośniętego kwiatu (takiego jak ten, w który weszli w Do góry nogami), znajdują się z powrotem na Płaszczyźnie Materialnej - w domu. W rzeczywistości są całkiem blisko zamku Sir Tristana (widzą wieże ponad linią drzew). Odciski na ziemi wskazują, że tesalhydra często tędy przechodziła, a ślady prowadzą do pobliskiej jaskini.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/008-c109.png"
							},
							"width": 622,
							"height": 1000
						},
						{
							"type": "entries",
							"id": "030",
							"entries": [
								{
									"type": "entries",
									"id": "031",
									"entries": [
										{
											"type": "entries",
											"name": "Area 1",
											"page": 22,
											"id": "032",
											"entries": [
												"Wejście do jaskini. Niektóre z kwiatów krzyżowych rosną tu wzdłuż skał."
											]
										},
										{
											"type": "entries",
											"name": "Area 2",
											"page": 22,
											"id": "033",
											"entries": [
												"Jaskinia ta jest gęsta od podłogi do sufitu od pajęczyn. Mieszkają tu trzy olbrzymie pająki. Jeśli bohaterowie nie będą ich niepokoić, to one nie będą niepokoić bohaterów."
											]
										},
										{
											"type": "entries",
											"name": "Area 3",
											"page": 22,
											"id": "034",
											"entries": [
												"Znajduje się tam dół o szerokości 20 stóp. Aby przeskoczyć przez niego, trzeba wykonać udany test Wytrzymałości DC 12 ({@skill Athletics}). Nieudany skok bez przywiązanej liny bezpieczeństwa oznacza, że spadniesz w ciemność i otrzymasz {@dice 3d10} obrażeń od obrażeń tępych. Studnia ma głębokość 30 stóp.",
												"W pobliżu znajduje się ukryte przejście (oznaczone na mapie literą \"S\"). Zauważenie go wymaga udanego testu Mądrości DC 12 ({@skill Perception}). Po jego odnalezieniu można z niego swobodnie korzystać."
											]
										},
										{
											"type": "entries",
											"name": "Area 4",
											"page": 22,
											"id": "035",
											"entries": [
												"Mieszka tu dziesięcioosobowe plemię {@creature Troglodyte||troglodytes}. Kiedy wprowadziła się tu tssalhydra, trogowie zaczęli czcić ją jak boga. Teraz chronią ją, gdy śpi. Jeśli bohaterowie już zabili tssalhydrę, trogowie zaczynają czcić ją jako swojego nowego boga."
											]
										},
										{
											"type": "entries",
											"name": "Area 5",
											"page": 23,
											"id": "036",
											"entries": [
												"Na tyłach jaskini znajduje się obszar, który wydaje się mokry, jak plama błota lub płytka kałuża, a od czasu do czasu pojawiają się na nim fale lub bąbelki. W rzeczywistości jest to {@creature ochre jelly}. Jeśli bohaterowie nie będą się nim przejmować, to on nie będzie ich niepokoił."
											]
										},
										{
											"type": "entries",
											"name": "Area 6",
											"page": 23,
											"id": "037",
											"entries": [
												"W tym miejscu troglodyci składają ofiary na cześć tesalhydry. Ściany pokryte są małymi niszami, z których każda zawiera ofiarę. (Zob. \"Wnioski\" poniżej)."
											]
										},
										{
											"type": "entries",
											"name": "Area 7",
											"page": 23,
											"id": "038",
											"entries": [
												"Ta jaskinia jest miejscem, gdzie czai się {@creature thessalhydra|HftT}. Jest tutaj i śpi. Jeśli bohaterom uda się do niego zakraść, mogą zaskoczyć stwora (jak działa zaskoczenie, patrz rozdział 2 podręcznika zasad).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HftT/009-c110.png"
													},
													"width": 1239,
													"height": 1000
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 24,
					"id": "039",
					"entries": [
						"Jeśli bohaterowie zabiją tesalhydrę, pomyślnie zakończyli tę przygodę. Kiedy odrąbią głowy stwora i przyniosą je z powrotem do Sir Tristana, ten powita ich jako bohaterów, obsypie ich skarbami i obdarzy każdego dobrodziejstwem (o ile będzie to w jego mocy). Dodatkowo, w obszarze 6 legowiska tesalhydry znajdą monety, klejnoty i dzieła sztuki warte 1000 sztuk złota, a także jeden magiczny przedmiot wybrany przez Mistrza Lochu.",
						{
							"type": "entries",
							"name": "Further Adventures",
							"page": 49,
							"id": "03a",
							"entries": [
								"Być może najlepszą nagrodą jest to, że każda z postaci zdobywa jeden poziom. Wykorzystaj informacje zawarte w {@book Player's Handbook|PHB}, aby nadać im 4. poziom. Będą wtedy gotowi do poszukiwania dalszych przygód i nagród w kolejnych grach w Dungeons & Dragons!"
							]
						}
					]
				}
			]
		}
	]
}