{
	"monster": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"page": 1,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 207,
				"formula": "18d12 + 60"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 23,
			"dex": 16,
			"con": 21,
			"int": 18,
			"wis": 17,
			"cha": 18,
			"save": {
				"dex": "+8",
				"con": "+10",
				"wis": "+8",
				"cha": "+9"
			},
			"skill": {
				"history": "+9",
				"perception": "+13",
				"persuasion": "+14",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"immune": [
				"thunder"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"telepathy 120 ft.",
				"Common",
				"Draconic"
			],
			"cr": "15",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"La habilidad innata del dragón para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 17}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:"
					],
					"daily": {
						"1e": [
							"{@spell scrying}",
							"{@spell telekinesis}",
							"{@spell teleportation circle}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Legendary Resistance (2/Day)",
					"entries": [
						"Si el dragón falla una tirada de salvación, puede elegir tener éxito en su lugar."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"El dragón puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede optar por dejar un túnel de 3 metros de diámetro a su paso."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El dragón puede utilizar su Presencia Espantosa. A continuación, realiza dos ataques cuerpo a cuerpo, uno con su mordisco y otro con sus garras."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño perforante más 3 ({@damage 1d6}) de daño por trueno."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}19 ({@damage 3d8 + 6}) de daño cortante."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}15 ({@damage 2d8 + 6}) de daño por apaleamiento."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Cada criatura que elija el dragón y que se encuentre a menos de 120 pies del dragón y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría {@dc 17} o convertirse en {@condition frightened} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Espantosa del dragón durante las siguientes 24 horas."
					]
				},
				{
					"name": "Debilitating Breath {@recharge 5}",
					"entries": [
						"El dragón exhala un pulso de sonido agudo y casi inaudible en un cono de 60 pies. Cada criatura en ese cono debe hacer una tirada de salvación de Constitución {@dc 18}. Si falla la salvación, la criatura recibe 45 ({@damage 13d6}) de daño por trueno y queda {@condition incapacitated} hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda {@condition incapacitated}."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"El dragón hace un ataque con la cola."
					]
				},
				{
					"name": "Telekinetic Fling",
					"entries": [
						"El dragón elige un objeto pequeño o más pequeño que no se lleve puesto o que pueda ver en un radio de 60 pies, y lanza mágicamente el objeto a una criatura que pueda ver en un radio de 60 pies del objeto. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 17} o recibir 15 ({@damage 4d6}) de daño por apaleamiento."
					]
				},
				{
					"name": "Teleport (Costs 2 Actions)",
					"entries": [
						"El dragón se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 30 pies."
					]
				}
			],
			"legendaryGroup": {
				"name": "Sapphire Dragon",
				"source": "SADS"
			},
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Puedes personalizar el bloque de estadísticas de cualquier dragón para reflejar su carácter único. Los cambios menores, como los que se indican a continuación, son fáciles de hacer y no tienen ningún impacto en la puntuación de desafío de un dragón.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"La mayoría de los dragones prefieren hablar dracónico, pero aprenden el común para tratar con sus aliados y secuaces. Pero dada su alta Inteligencia y su larga vida, los dragones pueden aprender fácilmente otros idiomas. Puedes añadir idiomas al bloque de estadísticas de un dragón."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"La mayoría de los dragones son competentes en las habilidades {@skill Perception} y {@skill Stealth}, y muchos dragones tienen habilidades adicionales. Al igual que con los idiomas, puedes personalizar la lista de habilidades de un dragón (incluso duplicando su bonificación de competencia con ciertas habilidades) para reflejar intereses y actividades particulares. También puedes dotar a un dragón de competencias en herramientas, especialmente si el dragón pasa tiempo en forma de Humanoide."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Puedes tomar prestados rasgos y acciones de otros monstruos para añadir un sabor único a un dragón. Considera estos ejemplos:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape",
											"entries": [
												"Puedes decidir que un dragón adquiera esta acción a una edad más temprana de lo habitual, sobre todo si quieres presentar un dragón en forma de Humanoide en tu campaña:",
												"El dragón se polimorfa mágicamente en un humanoide o en una bestia con un índice de desafío no superior al suyo, o vuelve a su forma verdadera. Vuelve a su forma verdadera si muere. Todo el equipo que lleve puesto o sea portado es absorbido o soportado por la nueva forma (a elección del dragón).",
												"En una nueva forma, el dragón conserva su alineamiento, puntos de golpe, Dados de Golpe, capacidad de hablar, proficiencias, Resistencia Legendaria, acciones de guarida y puntuaciones de Inteligencia, Sabiduría y Carisma, así como esta acción. Por lo demás, sus estadísticas y capacidades son reemplazadas por las de la nueva forma, excepto los rasgos de clase o las acciones legendarias de esa forma."
											]
										},
										{
											"type": "item",
											"name": "Flyby",
											"entries": [
												"El dragón es un ágil volador, rápido para volar fuera del alcance de los enemigos.",
												"El dragón no provoca un ataque de oportunidad cuando vuela fuera del alcance de un enemigo."
											]
										},
										{
											"type": "item",
											"name": "Mimicry",
											"entries": [
												"Hacerse pasar por personajes o por sus aliados podría ser un truco divertido para un dragón astuto.",
												"El dragón puede imitar cualquier sonido que haya oído, incluidas las voces. Una criatura que escuche los sonidos puede saber que son imitaciones con un chequeo de Sabiduría ({@skill Insight}) exitoso."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation",
											"entries": [
												"Puedes decidir que los dragones de tu campaña, al ser una parte esencial del Plano Material, son casi imposibles de destruir. La esencia vital de un dragón podría conservarse en el huevo del que salió por primera vez, en su tesoro o en una sala cavernosa en el centro del mundo, al igual que la esencia de un liche se oculta en una filacteria.",
												"Si tiene un objeto que conserve la esencia, un dragón destruido obtiene un nuevo cuerpo en {@dice 1d10} días, recuperando todos sus puntos de golpe y volviendo a estar activo. El nuevo cuerpo aparece a 1,5 m del objeto."
											]
										},
										{
											"type": "item",
											"name": "Special Senses",
											"entries": [
												"La mayoría de los dragones tienen {@sense blindsight} y {@sense darkvision}. Podrías mejorar {@sense blindsight} a {@sense truesight}, o podrías dar a un dragón con velocidad de madriguera {@sense tremorsense}."
											]
										},
										{
											"type": "item",
											"name": "Tunneler",
											"entries": [
												"El dragón puede excavar a través de la roca sólida a la mitad de su velocidad de excavación y deja un túnel a su paso."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances",
				"Spider Climb"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR",
				"TP"
			],
			"damageTags": [
				"B",
				"P",
				"S",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"incapacitated"
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	]
}