{
	"monsterFluff": [
		{
			"name": "Asteroid Spider",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La araña asteroide es una amenaza nativa del Espacio Salvaje y del Mar Astral. Un ejemplar adulto tiene un cuerpo de 9 metros de diámetro y patas de al menos 9 metros de largo. Cuando rodea su cuerpo con sus patas y cierra los ojos, la araña asteroide no parece más que una roca gigante sin vida en el espacio, de ahí su nombre.",
						"Una araña asteroide tiene su propio plano de gravedad y su propia envoltura de aire, así como múltiples hileras con las que puede crear hilos de tela. Su cerebro vivo funciona como un {@i spelljamming helm}, lo que le permite viajar por el espacio salvaje sin necesidad de una nave. Suele merodear por los cinturones de asteroides, acechando entre los asteroides normales hasta que una nave de bloqueo de hechizos se acerca lo suficiente como para ser detectada. Entonces, la araña atrapa la nave antes de utilizar los hilos de la telaraña para atrapar a los miembros de la tripulación y arrastrarlos hacia sus mandíbulas chasqueantes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Asteroid Spider.webp"
					}
				}
			]
		},
		{
			"name": "Clockwork Horror",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los horrores mecánicos son autómatas insectiles y despiadados, máquinas de elefantes encerradas en adamantina o algún otro metal precioso. Recorren el Espacio Salvaje en naves de bloqueo de hechizos requisadas, recogiendo los metales y cristales preciosos que necesitan para construir más de su clase. Los horrores mecánicos no tienen ningún objetivo más allá de la replicación y no se detendrán ante nada para crear nuevos horrores mecánicos. El tiempo que tarda un horror mecánico en construir otro de su clase, suponiendo que tenga los materiales necesarios, es de aproximadamente diez días.",
						"El cuerpo de un horror relojero mide unos 60 centímetros de diámetro, pero las patas le dan un diámetro total de 1,2 metros. En la parte delantera de su cabeza hay un cristal que le permite ver.",
						"Los horrores mecánicos se comunican entre sí mediante chasquidos, silbidos y sonidos mecánicos similares que imitan a la perfección el lenguaje thri-kreen, lo que lleva a algunos a especular que el primer horror mecánico fue obra de un artífice thri-kreen. Un horror también puede emitir luz desde su ojo de cristal, emitiendo mensajes de puntos y rayas a otras criaturas que puedan ver la luz. Otras criaturas, además de los horrores mecánicos, pueden aprender este código de luz parpadeante, que se llama Ziklight.",
						"Cuando otra criatura se interpone en su camino, un horror de relojería ataca a esa criatura con sus afiladas mandíbulas y dos pequeñas sierras giratorias montadas en las puntas de sus extremidades delanteras. Un horror también puede descargar rayos desde un corto pararrayos incrustado en su cuerpo.",
						"Cuando un horror de reloj muere, la magia que lo creó lo consume durante un período de 1 minuto. Su cuerpo metálico y su ojo de cristal se degradan rápidamente hasta que no queda más que un pequeño montón de polvo brillante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Clockwork Horror.webp"
					}
				}
			]
		},
		{
			"name": "Eldritch Lich",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Desde más allá de las estrellas, un Gran Anciano susurra promesas de conocimiento que desafía la realidad y de poder que transforma el mundo. Cuando un mago o un brujo oye ese susurro y lo escucha con demasiada atención, puede poner el pie en el tortuoso camino que lleva a convertirse en un lich eldritch.",
						"Al igual que otros liches, los liches eldritch son hechiceros que han engañado a la muerte, pero un lich eldritch lo hace permitiendo que un Gran Anciano le implante un parásito del Reino Lejano. Ese parásito confiere la no muerte al hechicero y hace que le broten extraños tentáculos del cuerpo. La boca del parásito es visible en el torso del lich, y el parásito protege al lich contra la destrucción, reviviendo al lich unos días después de la muerte. Los enemigos astutos pueden sabotear el resurgimiento de un liche eldritch matándolo en un círculo mágico, lo que obliga al liche a volver en una forma distorsionada, desprovista de la mayor parte de su poder.",
						"Un liche eldritch escucha constantemente susurros extraños procedentes del Reino Lejano, a los que el lich asiente y murmura. De vez en cuando, el lich utiliza su telepatía para compartir esos susurros con las mentes que lo rodean."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Form of the Great Old One",
							"entries": [
								"Varias entidades llevan el título de Gran Antiguo. Puedes tirar en la tabla de Grandes Antiguos para determinar qué entidad le dio a un lich eldritch su parásito.",
								{
									"type": "entries",
									"name": "Great Old Ones",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Form"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Cthulhu"
												],
												[
													"2",
													"Tharizdun, el dios encadenado"
												],
												[
													"3",
													"Dendar, la serpiente de la noche"
												],
												[
													"4",
													"Ghaunadaur"
												],
												[
													"5",
													"Zargon, el Retornador"
												],
												[
													"6",
													"Lo que acecha"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Eldritch Lich.webp"
					}
				}
			]
		},
		{
			"name": "Fractine",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Me he encontrado con una criatura diferente a cualquier otra en el multiverso: un espejo parpadeante que se desplaza por el Mar Astral hacia algún destino desconocido, con el reflejo distorsionado de un observador en su superficie. Al principio, temí que fuera algún tipo de nave. Ahora creo que el observador era el prisionero del espejo.",
								"A medida que el espejo parpadeante se acercaba a mí, aumentaba mi temor. ¿Me apresaría también a mí? Por suerte, no fue así. Cuando se acercó a mí, sentí un curioso cosquilleo. Cuando intenté tocarlo, el espejo se retiró ligeramente, como si temiera que le ocurriera algún daño a él o a mí. Recuerdo que lancé un hechizo o dos, con la esperanza de comunicarme con la criatura. Unos segundos después, dejó de parpadear y se fue volando. Creo que se alimenta de energía mágica.",
								"Esta entidad ha despertado mi curiosidad. Debo aprender más. ¡A la biblioteca de Starhold!"
							],
							"by": "Emilou the Charismatic, Warlock and Scion of Acamar"
						},
						"Una fractina es una extraña criatura bidimensional que vuela por el Espacio Salvaje y el Mar Astral, plegándose y replegándose como una pieza de origami. Cuando se encuentra con otra criatura, se aplana en un plano que se asemeja a un espejo trapezoidal de entre 9 y 13 pies de altura.",
						"Los exploradores astrales que se han encontrado con fractinos atestiguan que las criaturas son inteligentes y a menudo se dejan utilizar como sensores de adivinación, ya que sus superficies reflectantes sustituyen al espejo necesario para lanzar ciertos hechizos de adivinación. Cuando se utiliza de este modo, el fractal desvía la energía mágica del hechicero, no lo suficiente como para causar daño, pero sí para que el hechicero se dé cuenta.",
						"Un fractal necesita luz y energía mágica para sobrevivir. Puede alimentarse de una fuente de luz cercana, de un hechicero, de un objeto mágico o de un efecto mágico sin causar daño a nadie ni a nada. Un fractal que no consume luz o energía mágica durante diez días empieza a parpadear. Un día después, se pliega sobre sí misma y se autodestruye, sin dejar rastro de sí misma. La destrucción de una fractina va acompañada de un fuerte sonido que recuerda al de un cristal que se rompe.",
						"Un fractal ataca cayendo sobre sus objetivos, infligiendo daño al atravesarlos. Un fractal también puede apresar a una criatura dentro de un demiplano contenido en su forma bidimensional, el reflejo distorsionado del prisionero es visible en la superficie vidriosa del fractal.",
						"El daño contundente, perforante, cortante y de trueno puede hacer que un fractal se rompa en dos fractales más pequeños, cada uno autónomo y capaz de aprisionar criaturas. Cuando un fractal muere, se pliega sobre sí mismo y desaparece, liberando a cualquier criatura atrapada en su interior."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Fractine.webp"
					}
				}
			]
		},
		{
			"name": "Gadabout",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gadabouts son gentiles criaturas aladas que pueden usarse como transporte personal para viajes de corta distancia a través del vacío sin aire del Espacio Salvaje. Un gadabout envuelve sus ramas alrededor de una criatura humanoide, despliega sus alas de mariposa y permite a su portador volar por el espacio en una envoltura de aire continuamente refrescado. Las hojas del payaso incluso proporcionan un jarabe nutritivo que su portador puede consumir en ausencia de otros alimentos y agua. Un humanoide puede sobrevivir con estas hojas hasta sesenta días.",
						"Los gadabouts necesitan luz solar y agua para sobrevivir. Un ejemplar sano puede vivir 25 años. Aunque su modo preferido de desplazamiento es el vuelo, un gadabout también puede arrastrarse lentamente por el suelo.",
						"Los elfos son los únicos humanoides que, hasta la fecha, saben cultivar gadabouts. Dado que los gadabouts no generan semillas, cada uno de ellos es una mercancía valiosa. Los mercaderes mercanos y dohwar que se hacen con un gadabout sano pueden venderlo por 2.500 gp o más."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Gadabout.webp"
					}
				}
			]
		},
		{
			"name": "Goon Balloon",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Encontramos varias de las criaturas en una mina de diamantes astral en el borde del espacio gris. Los mineros querían que los elimináramos. Nuestro brujo, que hablaba con fluidez el habla profunda, consiguió convencer a las criaturas bulbosas de que se reubicaran pacíficamente. Insistieron en que los lleváramos a una luna pequeña y deforme que no aparece en nuestras cartas. Un miedo horrible se apodera de mí. ¿Y si nos llevan a una trampa?"
							],
							"by": "Final log entry of Arquebus Graves, giff first mate of the wasp ship Lightning Bolt"
						},
						"Un globo goon tiene el aspecto de una pelota de playa de 1,5 metros de diámetro con patas con garras. Unos ojos que no parpadean en la superficie exterior de su saco de aire esférico permiten a la criatura ver en todas las direcciones a la vez. Estos ojos pueden producir una luz caleidoscópica que desgarra las mentes de los enemigos del globo.",
						"Un globo goon habla bombeando aire a través de un orificio oculto en su parte inferior. Cuando el globo de los matones muere, el aire de su saco se transforma en un gas nocivo que estalla del cadáver, pudiendo envenenar a otras criaturas cercanas.",
						"Aunque pueden parecer juguetones e inofensivos, los globos de los matones son bastante mezquinos. Les gusta observar el sufrimiento de otras criaturas y orquestar ese sufrimiento, si tienen media oportunidad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Goon Balloon.webp"
					}
				}
			]
		},
		{
			"name": "Nightmare Beast",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las bestias de pesadilla son enormes cuadrúpedos que miden 6 metros de altura, o 12 metros cuando se levantan sobre sus patas traseras.",
						"Las patas de una bestia de pesadilla terminan en garras, lo que le permite trepar bien a pesar de su tamaño. Su piel es gruesa y dura, y sus dientes son largos y afilados. Un par de colmillos largos y curvados sobresalen de los lados de la boca de la bestia, y sus grandes ojos rojos brillan en la oscuridad. La criatura atraviesa estructuras y fortificaciones con facilidad, y no duda en desgarrar a los enemigos con sus garras y cornearlos con sus colmillos, pero su ataque más devastador es su capacidad mágica de desintegrar a los enemigos con su terrible mirada.",
						"Los poderosos hechiceros crean bestias de pesadilla que sirven como motores de asedio vivientes. Una sola bestia puede arrasar ciudades y ejércitos enteros."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Nightmare Beast.webp"
					}
				}
			]
		},
		{
			"name": "Puppeteer Parasite",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El parásito titiritero tiene el aspecto de una ameba gomosa del tamaño de un plato. Su superficie dorsal es blanda y brillante, mientras que la ventral está recubierta de ganchos óseos. El parásito utiliza sus ganchos para adherirse a una pared o al techo hasta que una presa adecuada pase cerca.",
						"Un parásito que entra en contacto físico con un Humanoide utiliza sus ganchos para engancharse a él. El parásito puede entonces drenar la energía vital de esa criatura o utilizarla como transporte. El parásito también puede imponer su voluntad a una criatura cercana, obligándola a cumplir sus deseos. A los parásitos titiriteros les gusta utilizar a los esclavos humanoides como guardaespaldas y transporte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Puppeteer Parasite.webp"
					}
				}
			]
		},
		{
			"name": "Star Lancer",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A la deriva en el Mar Astral se encuentran las cáscaras petrificadas de los dioses muertos, sus colosales cuerpos plagados de túneles y cavernas naturales. Mientras exploraban las entrañas de uno de estos dioses muertos, los xenomantes githyanki encontraron una vasta caverna que contenía decenas de criaturas aladas que nunca antes habían encontrado. Los habitantes de la caverna utilizaron la telepatía para interrogar a los intrusos githyanki, que rápidamente sugirieron una alianza. Las criaturas aladas no tardaron en desarrollar su afición por los githyanki.",
						"Los githyanki se refieren a las criaturas aladas como lanceros estelares (\"vah'k'rel\" en la lengua gith) y se dieron cuenta de que los lanceros estelares son reencarnaciones de los adoradores más ardientes del dios muerto. Cuando un lancero estelar muere, su alma regresa instantáneamente a la Gran Caverna que forma el corazón hueco del dios muerto. Allí, el alma se aloja en el cuerpo de un nuevo lancero estelar completamente desarrollado que se eleva mágicamente del suelo de la caverna. Mientras el dios muerto y su Gran Caverna permanezcan intactos, el número de lanceros estelares en el multiverso es finito y nunca cambia.",
						"Un lancero estelar se parece a un tiburón, aunque con cuatro alas y una larga cola. Su cabeza tiene una protuberancia afilada que la criatura utiliza para empalar a sus enemigos.",
						"Los githyanki son aficionados a utilizar lanceros estelares como montura, y los llevan a través del Mar Astral en pequeñas bandadas. Los lanceros estelares tienen la capacidad innata de volverse invisibles a sí mismos y a su jinete, por lo que son ideales para misiones de sigilo y emboscadas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Star Lancer.webp"
					}
				}
			]
		},
		{
			"name": "Yggdrasti",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Se cree que son astillas desechadas de Yggdrasil, el Árbol del Mundo, yggdrasti parecen árboles gigantescos y muertos cubiertos de percebes. Vuelan por el Espacio Salvaje y el Mar Astral con sus ramas más altas liderando el camino y sus raíces marchitas arrastrándose tras ellas. Cada uno tiene su propio plano de gravedad y su propia envoltura de aire.",
						"Las criaturas a veces intentan subirse a un yggdrasti para aprovechar su envoltura de aire. Un ejemplar típico de yggdrasti tiene cavidades en el interior de su tronco en las que pueden acechar criaturas medianas o pequeñas.",
						"Los yggdrasti atacan cualquier asentamiento o nave de hechizos que encuentren sin provocación. Utilizando un hechizo de hablar con las plantas o una magia similar, alguien podría convencer a un yggdrasti para que desista de su ataque, pero el odio innato del monstruo hacia otros seres vivos es extremadamente difícil de reprimir.",
						"Los Yggdrasti a veces tocan tierra y se disfrazan de árboles ordinarios, enterrando sus raíces en el suelo para lograr el engaño. Pueden desarraigarse en cualquier momento y utilizar sus raíces para arrastrarse torpemente por el suelo, pero su modo preferido de viajar es volando."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Yggdrasti.webp"
					}
				}
			]
		}
	]
}