{
	"monsterFluff": [
		{
			"name": "Animated Table",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arundil's Animated Objects",
									"entries": [
										"Hace un siglo, el mago enano Arundil animó una serie de objetos para defender la Fundición de intrusos que no fueran enanos. Muchas de estas creaciones siguen vigentes hoy en día.",
										"Estos objetos animados nunca atacan a los enanos ni a los duergar. Además, un enano (incluido un duergar) puede ordenar a un objeto que deje de atacar. Si se le ordena, el objeto queda inmóvil durante 10 minutos, o hasta que el que lo ordena abandone la zona.",
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Una mesa animada no necesita aire, comida, bebida ni sueño."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Animated Table.jpg"
					}
				}
			]
		},
		{
			"name": "Calcryx",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El más pequeño, menos inteligente y más animal de los dragones cromáticos, los dragones blancos habitan en climas frígidos, favoreciendo las zonas árticas o las montañas heladas. Son reptiles despiadados y crueles movidos por el hambre y la codicia.",
										"Un dragón blanco tiene ojos feroces, un perfil elegante y una cresta espinosa. Las escamas de un dragón blanco wyrmling brillan en blanco puro. A medida que el dragón envejece, su brillo desaparece y algunas de sus escamas comienzan a oscurecerse, de modo que cuando es viejo, está moteado por manchas de azul pálido y gris claro. Este patrón ayuda al dragón a confundirse con los reinos de hielo y piedra en los que caza, y a desvanecerse cuando vuela por un cielo lleno de nubes.",
										{
											"name": "Primal and Vengeful",
											"type": "entries",
											"entries": [
												"Los dragones blancos carecen de la astucia y las tácticas de la mayoría de los demás dragones. Sin embargo, su naturaleza bestial los convierte en los mejores cazadores de toda la humanidad de los dragones, centrados singularmente en sobrevivir y masacrar a sus enemigos. Un dragón blanco sólo consume comida congelada, devorando a las criaturas que mata con su arma de aliento cuando aún están rígidas y frígidas. Encierra otras muertes en hielo o las entierra en la nieve cerca de su guarida, y encontrar una despensa así es un buen indicio de que un dragón blanco habita cerca.",
												"Un dragón blanco también guarda los cuerpos de sus mayores enemigos como trofeos, congelando los cadáveres donde pueda contemplarlos y regodearse. Los restos de gigantes, remorhazes y otros dragones suelen colocarse en un lugar destacado de la guarida de un dragón blanco como advertencia a los intrusos.",
												"Aunque son moderadamente inteligentes, los dragones blancos tienen una memoria extraordinaria. Recuerdan todos los desaires y derrotas, y se sabe que llevan a cabo maliciosas venganzas contra las criaturas que les han ofendido. Esto incluye a menudo a los dragones plateados, que se refugian en los mismos territorios que los blancos. Los dragones blancos pueden hablar como todos los dragones, pero rara vez lo hacen a menos que se vean obligados a hacerlo."
											]
										},
										{
											"name": "Lone Masters",
											"type": "entries",
											"entries": [
												"Los dragones blancos evitan a todos los demás dragones, excepto a los del sexo opuesto. Incluso entonces, cuando los dragones blancos se buscan como pareja, sólo permanecen juntos el tiempo suficiente para concebir crías antes de huir de nuevo al aislamiento.",
												"Los dragones blancos no soportan a los rivales cerca de sus guaridas. Por ello, un dragón blanco ataca a otras criaturas sin provocación, ya que las considera demasiado débiles o demasiado poderosas para vivir. Las únicas criaturas que suelen servir a un dragón blanco son los humanoides inteligentes que demuestran la suficiente fuerza para calmar la ira del dragón y que pueden soportar pérdidas regulares como resultado de su hambre. Esto incluye a los kobolds adoradores del dragón, que suelen encontrarse en sus guaridas.",
												"A veces, las criaturas poderosas pueden ganarse la obediencia de un dragón blanco mediante una demostración de poderío físico o mágico. Los gigantes de la escarcha desafían a los dragones blancos para demostrar su propia fuerza y mejorar su estatus en sus clanes, y sus huesos rotos ensucian la guarida de muchos dragones blancos. Sin embargo, un dragón blanco derrotado por un gigante de las heladas a menudo se convierte en su sirviente, aceptando el dominio de una criatura superior a cambio de afirmar su propia dominación sobre las otras criaturas que sirven o se oponen al gigante."
											]
										},
										{
											"name": "Treasure Under Ice",
											"type": "entries",
											"entries": [
												"Los dragones blancos adoran el frío brillo del hielo y prefieren los tesoros con cualidades similares, especialmente los diamantes. Sin embargo, en sus remotos climas árticos, los tesoros de los dragones blancos suelen contener marfil de morsa y colmillo de mamut, esculturas de hueso de ballena, mascarones de proa de barcos, pieles y objetos mágicos confiscados a aventureros demasiado audaces.",
												"Las monedas y gemas sueltas están repartidas por la guarida del dragón blanco, y brillan como estrellas cuando les da la luz. Los tesoros y cofres más grandes están encerrados en capas de cal creadas por el aliento del dragón blanco, y se mantienen a salvo bajo capas de hielo transparente. La gran fuerza del dragón le permite acceder fácilmente a sus riquezas, mientras que las criaturas menores deben pasar horas picando o derritiendo el hielo para llegar al tesoro principal del dragón.",
												"La memoria impecable de un dragón blanco significa que sabe cómo llegó a poseer cada moneda, gema y objeto mágico de su tesoro, y asocia cada objeto con una victoria específica. Los dragones blancos son notoriamente difíciles de sobornar, ya que cualquier oferta de tesoro es vista como un insulto a su habilidad para simplemente matar a la criatura que les ofrece y apoderarse del tesoro por sí mismos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"Los verdaderos dragones son reptiles alados de antiguo linaje y temible poder. Son conocidos y temidos por su astucia depredadora y su codicia, y los dragones más antiguos se cuentan entre las criaturas más poderosas del mundo. Los dragones también son criaturas mágicas cuyo poder innato alimenta sus temibles armas de aliento y otras habilidades preternaturales.",
										"Muchas criaturas, incluidos los wyverns y las tortugas dragón, tienen sangre dracónica. Sin embargo, los verdaderos dragones se dividen en las dos grandes categorías de dragones cromáticos y metálicos. Los dragones negros, azules, verdes, rojos y blancos son egoístas, malvados y temidos por todos. Los dragones de bronce, cobre, oro y plata son nobles, buenos y muy respetados por los sabios.",
										"Aunque sus objetivos e ideales varían enormemente, todos los verdaderos dragones codician la riqueza, acumulando montones de monedas y reuniendo gemas, joyas y objetos mágicos. Los dragones con grandes tesoros son reacios a abandonarlos durante mucho tiempo, aventurándose fuera de sus guaridas sólo para patrullar o alimentarse.",
										"Los verdaderos dragones pasan por cuatro etapas distintas de la vida, desde los humildes wyrmlings hasta los antiguos dragones, que pueden vivir más de mil años. En ese tiempo, su poderío puede llegar a ser inigualable y sus hordas pueden crecer más allá del precio.",
										"Categorías de Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Wyrmling",
													"Medio",
													"5 años o menos"
												],
												[
													"Joven",
													"Grande",
													"6-100 años"
												],
												[
													"Adulto",
													"Huge",
													"101-800 años"
												],
												[
													"Antiguo",
													"Gargantúa",
													"801 años o más"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"Los dragones negros, azules, verdes, rojos y blancos representan el lado malvado de la dragonería. Agresivos, glotones y vanidosos, los dragones cromáticos son sabios oscuros y poderosos tiranos temidos por todas las criaturas, incluidas las demás.",
										{
											"name": "Driven by Greed",
											"entries": [
												" Los dragones cromáticos ansían los tesoros, y esta codicia tiñe todos sus planes y conspiraciones. Creen que la riqueza del mundo les pertenece por derecho, y un dragón cromático se apodera de esa riqueza sin tener en cuenta a los humanoides y otras criaturas que la han \"robado\". Con sus montones de monedas, gemas relucientes y objetos mágicos, el tesoro de un dragón es materia de leyenda. Sin embargo, los dragones cromáticos no tienen ningún interés en el comercio, amasando riquezas sin más motivo que el de tenerlas."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"Los dragones cromáticos están unidos por su sentido de la superioridad, creyéndose los más poderosos y dignos de todas las criaturas mortales. Cuando interactúan con otras criaturas, es sólo para promover sus propios intereses. Creen en su derecho innato a gobernar, y esta creencia es la piedra angular de la personalidad y la visión del mundo de cada dragón cromático. Intentar humillar a un dragón cromático es como intentar convencer al viento de que deje de soplar. Para estas criaturas, los humanoides son animales, aptos para servir de presa o bestias de carga, y totalmente indignos de respeto."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La guarida de un dragón sirve como sede de su poder y como bóveda para su tesoro. Con su dureza innata y su tolerancia a los efectos ambientales severos, un dragón selecciona o construye una guarida no para refugiarse sino para defenderse, favoreciendo múltiples entradas y salidas, y la seguridad para su tesoro.",
												"La mayoría de las guaridas de los dragones cromáticos se esconden en lugares peligrosos y remotos para evitar que todos los mortales, salvo los más audaces, lleguen a ellas. Un dragón negro puede tener su guarida en el corazón de un vasto pantano, mientras que un dragón rojo puede reclamar la caldera de un volcán activo. Además de las defensas naturales de sus guaridas, los poderosos dragones cromáticos utilizan guardianes mágicos, trampas y criaturas serviles para proteger sus tesoros."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat, la reina de los dragones, es la deidad principal de los dragones malvados. Habita en el Averno, la primera capa de los Nueve Infiernos. Como dios menor, Tiamat tiene el poder de conceder hechizos a sus adoradores, aunque se resiste a compartir su poder. Es la personificación de la avaricia de los dragones malvados, pues cree que el multiverso y todos sus tesoros serán un día suyos y sólo suyos.",
												"Tiamat es un gigantesco dragón cuyas cinco cabezas reflejan las formas de los dragones cromáticos que la adoran: negro, azul, verde, rojo y blanco. Es un terror en el campo de batalla, capaz de aniquilar ejércitos enteros con sus cinco armas de aliento, su formidable hechizo y sus temibles garras.",
												"El enemigo más odiado de Tiamat es Bahamut, el Dragón de Platino, con quien comparte el control de la fe de la humanidad dragón. También siente una especial enemistad por Asmodeus, que hace tiempo la despojó del gobierno del Averno y que sigue frenando el poder de la Reina Dragón."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Centaur Mummy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En El Santuario Oculto de Tamoachan, los personajes deben enfrentarse a un centauro momificado que quiere impedir que se adentren en la mazmorra. Combinando los rasgos más letales de dos tipos de criaturas, la momia centauro puede atacar a los objetivos cercanos con sus armas cuerpo a cuerpo mientras trata de usar su Espantoso Resplandor contra los enemigos que se resisten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Centaur Mummy.jpg"
					}
				}
			]
		},
		{
			"name": "Dread Warrior",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los Hechiceros Rojos (Muertos en Thay) utilizan varios tipos de esbirros no muertos, incluidos los sirvientes especiales conocidos como guerreros temibles. Después de ser creados mediante un ritual secreto, los guerreros temibles son encantados para que un Mago Rojo pueda emplear a la criatura como un familiar de un hechicero. Al crear un vínculo psíquico con un guerrero temible, un Mago Rojo puede experimentar el mundo a través de los sentidos de la criatura y dirigir al guerrero.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un guerrero del terror no necesita aire, comida, bebida ni sueño."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Dread Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Duergar Spy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los tiránicos duergar, también conocidos como enanos grises, habitan en ciudades fantásticas en las profundidades de la Infraoscuridad. Utilizando antiguos conocimientos enanos y una miríada de esclavos, trabajan incansablemente para expandir sus reinos subterráneos.",
										"La mayoría de los duergar (incluidas las mujeres) son calvos y tienen una piel gris cenicienta. Llevan ropas monótonas diseñadas para mezclarse con la piedra, junto con joyas sencillas que reflejan su comportamiento severo y utilitario.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"Los duergar fueron una vez enanos, antes de que su avaricia y su interminable búsqueda bajo la tierra los pusiera en contacto con los destructores de mentes. Mantenidos en cautiverio durante generaciones por los illithids, los enanos acabaron ganando su independencia con la ayuda del malvado dios Laduguer. Sin embargo, la esclavitud los había cambiado para siempre, oscureciendo sus espíritus para hacer que los duergar fueran tan malvados como los tiranos de los que habían escapado. A pesar de haber conseguido su libertad, los duergar son criaturas adustas, pesimistas y desconfiadas, siempre trabajando y quejándose, sin recordar lo que significa ser feliz u orgulloso. Su artesanía y sus logros perduran, pero carecen de calidez o arte.",
												"Los duergar hacen la guerra a sus parientes enanos y a todas las demás razas subterráneas. Forjan alianzas cuando les conviene, y las rompen cuando ya no tienen nada que ganar. Toman y retienen esclavos para que trabajen en la Infraoscuridad, considerándolos como mano de obra gratuita y moneda bruta."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Al igual que los enanos, los duergar tienen una constitución fuerte. A su resistencia física se suma una increíble fortaleza mental, resultado de su época como esclavos de los illithids. La mente de un duergar es una fortaleza, capaz de rechazar encantos, ilusiones y otros hechizos."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"La Infraoscuridad está saturada de un extraño poder mágico, que el duergar ha absorbido durante generaciones de encierro. Un duergar puede aumentar su tamaño y fuerza durante un breve periodo de tiempo, convirtiéndose en un poderoso guerrero del tamaño de un ogro. Si se enfrenta a un enemigo con el que no puede luchar, o cuando espía a las criaturas que se acercan a su territorio, puede convertirse fácilmente en {@condition invisible} para escabullirse en la oscuridad. Los eones pasados en la Infraoscuridad también agudizaron su {@sense darkvision}, lo que les permite ver el doble de lejos que otros enanos. Sin embargo, esta aguda vista tiene un coste, ya que la visión de un duergar se ve comprometida por la luz del sol."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Se sabe que Asmodeus, Señor de los Nueve Infiernos, se hace pasar por dioses duergar para cultivar el mal que rebosa en los corazones de los enanos grises. Les ofrece guía divina y venganza contra sus enemigos mientras les insta a cometer mayores actos de tiranía, todo ello mientras oculta su verdadera identidad."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Durnn",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los cuernos de guerra suenan, las piedras vuelan desde las catapultas y el estruendo de mil pies calzados resuena por toda la tierra cuando los hobgoblins marchan a la batalla. En las tierras fronterizas de la civilización, los asentamientos y los colonos deben enfrentarse a estos agresivos humanoides, cuya sed de conquista nunca se ve satisfecha.",
										"Los hobgoblins tienen la piel de color naranja oscuro o rojo-anaranjado, y el pelo oscila entre el rojo-marrón oscuro y el gris oscuro. Los ojos amarillos o marrones oscuros asoman bajo sus cejas escarabajosas, y sus amplias bocas lucen dientes afilados y amarillentos. Un hobgoblin masculino puede tener una gran nariz azul o roja, que simboliza la virilidad y el poder entre los goblinkin. Los hobgoblins pueden vivir tanto como los humanos, aunque su amor por la guerra y la batalla hace que pocos lo hagan.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Los hobgoblins pertenecen a una familia de criaturas llamadas goblinoides. Suelen dominar a sus primos, los goblins más pequeños y los feroces bugbears."
											]
										},
										{
											"name": "Martial Might",
											"type": "entries",
											"entries": [
												"Un hobgoblin mide la virtud por la fuerza física y la destreza marcial, sin importarle nada más que la oportunidad de demostrar su habilidad y astucia en la batalla. Los hobgoblins de alto rango militar alcanzan sus posiciones por la fuerza, y luego las mantienen imponiendo su autoridad con medidas draconianas.",
												"Los hobgoblins se entrenan para luchar con una gran variedad de armas y tienen una gran habilidad para fabricar armas, armaduras, máquinas de asedio y otros dispositivos militares. Organizados y disciplinados, cuidan excepcionalmente sus armas, armaduras y posesiones personales. Son partidarios de los colores llamativos asociados a sus tribus y adornan sus uniformes, a menudo muy elaborados, con ribetes de color rojo sangre y cuero teñido de negro."
											]
										},
										{
											"name": "Military Legions",
											"type": "entries",
											"entries": [
												"Los hobgoblins se organizan en bandas tribales conocidas como legiones. En su sociedad marcial, cada hobgoblin tiene un rango, desde los poderosos líderes y campeones, pasando por los soldados de a pie, hasta los goblins que se encuentran en el frente a punta de lanza. Una legión está encabezada por un señor de la guerra con varios capitanes bajo su mando. Un señor de la guerra hobgoblin es un tirano despiadado más interesado en la estrategia, la victoria, la gloria, la reputación y el dominio que en dirigir a las tropas en la batalla.",
												"Por muy leales y disciplinados que sean los hobgoblins en su propia legión, las legiones rivales compiten constantemente por la reputación y el estatus. Los encuentros entre legiones estallan en violencia si las tropas no son contenidas, y sólo líderes excepcionalmente poderosos pueden obligar a las legiones a cooperar en el campo de batalla."
											]
										},
										{
											"name": "Strategic Thinkers",
											"type": "entries",
											"entries": [
												"Los Hobgoblins tienen un gran dominio de la táctica y la disciplina, y pueden llevar a cabo sofisticados planes de batalla bajo la dirección de un líder con mentalidad estratégica. Sin embargo, odian a los elfos y los atacan en primer lugar en la batalla por encima de cualquier otro oponente, aunque hacerlo sea un error táctico.",
												"Las legiones suelen completar sus filas con tropas menos fiables y más prescindibles, como goblins, bugbears, orcos, humanos malvados, ogros y gigantes."
											]
										},
										{
											"name": "Beast Trainers",
											"type": "entries",
											"entries": [
												"Los hobgoblins tienen una larga historia de adiestramiento de animales para el servicio. Al igual que las razas más civilizadas, utilizan bueyes y caballos para transportar mercancías y armamento a largas distancias. Se comunican entre sí utilizando cuervos entrenados, y mantienen lobos feroces para vigilar a los prisioneros y proteger los campamentos hobgoblin. La caballería hobgoblin utiliza gusanos entrenados como corceles, del mismo modo que los goblins montan lobos. Algunas tribus incluso tienen simios carnívoros como bestias de combate."
											]
										},
										{
											"name": "Conquer and Control",
											"type": "entries",
											"entries": [
												"Los hobgoblins reclaman tierras con abundantes recursos, y se les puede encontrar en bosques y montañas, cerca de minas y asentamientos humanoides, y en cualquier otro lugar en el que se pueda encontrar madera, metal y potenciales esclavos. Construyen y conquistan fortalezas en lugares estratégicamente ventajosos, que luego utilizan como áreas de descanso para expandir su territorio.",
												"Los señores de la guerra hobgoblin nunca se cansan de combatir, pero no toman las armas a la ligera. Antes de atacar, los hobgoblins llevan a cabo un minucioso reconocimiento para calibrar los puntos fuertes y débiles de sus enemigos. Cuando asaltan una fortaleza, primero la rodean para cortar las rutas de escape y las líneas de suministro, y luego matan de hambre a sus enemigos lentamente.",
												"Los hobgoblins fortifican sus propias posesiones, reforzando las defensas existentes con innovaciones propias. Tanto si se refugian en complejos de cavernas, mazmorras, ruinas o bosques, protegen sus fortalezas con zanjas, vallas, puertas, torres de vigilancia, trampas de foso y toscas catapultas o balistas."
											]
										},
										{
											"name": "Legion of Maglubiyet",
											"type": "entries",
											"entries": [
												"Los hobgoblins adoran a Maglubiyet el Poderoso, el dios mayor de los goblinoides. A pesar de lo aterrador de esta figura, los hobgoblins no temen a la muerte, ya que creen que cuando mueren en batalla, sus espíritus se unen a las filas de honor del ejército de Maglubiyet en el plano de Aqueronte."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Erky Timbers",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los acólitos son miembros menores de un clero, normalmente responsables ante un sacerdote. Desempeñan una serie de funciones en el templo y sus deidades les conceden un poder de conjuro menor."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Erky Timbers.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ice Toad",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En una caverna dentro de la grieta glacial (Contra los Gigantes), un grupo de sapos de hielo vigila vigorosamente su territorio. Olas de frío irradian de la criatura, afligiendo a los que intentan acercarse a ella, y cualquiera que tenga la mala suerte de ser tragado sufre lesiones por el frío, así como por los jugos digestivos del sapo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Giant Skeleton",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En la Tumba de los Horrores, el tesoro se presenta a veces para ser tomado. En uno de esos lugares, la \"recompensa\" por un intento de hacerse con algunos objetos de valor resulta ser el esqueleto animado de un gigante, mortal no sólo por su tamaño y fuerza, sino porque tiene defensas que normalmente sólo poseen muertos vivientes de mucho mayor poder.",
								{
									"name": "Undead Nature ",
									"type": "entries",
									"entries": [
										"Un esqueleto no necesita aire, comida, bebida ni sueño."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Zombie",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Muchos de los que se adentran en la Tumba de los Horrores creen haber llegado a su destino final cuando molestan a una figura esquelética dentro de una cripta aislada. Se trata, de hecho, de un zombi mayor, una criatura creada mágicamente a partir de un cadáver humanoide para ser mucho más resistente que un zombi típico.",
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Un zombi no necesita aire, comida, bebida o sueño."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grenl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los goblins son pequeños humanoides egoístas y de corazón negro que se refugian en cuevas, minas abandonadas, mazmorras despojadas y otros escenarios lúgubres. Individualmente débiles, los goblins se reúnen en grandes cantidades, a veces abrumadoras. Ansían el poder y suelen abusar de la autoridad que obtienen.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Los goblins pertenecen a una familia de criaturas llamadas goblinoides. A sus primos mayores, los hobgoblins y los bugbears, les gusta intimidar a los goblins para que se sometan. Los goblins son perezosos e indisciplinados, por lo que son malos sirvientes, trabajadores y guardias."
											]
										},
										{
											"name": "Malicious Glee",
											"type": "entries",
											"entries": [
												"Motivados por la codicia y la malicia, los duendes no pueden evitar celebrar las pocas veces que tienen la ventaja. Bailan, hacen cabriolas con pura alegría cuando la victoria es suya. Una vez que sus juergas han terminado, los goblins se deleitan con el tormento de otras criaturas y abrazan todo tipo de maldades."
											]
										},
										{
											"name": "Leaders and Followers",
											"type": "entries",
											"entries": [
												"Los goblins son gobernados por el más fuerte o el más inteligente de ellos. Un jefe goblin puede comandar una sola guarida, mientras que un rey o reina goblin (que no es más que un jefe goblin glorificado) gobierna a cientos de goblins, repartidos en múltiples guaridas para asegurar la supervivencia de la tribu. Los jefes goblin son fácilmente derrocados, y muchas tribus goblin son tomadas por señores de la guerra hobgoblin o jefes bugbear."
											]
										},
										{
											"name": "Challenging Lairs",
											"type": "entries",
											"entries": [
												"Los goblins adornan sus guaridas con alarmas diseñadas para señalar la llegada de intrusos. Esas guaridas también están plagadas de túneles estrechos y agujeros de cerrojo que las criaturas de tamaño humano no pueden recorrer, pero por los que los trasgos pueden arrastrarse con facilidad, lo que les permite huir o rodear y sorprender a sus enemigos. Guardianes de ratas y jinetes de lobos. Los goblins tienen afinidad con las ratas y los lobos, y los crían para que les sirvan de compañía y de montura, respectivamente. Al igual que las ratas, los goblins evitan la luz del sol y duermen bajo tierra durante el día. Al igual que los lobos, son cazadores en manada, más audaces por su número. Cuando cazan a lomos de los lobos, los goblins utilizan ataques de golpe y fuga."
											]
										},
										{
											"name": "Worshipers of Maglubiyet",
											"type": "entries",
											"entries": [
												"Maglubiyet el Poderoso, el Señor de las Profundidades y la Oscuridad, es el dios mayor de los goblinoides. La mayoría de los goblins lo imaginan como un goblin de tres metros de altura con cicatrices de batalla, piel negra y fuego saliendo de sus ojos, y lo adoran no por adoración sino por miedo. Los goblins creen que cuando mueren en la batalla, sus espíritus se unen a las filas del ejército de Maglubiyet en el plano de Acheron. Este es un \"privilegio\" que la mayoría de los goblins temen, ya que temen la tiranía eterna del Poderoso incluso más que la muerte."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guthash",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Algunas ratas gigantes son portadoras de viles enfermedades que propagan con sus mordeduras."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kaarghaz",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los salvajes y degenerados trogloditas se agazapan en las profundidades de la Infraoscuridad en un constante estado de guerra contra sus vecinos y entre sí. Marcan las fronteras de sus territorios con huesos y cráneos rotos, o con pictogramas pintados con sangre o estiércol.",
										"Los trogloditas, tal vez los más repugnantes de todos los humanoides, se alimentan de cualquier cosa que puedan digerir. Viven en la inmundicia. Las paredes de sus cavernas están manchadas de suciedad, secreciones aceitosas y restos de su asqueroso festín.",
										{
											"name": "Simpleminded Brutes",
											"type": "entries",
											"entries": [
												"Los trogloditas tienen una cultura simple y comunal dedicada casi exclusivamente a la obtención de alimentos. Demasiado simples para planificar más allá de unos pocos días en el futuro, los trogloditas dependen de las constantes incursiones y la caza para sobrevivir. Sienten un placer sádico al cazar criaturas inteligentes más débiles que ellos y no muestran ninguna piedad con los que capturan y arrastran a sus guaridas para ser devorados. Los trogloditas más grandes y resistentes lideran la caza y se convierten en los líderes de sus tribus. Sin embargo, si un líder muestra alguna debilidad o vacilación, otros trogloditas lo atacan y lo devoran en un frenesí.",
												"Los trogloditas fabrican poco y construyen menos, rebuscando sus posesiones entre sus presas. Entienden el valor de las armas y armaduras de metal, y luchan entre ellos por el derecho a tener esos objetos. Una tribu troglodita puede verse desgarrada por batallas por una sola espada larga."
											]
										},
										{
											"name": "Devotees of Laogzed",
											"type": "entries",
											"entries": [
												"Algunos trogloditas veneran a Laogzed, un sapo-lagarto demoníaco y monstruosamente gordo que duerme en el Abismo. Laogzed no ofrece a los trogloditas nada a cambio, excepto la aspiración, ya que el sueño de sus adoradores trogloditas es llegar a ser tan gordos, bien alimentados y cansados como parece ser él."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "King Snurre",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/King Snurre.webp"
					}
				}
			]
		},
		{
			"name": "Malformed Kraken",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El Doomvault (Muerto en Thay) contiene un número de habitantes que no tienen todos los rasgos o habilidades de las criaturas normales de su clase. La más poderosa de estas criaturas \"inferiores\" es, con mucho, un kraken malformado que se mantiene en una piscina de agua salada y no es tan grande ni duradero como un verdadero kraken"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nereid",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Uno de los lugares más atractivos del Santuario Oculto de Tamoachan es un estanque de agua suavemente iluminado, junto al cual se sienta un ser encantador que canta una agradable melodía. La figura es una nereida, una criatura acuática feérica que puede adaptar su entorno a sus necesidades. Ya sea macho o hembra, una nereida posee una belleza de otro mundo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Nimira",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los tiránicos duergar, también conocidos como enanos grises, habitan en ciudades fantásticas en las profundidades de la Infraoscuridad. Utilizando antiguos conocimientos enanos y una miríada de esclavos, trabajan incansablemente para expandir sus reinos subterráneos.",
										"La mayoría de los duergar (incluidas las mujeres) son calvos y tienen una piel gris cenicienta. Llevan ropas monótonas diseñadas para mezclarse con la piedra, junto con joyas sencillas que reflejan su comportamiento severo y utilitario.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"Los duergar fueron una vez enanos, antes de que su avaricia y su interminable búsqueda bajo la tierra los pusiera en contacto con los destructores de mentes. Mantenidos en cautiverio durante generaciones por los illithids, los enanos acabaron ganando su independencia con la ayuda del malvado dios Laduguer. Sin embargo, la esclavitud los había cambiado para siempre, oscureciendo sus espíritus para hacer que los duergar fueran tan malvados como los tiranos de los que habían escapado. A pesar de haber conseguido su libertad, los duergar son criaturas adustas, pesimistas y desconfiadas, siempre trabajando y quejándose, sin recordar lo que significa ser feliz u orgulloso. Su artesanía y sus logros perduran, pero carecen de calidez o arte.",
												"Los duergar hacen la guerra a sus parientes enanos y a todas las demás razas subterráneas. Forjan alianzas cuando les conviene, y las rompen cuando ya no tienen nada que ganar. Toman y retienen esclavos para que trabajen en la Infraoscuridad, considerándolos como mano de obra gratuita y moneda bruta."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Al igual que los enanos, los duergar tienen una constitución fuerte. A su resistencia física se suma una increíble fortaleza mental, resultado de su época como esclavos de los illithids. La mente de un duergar es una fortaleza, capaz de rechazar encantos, ilusiones y otros hechizos."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"La Infraoscuridad está saturada de un extraño poder mágico, que el duergar ha absorbido durante generaciones de encierro. Un duergar puede aumentar su tamaño y fuerza durante un breve periodo de tiempo, convirtiéndose en un poderoso guerrero del tamaño de un ogro. Si se enfrenta a un enemigo con el que no puede luchar, o cuando espía a las criaturas que se acercan a su territorio, puede convertirse fácilmente en {@condition invisible} para escabullirse en la oscuridad. Los eones pasados en la Infraoscuridad también agudizaron su {@sense darkvision}, lo que les permite ver el doble de lejos que otros enanos. Sin embargo, esta aguda vista tiene un coste, ya que la visión de un duergar se ve comprometida por la luz del sol."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Se sabe que Asmodeus, Señor de los Nueve Infiernos, se hace pasar por dioses duergar para cultivar el mal que rebosa en los corazones de los enanos grises. Les ofrece guía divina y venganza contra sus enemigos mientras les insta a cometer mayores actos de tiranía, todo ello mientras oculta su verdadera identidad."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Obmi",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Obmi.webp"
					}
				}
			]
		},
		{
			"name": "Sea Lion",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Estos grandes mamíferos marinos viven en las regiones costeras y alrededor de las islas en el mar"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Sea Lion.jpg"
					}
				}
			]
		},
		{
			"name": "Sir Braford",
			"source": "TftYP",
			"entries": [
				"Mientras viajaba por los alrededores de la Ciudadela sin Sol, Sir Braford y sus compañeros fueron capturados por los goblins. El joven paladín de Pelor ha sido corrompido por el siniestro Árbol de Gulthias y ahora blande su espada mágica, {@item Shatterspike|TftYP}, en nombre de otro tipo de \"deidad\"."
			]
		},
		{
			"name": "Siren",
			"source": "TftYP",
			"entries": [
				"Encarcelada en una cámara llena de niebla en la Tumba de los Horrores, Siren sirve como prueba del despiadado sentido del humor de Acererak. Esta misteriosa criatura feérica anhela ser liberada, pero un encantamiento que le impuso el demilich le impide decir a los visitantes cómo llevar a cabo esa tarea. Si alguien consigue liberarla, jura ser una amiga para toda la vida."
			]
		},
		{
			"name": "Snarla",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un hombre lobo es un depredador salvaje. En su forma humanoide, un hombre lobo tiene los sentidos agudizados, un temperamento ardiente y una tendencia a comer carne rara. Su forma de lobo es un depredador temible, pero su forma híbrida es mucho más aterradora: un cuerpo humanoide peludo y bien musculado rematado por una cabeza de lobo voraz. Un hombre lobo puede empuñar armas en su forma híbrida, aunque prefiere destrozar a sus enemigos con sus poderosas garras y mordiscos.",
										"La mayoría de los hombres lobo huyen de las tierras civilizadas al poco tiempo de quedar afligidos. Los que rechazan la maldición temen lo que les ocurrirá si permanecen entre sus amigos y familiares. Los que aceptan la maldición temen ser descubiertos y las consecuencias de sus actos asesinos. En la naturaleza, los hombres lobo forman manadas que también incluyen lobos y lobos huargos."
									]
								},
								{
									"type": "entries",
									"name": "Lycanthropes",
									"entries": [
										"La licantropía, una de las maldiciones más antiguas y temidas, puede transformar al humanoide más civilizado en una bestia voraz. En su forma humanoide natural, una criatura maldecida por la licantropía parece su ser normal. Sin embargo, con el tiempo, muchos licántropos adquieren rasgos que sugieren su forma animal. En esa forma animal, un licántropo se parece a una versión poderosa de un animal normal. Si se observa de cerca, sus ojos muestran una tenue chispa de inteligencia antinatural y pueden brillar en rojo en la oscuridad.",
										"Los licántropos malvados se esconden entre la gente normal, emergiendo en forma de animal por la noche para sembrar el terror y el derramamiento de sangre, especialmente bajo la luna llena. Los licántropos buenos son reclusos y se sienten incómodos con otras criaturas civilizadas, por lo que suelen vivir solos en zonas salvajes, lejos de pueblos y ciudades.",
										{
											"name": "Curse of Lycanthropy",
											"type": "entries",
											"entries": [
												"Una criatura humanoide puede verse afectada por la maldición de la licantropía tras ser herida por un licántropo, o si uno o ambos padres son licántropos. Un hechizo {@spell remove curse} puede librar a un licántropo afligido de la maldición, pero un licántropo nacido por naturaleza sólo puede liberarse de la maldición con un deseo.",
												"Un licántropo puede resistir su maldición o aceptarla. Al resistirse a la maldición, el licántropo conserva su alineación y personalidad normales mientras tiene forma humanoide. Vive su vida como siempre lo ha hecho, enterrando en lo más profundo los impulsos bestiales que se agitan en su interior. Sin embargo, cuando sale la luna llena, la maldición se vuelve demasiado fuerte para resistirla, transformando al individuo en su forma de bestia, o en una horrible forma híbrida que combina rasgos animales y humanoides. Cuando la luna mengua, la bestia interior puede ser controlada de nuevo. Especialmente si la criatura maldita no es consciente de su condición, puede que no recuerde los acontecimientos de su transformación, aunque esos recuerdos a menudo persiguen a un licántropo en forma de sueños sangrientos.",
												"Algunos individuos ven poco sentido en luchar contra la maldición y aceptan lo que son. Con el tiempo y la experiencia, aprenden a dominar su capacidad de cambio de forma y pueden adoptar la forma de bestia o de híbrido a voluntad. La mayoría de los licántropos que adoptan su naturaleza bestial sucumben a la sed de sangre y se convierten en criaturas malvadas y oportunistas que se aprovechan de los débiles.",
												"Variante: Licántropos no humanos",
												"Las estadísticas presentadas en esta sección asumen una criatura base de humano. Sin embargo, también puedes utilizar las estadísticas para representar licántropos no humanos, añadiendo verosimilitud al permitir que un licántropo no humano conserve uno o más de sus rasgos raciales humanoides. Por ejemplo, un hombre lobo elfo podría tener el rasgo de ascendencia feérica.",
												"Cuando un hombre-oso se transforma, crece hasta alcanzar un tamaño enorme, y se lanza con armas o garras. Lucha con la ferocidad de un oso, aunque incluso en sus formas bestiales, evita morder para no transmitir su maldición. Normalmente, un hombre-oso transmite su licantropía sólo a compañeros elegidos o aprendices, pasando el tiempo siguiente ayudando al nuevo licántropo a aceptar la maldición para poder controlarla.",
												"Criaturas solitarias, los hombres-osos actúan como guardianes de su territorio, protegiendo tanto la flora como la fauna de la intrusión humanoide o monstruosa. Aunque la mayoría de los hombres-osos son de alineamiento bueno, algunos son tan malvados como otros licántropos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Lycanthropes",
									"entries": [
										"Un personaje que se convierte en licántropo conserva sus estadísticas excepto las especificadas por el tipo de licántropo. El personaje adquiere la velocidad del licántropo en su forma no humanoide, las inmunidades al daño, los rasgos y las acciones que no requieren equipo. El personaje domina los ataques naturales del licántropo, como su mordisco o sus garras, que infligen el daño indicado en las estadísticas del licántropo. El personaje no puede hablar mientras está en forma de animal.",
										"Un humanoide no licántropo golpeado por un ataque que lleve la maldición de la licantropía debe tener éxito en una tirada de salvación de Constitución (DC 8 + el bono de competencia del licántropo + el modificador de Constitución del licántropo) o ser maldecido. Si el personaje acepta la maldición, su alineamiento se convierte en el definido para el licántropo. El DM es libre de decidir que un cambio de alineamiento pone al personaje bajo el control del DM hasta que la maldición de la licantropía sea eliminada.",
										"La siguiente información se aplica a licántropos específicos.",
										{
											"name": "Werebear",
											"type": "entries",
											"entries": [
												"El personaje gana una Fuerza de 19 si su puntuación no es ya mayor, y un bono de +1 a la CA mientras esté en forma de oso o híbrido (por la armadura natural). Las tiradas de ataque y daño de las armas naturales se basan en la Fuerza."
											]
										},
										{
											"name": "Wereboar",
											"type": "entries",
											"entries": [
												"El personaje gana una Fuerza de 17 si su puntuación no es ya mayor, y un bono de +1 a la CA mientras esté en forma de jabalí o híbrido (por armadura natural). Las tiradas de ataque y daño de los colmillos se basan en la Fuerza. Para el rasgo Carga, la DC es 8 + el bono de competencia del personaje + el modificador de Fuerza."
											]
										},
										{
											"name": "Wererat",
											"type": "entries",
											"entries": [
												"El personaje gana una Destreza de 15 si su puntuación no es ya mayor. Las tiradas de ataque y de daño para el mordisco se basan en lo que sea más alto de la Fuerza y la Destreza del personaje."
											]
										},
										{
											"name": "Weretiger",
											"type": "entries",
											"entries": [
												"El personaje gana una Fuerza de 17 si su puntuación no es ya mayor. Las tiradas de ataque y daño de las armas naturales se basan en la Fuerza. Para el rasgo Abalanzarse, la DC es 8 + el bono de competencia del personaje + el modificador de Fuerza."
											]
										},
										{
											"name": "Werewolf",
											"type": "entries",
											"entries": [
												"El personaje gana una Fuerza de 15 si su puntuación no es ya mayor, y un bono de +1 a la CA mientras esté en forma de lobo o híbrido (por la armadura natural). Las tiradas de ataque y daño de las armas naturales se basan en la Fuerza."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Snurrevin",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los tiránicos duergar, también conocidos como enanos grises, habitan en ciudades fantásticas en las profundidades de la Infraoscuridad. Utilizando antiguos conocimientos enanos y una miríada de esclavos, trabajan incansablemente para expandir sus reinos subterráneos.",
										"La mayoría de los duergar (incluidas las mujeres) son calvos y tienen una piel gris cenicienta. Llevan ropas monótonas diseñadas para mezclarse con la piedra, junto con joyas sencillas que reflejan su comportamiento severo y utilitario.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"Los duergar fueron una vez enanos, antes de que su avaricia y su interminable búsqueda bajo la tierra los pusiera en contacto con los destructores de mentes. Mantenidos en cautiverio durante generaciones por los illithids, los enanos acabaron ganando su independencia con la ayuda del malvado dios Laduguer. Sin embargo, la esclavitud los había cambiado para siempre, oscureciendo sus espíritus para hacer que los duergar fueran tan malvados como los tiranos de los que habían escapado. A pesar de haber conseguido su libertad, los duergar son criaturas adustas, pesimistas y desconfiadas, siempre trabajando y quejándose, sin recordar lo que significa ser feliz u orgulloso. Su artesanía y sus logros perduran, pero carecen de calidez o arte.",
												"Los duergar hacen la guerra a sus parientes enanos y a todas las demás razas subterráneas. Forjan alianzas cuando les conviene, y las rompen cuando ya no tienen nada que ganar. Toman y retienen esclavos para que trabajen en la Infraoscuridad, considerándolos como mano de obra gratuita y moneda bruta."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Al igual que los enanos, los duergar tienen una constitución fuerte. A su resistencia física se suma una increíble fortaleza mental, resultado de su época como esclavos de los illithids. La mente de un duergar es una fortaleza, capaz de rechazar encantos, ilusiones y otros hechizos."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"La Infraoscuridad está saturada de un extraño poder mágico, que el duergar ha absorbido durante generaciones de encierro. Un duergar puede aumentar su tamaño y fuerza durante un breve periodo de tiempo, convirtiéndose en un poderoso guerrero del tamaño de un ogro. Si se enfrenta a un enemigo con el que no puede luchar, o cuando espía a las criaturas que se acercan a su territorio, puede convertirse fácilmente en {@condition invisible} para escabullirse en la oscuridad. Los eones pasados en la Infraoscuridad también agudizaron su {@sense darkvision}, lo que les permite ver el doble de lejos que otros enanos. Sin embargo, esta aguda vista tiene un coste, ya que la visión de un duergar se ve comprometida por la luz del sol."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Se sabe que Asmodeus, Señor de los Nueve Infiernos, se hace pasar por dioses duergar para cultivar el mal que rebosa en los corazones de los enanos grises. Les ofrece guía divina y venganza contra sus enemigos mientras les insta a cometer mayores actos de tiranía, todo ello mientras oculta su verdadera identidad."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tarul Var",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tras fracasar en una tarea anterior para los Hechiceros Rojos, el lich Tarul Var está secuestrado en la Bóveda de la Muerte (Dead in Thay), donde intenta evitar la atención de Szass Tam. Los intrusos que descubren sus aposentos son atacados por el lich y sus temibles guardias guerreros, pero si Var es llevado al borde de la muerte, podría negociar una oportunidad para escapar de la mazmorra.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un liche no necesita aire, comida, bebida o sueño."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Tarul Var.jpg"
					}
				}
			]
		},
		{
			"name": "Tecuziztecatl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una babosa gigante llamada Tecuziztecatl, el Señor de los Caracoles. Tecuziztecatl es muy inteligente y muy fanfarrón. En la tradición antigua se le consideraba emparentado con la luna, hecho del que se siente muy orgulloso. Durante el combate, la babosa detallará, en Olman, lo que tiene preparado para los personajes y lo desesperada que es su situación."
							]
						}
					]
				}
			]
		},
		{
			"name": "Thayan Apprentice",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Thayan Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "The Keeper",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/The Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Tloques-Popolocas",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Despertados en una noche interminable, los vampiros tienen hambre de la vida que han perdido y la sacian bebiendo la sangre de los vivos. Los vampiros aborrecen la luz del sol, pues su contacto les quema. Nunca proyectan sombras ni reflejos, y cualquier vampiro que desee pasar desapercibido entre los vivos se mantiene en la oscuridad y lejos de las superficies reflectantes.",
										{
											"name": "Dark Desires",
											"type": "entries",
											"entries": [
												"Independientemente de que un vampiro conserve algún recuerdo de su vida anterior, sus vínculos emocionales se marchitan a medida que los sentimientos que antes eran puros se van torciendo por la no muerte. El amor se convierte en una obsesión hambrienta, mientras que la amistad se convierte en celos amargos. En lugar de las emociones, los vampiros persiguen símbolos físicos de lo que anhelan, de modo que un vampiro que busca el amor puede fijarse en una joven belleza. Un niño puede convertirse en un objeto de fascinación para un vampiro obsesionado con la juventud y el potencial. Otros se rodean de arte, libros u objetos siniestros como dispositivos de tortura o trofeos de criaturas que han matado.",
												{
													"name": "Born from Death",
													"entries": [
														" La mayoría de las víctimas de un vampiro se convierten en engendros vampíricos, criaturas voraces con el hambre de sangre de un vampiro, pero bajo el control del vampiro que los creó. Si un verdadero vampiro permite que un engendro extraiga sangre de su propio cuerpo, el engendro se transforma en un verdadero vampiro que ya no está bajo el control de su amo. Pocos vampiros están dispuestos a renunciar a su control de esta manera. Los engendros vampíricos se convierten en seres de libre albedrío cuando su creador muere."
													],
													"type": "entries"
												}
											]
										},
										{
											"name": "Chained to the Grave",
											"type": "entries",
											"entries": [
												"Todo vampiro permanece atado a su ataúd, cripta o tumba, donde debe descansar de día. Si un vampiro no recibió un entierro formal, debe reposar bajo un pie de tierra en el lugar de su transición a la no-muerte. Un vampiro puede trasladar su lugar de enterramiento transportando su ataúd o una cantidad importante de tierra de la tumba a otro lugar. Algunos vampiros establecen varios lugares de descanso de esta manera."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Ni un vampiro ni un engendro de vampiro necesitan aire."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Vampire's Lair",
									"entries": [
										"Un vampiro elige un lugar grandioso pero defendible para su guarida, como un castillo, una mansión fortificada o una abadía amurallada. Oculta su ataúd en una cripta o bóveda subterránea custodiada por engendros vampíricos u otras criaturas leales de la noche."
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Vampires",
									"entries": [
										"Las estadísticas del juego de un personaje jugador transformado en un engendro vampiro y luego en un vampiro no cambian, excepto que las puntuaciones de Fuerza, Destreza y Constitución del personaje pasan a ser 18 si no son mayores. Además, el personaje gana las resistencias al daño del vampiro, {@sense darkvision}, los rasgos y las acciones. Las tiradas de ataque y daño de los ataques del vampiro se basan en la Fuerza.",
										"La DC de salvación para Encanto es 8 + el bono de competencia del vampiro + el modificador de Carisma del vampiro. El alineamiento del personaje se convierte en malvado legal, y el DM puede tomar el control del personaje hasta que el vampirismo sea revertido con un hechizo {@spell wish} o el personaje sea asesinado y devuelto a la vida.",
										{
											"type": "inset",
											"name": "Strahd von Zarovich",
											"entries": [
												"Pensador brillante y guerrero capaz en vida, Strahd von Zarovich luchó en innumerables batallas por su pueblo. Cuando la guerra y la matanza lo despojaron finalmente de su juventud y su fuerza, se instaló en el remoto valle de Barovia y construyó un castillo en un elevado pináculo, desde el que podía vigilar sus tierras. Su hermano Sergei vino a vivir con él en el Castillo de Ravenloft, convirtiéndose en el consejero y compañero constante de Strahd.",
												"En su hermano, Strahd vio todo lo que había perdido. Sergei era guapo y joven, mientras que Strahd se había vuelto viejo y con cicatrices. El resentimiento tiñó su relación, convirtiéndose finalmente en odio. La amada de Strahd, Tatyana, lo rechazó por Sergei, con quien se comprometió a casarse.",
												"En un intento desesperado por conquistar el corazón de Tatyana, Strahd forjó un pacto con poderes oscuros que le hizo inmortal. En la boda de Sergei y Tatyana, se enfrentó a su hermano y lo mató. Tatyana huyó y se lanzó desde los muros de Ravenloft. Los guardias de Strahd, al verle como un monstruo, le dispararon con flechas. Pero no murió. Se convirtió en un vampiro, el primer vampiro, según muchos sabios.",
												"En los siglos transcurridos desde su transformación, el ansia de vida y juventud de Strahd no ha hecho más que crecer. Se debate en su oscuro castillo, maldiciendo a los vivos por haberle robado lo que perdió y sin admitir nunca su participación en la tragedia que creó."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yusdrayl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los kobolds son humanoides reptiles despiadados que adoran a los dragones malvados como semidioses y les sirven como secuaces y siervos. Los kobolds habitan en las guaridas de los dragones cuando pueden, pero lo más habitual es que infesten las mazmorras, recogiendo tesoros y baratijas para añadirlos a sus propios y diminutos acervos.",
										{
											"name": "Strength in Numbers",
											"entries": [
												" Los kobolds son criaturas que ponen huevos. Maduran rápidamente y pueden llegar a ser \"grandes wyrms\" de más de un siglo. Sin embargo, muchos kobolds perecen antes de llegar al final de su primera década. Físicamente débiles, son presa fácil para los depredadores. Esta vulnerabilidad les obliga a agruparse. Su superioridad numérica les permite ganar batallas contra adversarios poderosos, pero a menudo con enormes bajas en el bando kobold."
											],
											"type": "entries"
										},
										{
											"name": "Tunnelers and Builders",
											"type": "entries",
											"entries": [
												"Los kobolds compensan su ineptitud física con su astucia para hacer trampas y túneles. Sus guaridas consisten en túneles bajos por los que se mueven con facilidad pero que dificultan a los humanoides más grandes. Los kobolds también llenan sus guaridas de trampas. Las trampas más insidiosas de los kobolds aprovechan los peligros naturales y otras criaturas. Un cable trampa puede conectarse a una trampa con resortes que lanza ollas de arcilla de baba verde carnosa o lanza cajas de ciempiés gigantes venenosos a los intrusos."
											]
										},
										{
											"name": "The Lost God",
											"type": "entries",
											"entries": [
												"Además de los dragones que veneran, los kobolds adoran a un dios menor llamado Kurtulmak. Las leyendas cuentan que Kurtulmak sirvió como vasallo de Tiamat en los Nueve Infiernos hasta que Garl Glittergold, el dios de los gnomos, robó una baratija del tesoro de la Reina Dragón. Tiamat envió a Kurtulmak a recuperar la baratija, pero Garl Glittergold le jugó una mala pasada, derrumbando la tierra y atrapando al dios kobold en un laberinto subterráneo para la eternidad. Por esta razón, los kobolds odian a los gnomos y las bromas de cualquier tipo. Los adoradores más devotos de Kurtulmak se dedican a encontrar y liberar a su dios perdido de su laberinto-prisión."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Yusdrayl.webp"
					}
				}
			]
		}
	]
}