{
	"monsterFluff": [
		{
			"name": "Acererak",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak es un archiconocido que viaja entre mundos y es conocido por su enfermizo placer en devorar las almas de los aventureros, a los que atrae a mazmorras llenas de trampas donde sufren horribles muertes. Una de estas mazmorras se encuentra bajo la ciudad perdida de Omu. Esta mazmorra se llama la Tumba de los Nueve Dioses, porque Acererak mató a nueve falsos dioses y los selló dentro de ella. Más recientemente, construyó un artefacto nigromántico llamado \"Soulmonger\", y lo escondió en el corazón de la tumba."
									]
								},
								{
									"type": "entries",
									"name": "Acererak's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"¿Por qué ser un dios cuando puedo ser un creador de dioses?\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Construyo mazmorras para atrapar y matar a poderosos aventureros. Sus muertes y almas son mi alimento\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Subestimo la determinación de mis enemigos\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Acererak.jpg"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Spirit Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los enanos albinos de Chult fueron expulsados de sus hogares subterráneos por la actividad volcánica, y los que no buscaron refugio en Puerto Nyanzaru se adaptaron a vivir en la selva. Fabrican armaduras con piel de dinosaurio, armas con huesos de dinosaurio, sílex y madera, y elaboran joyas ornamentales con huesos, plumas, colmillos y cuentas de piedra. Los enanos albinos no han olvidado cómo forjar el metal, pero rara vez tienen los medios para hacerlo."
									]
								},
								{
									"type": "entries",
									"name": "Albino Dwarf Spirit Warriors",
									"entries": [
										"Un enano albino puede llegar a estar tan en sintonía con la tierra de Chult que un benévolo espíritu de la naturaleza se da cuenta y le otorga un poderoso amuleto, concediéndole habilidades innatas de hechicería. Estos guerreros espirituales enanos se dedican a preservar la belleza natural de Chult y a luchar contra las amenazas no naturales. Un guerrero espiritual enano albino tiene las estadísticas de un guerrero enano albino, excepto que tiene un índice de desafío de 1 (200 XP) y gana un rasgo de lanzamiento de hechizos innato."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los enanos albinos de Chult fueron expulsados de sus hogares subterráneos por la actividad volcánica, y los que no buscaron refugio en Puerto Nyanzaru se adaptaron a vivir en la selva. Fabrican armaduras con piel de dinosaurio, armas con huesos de dinosaurio, sílex y madera, y elaboran joyas ornamentales con huesos, plumas, colmillos y cuentas de piedra. Los enanos albinos no han olvidado cómo forjar el metal, pero rara vez tienen los medios para hacerlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Aldani (Lobsterfolk)",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Muchos nativos de Chultan recuerdan las fábulas de su infancia sobre los aldani, los inquietantes habitantes de las langostas que vivían en los ríos y lagos de su tierra natal. Como no se ha visto a los aldani en años, se cree que fueron eliminados. En realidad, muchos aldani sobrevivieron y se retiraron a los lagos de la Cuenca Aldani en el corazón de Chult.",
										"Un aldani parece una langosta gigante que camina erguida. Su rostro está cubierto en su mayor parte por una armadura, y tiene un aspecto casi humanoide, excepto por sus largos pedúnculos oculares. A pesar de su espantoso aspecto, los aldani evitan los conflictos. Reclusivos y xenófobos, se esconden en sus lagos y ríos.",
										{
											"name": "Aldani Bribes",
											"type": "entries",
											"entries": [
												"Si se les molesta, los aldani intentan ahuyentar a los intrusos sin matarlos. Cuando se enfrentan a criaturas que no se asustan fácilmente, ofrecen sobornos a cambio de que los dejen en paz. Estos sobornos adoptan la forma de tesoros que los aldani recogen del fondo de los ríos y lagos.",
												{
													"name": "Cursed by Ubtao",
													"entries": [
														" Los aldani son los monstruosos descendientes de los humanos chultanes pertenecientes a la tribu de los aldani. Los pescadores de la tribu atrapaban las langostas de los ríos por miles, hasta que no quedaban langostas. Su avaricia enfureció a Ubtao, que maldijo a los pescadores transformándolos en langosteros. Los pescadores aceptaron su castigo y abrazaron su nueva existencia. Sin embargo, fueron despreciados por otros miembros de su tribu y se vieron obligados a refugiarse en los ríos que antes habían saqueado. Aunque la tribu de los aldani se extinguió, los langosteros siguen existiendo."
													],
													"type": "entries"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Aldani (Lobsterfolk).jpg"
					}
				}
			]
		},
		{
			"name": "Almiraj",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un almiraj es un conejo grande y tímido con un cuerno en espiral de 1 pie de largo que sale de su frente, parecido al cuerno de un unicornio. Si se ve obligado a atacar, trata de atravesar a sus enemigos con su cuerno.",
										"Los almiraj fueron traídos a Chult hace mucho tiempo por mercaderes de la lejana tierra de Zakhara. Estas criaturas, muy hábiles para evadir a los depredadores, han florecido en toda la península tropical. Viven en madrigueras de tierra y pueden ser capturados y domesticados. Con el permiso del DM, el hechizo {@spell find familiar} puede invocar un almiraj."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Almiraj.jpg"
					}
				}
			]
		},
		{
			"name": "Ankylosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"A continuación se presentan nuevas variantes de zombis. Para más información sobre los zombis, consulta el Manual de Monstruos.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Esta criatura es lenta y apenas es consciente de su entorno."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"Los girallones son simios con cuatro brazos y pelaje blanco. Los zombis girallones son más lentos que sus homólogos no muertos, pero no menos feroces. La energía nigromántica que les da poder alimenta sus corazones asesinos y su hambre de carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Un zombi tiranosaurio tiene un gaznate lleno de zombis más pequeños, que puede degustar. Estos zombis no están bajo el control del tiranosaurio zombi."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Artus Cimber",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Antiguo miembro de los Harpers, Artus Cimber es el guardián del Anillo del Invierno. Encontró el anillo en las selvas de Chult, donde también conoció a su esposa, Alisanda. El anillo detiene el envejecimiento natural de su portador y ha permitido a Artus sobrevivir mucho más allá de su vida natural. El anillo también desafía los intentos mágicos de adivinar su ubicación y la de su portador. En sus dedos, por encima de los nudillos, Artus se ha tatuado los nombres de sus queridos compañeros animales, un par de wombats parlantes llamados Byrt y Lugg.",
										"Artus ha pasado la mayor parte de su vida tratando de mantener el Anillo del Invierno fuera de las manos del mal, pero su regreso a Chult se centra en reunirse con su amada Alisanda, que desapareció junto con la ciudad de Mezro durante la Plaga de Hechizos. Ya no se conforma con esperar a que Alisanda y Mezro vuelvan por sí solos, Artus ha estado buscando los medios para traerlos de vuelta. Cree que Saja N'baza, una antigua naga guardiana, puede ayudarle. Por ello, su búsqueda se ha centrado en localizar las ruinas de Orolunga, donde se dice que habita la naga. El destino le ha dado a Artus un compañero de viaje saurio llamado Dragonbait, al que conoció en Puerto Nyanzaru. Los dos están siempre en movimiento. Por lo tanto, su ubicación en la aventura se determina al azar.",
										{
											"name": "Using Artus",
											"type": "entries",
											"entries": [
												"Artus nunca ha estado en Omu, y no tiene ni idea de dónde está la ciudad. Sin embargo, tiene un poderoso artefacto en su poder y un buen corazón. Si los personajes explican el motivo por el que han venido a Chult, Artus deja de lado su búsqueda personal y se ofrece a ayudarles a encontrar Omu y a destruir el Creador de Almas.",
												"La primera vez que una situación obliga a Artus a utilizar el Anillo del Invierno, advierte a los personajes de que fuerzas malignas van tras el anillo y que su presencia en el grupo podría poner a los personajes en peligro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artus Cimber's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"La preservación del conocimiento y la historia es importante para mí\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Anhelo reunirme con mi esposa, Alisanda\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Soy lento para confiar en los extraños, en particular en los aventureros\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Artus Cimber.jpg"
					}
				}
			]
		},
		{
			"name": "Asharra",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los Aarakocra se encuentran en el Giro Aullante, una tormenta interminable de poderosos vientos y lluvias torrenciales que rodea el tranquilo reino de Aaqa en el Plano Elemental del Aire. Realizando patrullas aéreas, estos humanoides con forma de pájaro vigilan las ventosas fronteras de su hogar contra los invasores del Plano Elemental de la Tierra, como las gárgolas, sus enemigos jurados."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"La increíblemente antigua líder de la comunidad de Kir Sabal. Los demás se refieren a ella como Maestra, y la veneran como una santa viviente. Asharra es inteligente, ambiciosa y algo manipuladora, pero nunca cruel ni insensible."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Asharra.jpg"
					}
				}
			]
		},
		{
			"name": "Assassin Vine",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La enredadera asesina es una planta ambulante que recoge su abono agarrando y aplastando a las presas y depositando los cadáveres cerca de sus raíces. Por lo general, no se mueve a menos que tenga que buscar una presa. Una planta madura consta de una enredadera principal de unos 6 metros de largo. De la enredadera principal se ramifican, cada 15 centímetros, enredaderas más pequeñas de hasta 1,5 metros de largo. A finales del verano, las cepas secundarias producen racimos de pequeños frutos que se parecen a las uvas silvestres. La fruta es dura y tiene un sabor fuerte pero amargo.",
										"Una variante subterránea crece cerca de manantiales calientes, respiraderos volcánicos y otras fuentes de calor. Una enredadera asesina que crece bajo tierra suele generar suficientes despojos como para mantener una próspera colonia de setas y otros hongos, que brotan alrededor de la planta y ayudan a ocultarla."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Atropal",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un atropal es una creación espantosa e inacabada de un dios malvado, lanzada a la deriva y abandonada hace mucho tiempo. Dado que un atropal nunca estuvo realmente vivo, no puede ser resucitado de entre los muertos ni por ningún medio. Ni siquiera la intervención divina puede insuflar verdadera vida a este horror odioso y miserable.",
										"Un átropo está malformado e inacabado. Su cuerpo húmedo, arrugado e hinchado está coronado por una cabeza sin pelo y demasiado grande con ojos vidriosos y vacíos. Babean constantemente ichor apestoso mientras pronuncian obscenidades. Sus brazos son demasiado delgados, con manos diminutas que terminan en uñas de forma cruel. Un atropellado nunca camina, sino que siempre flota, con sus piernas atrofiadas y muertas colgando inútilmente debajo de él.",
										{
											"name": "Negative Energy Connection",
											"type": "entries",
											"entries": [
												"El cordón umbilical arrugado de un átropo parece desviarse hacia la nada, pero en realidad se une al Plano Negativo. Esta conexión da al atropal poder sobre la muerte y la no-muerte. El cordón puede ser cortado por una espada vorpal u otra arma vorpal, y al hacerlo se debilita el vínculo del atropal con el Plano Negativo.",
												"Un atropal puede invocar vestigios de criaturas que murieron en el Plano Negativo, que se manifiestan como espectros. Estos sirvientes sólo pueden existir fuera del Plano Negativo gracias a la fuerza de voluntad del atropal, y se disipan rápidamente cuando éste es destruido."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un atropello no necesita aire, comida, bebida ni sueño."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Atropal.jpg"
					}
				}
			]
		},
		{
			"name": "Bag of Nails",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Bolsa de Clavos anhela la muerte de un cazador. La senilidad se ha apoderado de él y ahora ve a todas las criaturas como su presa.",
										"Explica que vino a Omu para encontrar un tesoro de leyenda llamado el Ombligo de la Luna. Esperaba utilizar sus supuestos poderes para encontrar a su hijo perdido, pero hace tiempo que perdió la esperanza de encontrarlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Bag of Nails.jpg"
					}
				}
			]
		},
		{
			"name": "Blind Artist",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Blind Artist.jpg"
					}
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un chwinga es un pequeño espíritu elemental que vive en las plantas, las rocas y los ríos, lejos de la civilización. Dolorosamente tímidos, los chwingas prefieren moverse sin ser vistos.",
										"Si dos o más chwingas viven en la misma zona, cada una se refugiará en una planta, roca o masa de agua dulce diferente. Aunque no hay dos chwingas exactamente iguales, parecen muñecos animados de 15 centímetros de altura con extrañas máscaras, miembros enjutos y pelo salvaje. A veces, su aparición es presagiada por la brisa fresca, el dulce olor de las flores y el baile de las luciérnagas. Su mera presencia hace que un entorno natural sea más exuberante y vibrante.",
										{
											"name": "Humanoid Fascination",
											"type": "entries",
											"entries": [
												"Los chwingas rehúyen a la mayoría de las criaturas, pero encuentran fascinantes los adornos de la civilización. Se quedan perplejos ante las criaturas que llevan armadura, portan armas, utilizan herramientas y cocinan alimentos. Cuando un chwinga se encuentra con uno o más humanoides, su curiosidad a veces se apodera de él, y hace sombra a esas criaturas durante un corto periodo de tiempo para observarlas. Si le gusta un humanoide en particular, un chwinga puede utilizar sus cantrips para ayudarlo, o puede concederle un regalo mágico antes de marcharse. Los rasgos que atraen a un chwinga hacia un humanoide concreto pueden variar. En algunos casos, a un chwinga puede gustarle simplemente la forma en que un humanoide camina o la forma en que se peina. Otras veces, puede quedar prendado de la capacidad de un humanoide para tocar música o comer grandes cantidades de comida."
											]
										},
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Los chwingas duermen pero no necesitan aire, comida ni bebida. No tienen nombre ni pueden hablar. Cuando un chwinga muere, se convierte en un puñado de pétalos de flores, en una nube de polen, en una estatuilla de piedra que se parece a su antiguo ser, en un mármol de piedra lisa o en un charco de agua fresca."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Chwinga.jpg"
					}
				}
			]
		},
		{
			"name": "Clay Gladiator",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un gladiador de arcilla lucha si es atacado o cuando es llamado al foso de gladiadores. Si queda reducido a 0 puntos de vida fuera de la fosa de gladiadores, el gladiador desaparece junto con sus posesiones, reaparece en su celda con la salud completa y con la lanza y el escudo en la mano, y vuelve a la fosa de gladiadores si puede. Si es derrotado en el foso de gladiadores, el gladiador deja su lanza antes de volver a su celda."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragonbait",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dragonbait es un campeón del bien y un saurial, una raza originaria de un mundo lejano cuyos miembros tienen una larga vida. Muy pocos saurios habitan en los Reinos Olvidados, y se cree que no existen comunidades sauriales en ningún lugar del mundo.",
										"El lenguaje de los saurios es una combinación de chasquidos y silbidos más allá del rango de audición humano, por lo que Dragonbait tiende a confiar en los olores para comunicar sus emociones. Para que le entiendan la mayoría de las criaturas que hablan, debe \"gritar\" un olor. Los olores conocidos de Dragonbait incluyen: azufre (confusión), rosas (tristeza), limón (placer o alegría), pan horneado (ira), violetas (peligro o miedo), madreselva (ternura o preocupación), humo de madera (devoción o piedad), alquitrán (victoria o celebración) y jamón (nerviosismo o preocupación).",
										"Dragonbait mide 1,5 metros, pesa 45 kilos y tiene una piel seca y arrugada. Empuña una espada larga de vengador sagrado y lleva un escudo azul, rojo y blanco. Aunque tiene rasgos en común con los paladines, Dragonbait no es miembro de ninguna clase. Utilizando una habilidad conocida como el estado de Shen, puede determinar el alineamiento de cualquier criatura en un radio de 60 pies de él.",
										{
											"name": "An Unexpected Friendship",
											"type": "entries",
											"entries": [
												"Dragonbait conoció a Artus Cimber en Puerto Nyanzaru, y ambos se hicieron rápidamente amigos. Cuando Artus le habló de su búsqueda para reunirse con su esposa, Alisanda, se sintió reconfortado por la tranquilidad de Dragonbait y sus inusuales métodos de comunicación. Con una sonrisa y un asentimiento, Dragonbait aceptó ayudar a Artus. Como visitante frecuente de Chult, el saurio conocía muy bien los peligros de la jungla."
											]
										},
										{
											"name": "Using Dragonbait",
											"type": "entries",
											"entries": [
												"Dragonbait nunca ha estado en Omu y no sabe dónde se encuentra la ciudad. Si los personajes convencen a Artus Cimber para que les ayude a destruir al Conjurador de Almas, Dragonbait también quiere ayudar."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragonbait's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"Dragonbait emite un aroma a limón mientras piensa en explorar el mundo, ver sus muchas maravillas y ayudar a los demás en el camino. (Traducción: tiene el corazón de un explorador)."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"Dragonbait desprende olor a humo de madera cuando hace cosas para ayudar a la búsqueda de un amigo. (Traducción: haría cualquier cosa por un amigo)."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"Dragonbait \"grita\" el olor del jamón mientras va donde otros temen pisar. (Traducción: Se lanzará al peligro por muy aterrador que sea)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Dragonbait.jpg"
					}
				}
			]
		},
		{
			"name": "Eblis",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Se cree que los eblis son reencarnaciones de humanos malvados que fueron castigados por los dioses por actos de robo y secuestro. Estas grullas inteligentes y malignas miden 2,5 metros de altura y ponen huevos como los pájaros mundanos. Pueden manipular objetos con sus picos y pies.",
										"Los eblis intentan influir en otras criaturas para que cumplan sus órdenes, y sus tramas son egoístas. Viven para destruir a las criaturas que les ofenden y se deleitan atrayendo a los humanoides hacia una muerte inesperada. A los eblis también les gusta recoger tesoros, que a veces utilizan para recompensar a quienes les sirven. Construyen toscas cabañas y nidos de hierba y cañas, donde esconden sus tesoros."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Eblis.jpg"
					}
				}
			]
		},
		{
			"name": "Ekene-Afa",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ekene-Afa.jpg"
					}
				}
			]
		},
		{
			"name": "Elok Jaharwon",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Elok Jaharwon.png"
					}
				}
			]
		},
		{
			"name": "Fenthaza",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Fenthaza.png"
					}
				}
			]
		},
		{
			"name": "Flying Monkey",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los monos voladores son algo más inteligentes y curiosos que los monos comunes, y se les puede domesticar y enseñar a obedecer órdenes sencillas. Vienen en muchos colores y variedades, con alas emplumadas que tienen una envergadura de unos 5 pies. Con el permiso del DM, el hechizo {@spell find familiar} puede convocar a un mono volador."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Flying Monkey.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Four-Armed Gargoyle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sólo Acererak conoce el secreto de la creación de estas criaturas. Una gárgola gigante de cuatro brazos mide entre 2,5 y 3,5 metros de altura y pesa unos 2.000 kilos. Normalmente se emplea como guardián de tumbas, desgarrando a los intrusos con sus colmillos y garras mortales. Para más información sobre las gárgolas, consulta el Manual de Monstruos."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Giant Four-Armed Gargoyle.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Snapping Turtle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Las tortugas mordedoras gigantes pueden llegar a medir 3 metros de diámetro. Aunque parecen lentas y pesadas, son capaces de alcanzar una velocidad asombrosa y de atacar agresivamente a las criaturas más pequeñas que se les acercan. Un chasquido de las mandíbulas de una tortuga gigante puede cortar a un ser humano por la mitad, y estas criaturas no son muy exigentes con lo que comen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Girallon Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"A continuación se presentan nuevas variantes de zombis. Para más información sobre los zombis, consulta el Manual de Monstruos.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Esta criatura es lenta y apenas es consciente de su entorno."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"Los girallones son simios con cuatro brazos y pelaje blanco. Los zombis girallones son más lentos que sus homólogos no muertos, pero no menos feroces. La energía nigromántica que les da poder alimenta sus corazones asesinos y su hambre de carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Un zombi tiranosaurio tiene un gaznate lleno de zombis más pequeños, que puede degustar. Estos zombis no están bajo el control del tiranosaurio zombi."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Girallon Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Grabstab",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Grabstab.jpg"
					}
				}
			]
		},
		{
			"name": "Hew Hackinstone",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Procedentes de tierras incivilizadas, los imprevisibles berserkers se reúnen en partidas de guerra y buscan el conflicto allí donde lo encuentran."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Hace tres años, Hew formó parte de una expedición enana que buscaba reabrir la mina Wyrmheart. La expedición se encontró con Tinder, el dragón rojo. Sólo Hew escapó, y sólo después de que el dragón le mordiera el brazo izquierdo. Hew quiere volver a la mina y matar al dragón, pero necesita un grupo de aventureros de corazón robusto que le ayuden. Si los personajes lo contratan como guía, Hew dice que puede llevarlos a donde quieran, pero sólo los llevará a la mina Wyrmheart."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Hew Hackinstone.jpg"
					}
				}
			]
		},
		{
			"name": "Ifan Talro'a",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ifan Talro'a.jpg"
					}
				}
			]
		},
		{
			"name": "Jaculi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La jaculi es una serpiente de 4 metros de largo que puede cambiar el color y la textura de sus escamas para camuflarse. Alterando su apariencia para parecerse a la madera o la piedra, se enrosca alrededor de pilares y troncos de árboles desde los que se lanza como una jabalina, golpeando con gran fuerza y precisión.",
										"Los jaculis se encuentran en climas húmedos, y sus hábitats preferidos son las selvas tropicales y las mazmorras frescas. La piel desprendida de los jaculis es muy codiciada para fabricar botas de andar y saltar y capas de invisibilidad."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jaculi.jpg"
					}
				}
			]
		},
		{
			"name": "Jessamine",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jessamine.jpg"
					}
				}
			]
		},
		{
			"name": "Jobal",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jobal.png"
					}
				}
			]
		},
		{
			"name": "Kamadan",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un kamadan es un depredador felino que se asemeja a un leopardo con seis serpientes que brotan de sus hombros. Aunque tiene un parecido pasajero con una bestia desplazadora, las dos criaturas no están relacionadas (aunque algunos sabios afirman lo contrario).",
										"Los kamadanos suelen cazar solos o en pareja. Pueden exhalar nubes de gas somnífero, lo que suelen hacer antes de entrar en combate cuerpo a cuerpo. Si un kamadán tiene enemigos conscientes e inconscientes a su alcance, intenta matar primero a los conscientes antes de acabar con los enemigos dormidos."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kamadan.jpg"
					}
				}
			]
		},
		{
			"name": "King of Feathers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El monstruoso tiranosaurio conocido como el Rey de las Plumas es el señor indiscutible de Omu. La mayoría de los habitantes de la Ciudad Prohibida viven atemorizados por su estruendosa aproximación y se mantienen alejados del anfiteatro, su guarida."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/King of Feathers.jpg"
					}
				}
			]
		},
		{
			"name": "Kwayothé",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kwayothe.png"
					}
				}
			]
		},
		{
			"name": "Laskilar",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Laskilar.png"
					}
				}
			]
		},
		{
			"name": "Liara Portyr",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Como comandante del Fuerte Beluarian, Liara pasa la mayor parte de su tiempo preocupándose por la seguridad de su fortaleza mientras hace tratos con los piratas. En general, no tiene problemas con los aventureros y hará todo lo posible por ayudarles a enfrentarse a las innumerables amenazas que acechan en la selva.",
										"Liara procede de una familia influyente de Baldur's Gate y ha ocupado su puesto durante los últimos tres años. Para ella, la misión es una prueba de valor, pero para muchos de sus subordinados, el Fuerte Beluarian es un destierro. Los espías de Liara en Puerto Nyanzaru le proporcionan manifiestos de barcos y horarios de salida que ella transmite a los piratas de Anclaje Jahaka, a cambio de la promesa de no atacar nunca a los barcos que enarbolan la bandera de la Puerta de Baldur. Liara también recibe una parte de los beneficios de los piratas, parte de los cuales se destinan a mantener contenta a su guarnición."
									]
								},
								{
									"type": "entries",
									"name": "Liara Portyr's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Hay que respetar la cadena de mando. Sigue mis órdenes, o morirás\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"He jurado mantener y proteger el Fuerte Beluarian en nombre del Gran Duque Ulder Ravengard de Baldur's Gate. ¡El fuerte no caerá bajo mi mirada!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Este es un mundo de demonios que te comen. No tengo piedad de los que no pueden defenderse\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Liara Portyr.jpg"
					}
				}
			]
		},
		{
			"name": "Mantrap",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una trampa es una planta carnívora gigante que se asemeja a un atrapamoscas de gran tamaño. Para atraer a sus presas, la trampa libera un polen que atrae mágicamente a las criaturas hacia ella. Aunque cerrará sus frondosas mandíbulas alrededor de cualquier criatura de sangre caliente que se ponga a su alcance, prefiere las presas humanoides."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Mantrap.webp"
					}
				}
			]
		},
		{
			"name": "Mwaxanaré",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"A la tierna edad de diecisiete años, la princesa Mwaxanaré (\"Naré\" para abreviar) es la descendiente viva más antigua de las familias reales de Omu y la heredera natural de su reino caído. Ella y su hermano de seis años, Na, son huéspedes de los aarakocra en Kir Sabal. Los aarakocra pretenden proteger a los jóvenes miembros de la realeza hasta que el mal de Omu haya sido derrotado.",
										"Mwaxanaré es demasiado testaruda para su propio bien. Anhela reclamar su trono y utilizará con entusiasmo a los aventureros para conseguirlo. Su tono es casi siempre condescendiente, y no le gusta que le contesten.",
										"Tras forjar un pacto con los Duques del Viento de Aaqa, antiguos seres de los Planos Exteriores, la princesa se ha convertido en una bruja novata. Su odio al trabajo físico le permite hacer un buen uso de sus hechizos {@spell mage hand} y {@spell unseen servant}. Gracias a su pacto, también ha adquirido la telepatía.",
										"El joven Príncipe Na es un no combatiente con CA 10 y 3 puntos de vida. Habiendo vivido entre los aarakocra la mayor parte de su vida, Na se considera uno de ellos. Se viste como un aarakocra y prefiere hablar auran en lugar de común."
									]
								},
								{
									"type": "entries",
									"name": "Mwaxanaré's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Un día, gobernaré Chult como reina\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"He forjado un pacto con los Duques del Viento de Aaqa y utilizaré su poder para proteger a mi hermano y a los aarakocra que nos vigilan\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Soy una princesa y deben dirigirse a mí con el debido respeto. No sigo órdenes; las doy\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Na's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"¡Quiero convertirme en un aarakocra y aprender a volar como un pájaro!\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Quiero a mi hermana y a los aarakocra. Lo son todo para mí\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"No sé nada del mundo\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Mwaxanaré.jpg"
					}
				}
			]
		},
		{
			"name": "Na",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Na.webp"
					}
				}
			]
		},
		{
			"name": "Nanny Pu'pu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Nanny Pu'pu.jpg"
					}
				}
			]
		},
		{
			"name": "Orvex Ocrammas",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Orvex Ocrammas.jpg"
					}
				}
			]
		},
		{
			"name": "Pterafolk",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los pterafolk son bípedos reptilianos de 3 metros de altura, alados y nativos de Chult. Malévolos y aislacionistas, consideran a la mayoría de las criaturas como sus enemigos. En la cultura chultana, a los pterafolk se les llama a menudo \"gente del terror\" por su costumbre de descender en picado desde el cielo para arrebatar lo que sea y a quien sea, y luego transportar tesoros y comida de vuelta a sus refugios.",
										"Los pterafolk tienen una envergadura de 6 metros y dan a luz a crías vivas. Antiguos rituales otorgaban a los pterafolk la capacidad de adoptar las formas de los pteranodones y los lagartos sin alas, pero esos rituales hace tiempo que se han olvidado."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Pterafolk.jpg"
					}
				}
			]
		},
		{
			"name": "Ras Nsi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La palabra \"ras\" es un título nobiliario parecido a \"duque\". Ras Nsi fue una vez un paladín chultán, un elegido de Ubtao y protector jurado de la ciudad de Mezro. Traicionó sus juramentos y fue desterrado de la ciudad. Convertido en un vengativo señor de la guerra, Ras Nsi intentó conquistar Mezro con un ejército de no muertos, pero fue derrotado. En lugar de buscar la redención, buscó la venganza y fue despojado de los poderes que le otorgaba su dios. La horda de no muertos, que ya no estaba bajo su control, se extendió por las selvas de Chult.",
										"Al retirarse a Omu, Nsi se aferró a su título de nobleza, unió fuerzas con los yuan-ti que vivían allí y se sometió a un horrible ritual para convertirse en un poderoso yuan-ti malisón, conservando su cabeza y torso humanos y ganando una parte inferior de cuerpo de serpiente. Cuando Ubtao desapareció del mundo, Ras Nsi y sus nuevos seguidores yuan-ti empezaron a buscar una forma de hacer surgir a Dendar, la Serpiente Nocturna. Acererak ha prometido ayudar en este esfuerzo, a cambio de que Ras Nsi se comprometa a defender la Tumba de los Nueve Dioses. En realidad, Acererak no tiene intención de cumplir su trato, y Ras Nsi empieza a sospechar lo mismo.",
										{
											"name": "Strange Collection",
											"type": "entries",
											"entries": [
												"Ras Nsi posee una considerable colección de prendas y accesorios de tierras lejanas, la mayoría de los cuales fueron tomados de exploradores muertos. La colección incluye una fina capa cormyreana, un frasco de vino sembiano, un jubón amniano enjoyado y una bolsa de dinero a juego. También lleva una espada larga de lengua de fuego."
											]
										},
										{
											"name": "Slow Death",
											"type": "entries",
											"entries": [
												"Ras Nsi ha muerto y ha sido resucitado más de una vez. En consecuencia, sufre los efectos de la maldición de la muerte de Soulmonger. Su número máximo de puntos de vida se ha reducido, y heridas leprosas cubren su carne. En una acertada ironía, Ras Nsi no es consciente de que Acererak es la causa de la maldición, ya que ni él ni los yuan-ti son conscientes de lo que hay dentro de la Tumba de los Nueve Dioses, aparte de los dioses muertos que le dan nombre. Si los personajes pueden hacerle comprender que sus esfuerzos le ayudarán, Ras Nsi podría verse tentado a no interponerse en su camino."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ras Nsi's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Busco provocar el fin de este mundo y gobernar el siguiente\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Los yuan-ti de Chult son míos para comandar. Me ayudarán a gobernar un imperio\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Haré cualquier cosa y traicionaré a cualquiera para salvarme\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ras Nsi.jpg"
					}
				}
			]
		},
		{
			"name": "Spiked Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los aventureros que han perecido dentro de la tumba son cosidos por los enanos de la tumba y atornillados en trajes de armadura. Una vez completados, estos golems ambulantes son liberados en la tumba para cazar a los intrusos.",
										"Un guardián de la tumba es un golem de carne vestido con una armadura de placas, lo que le da una CA de 17"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Juggernaut",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un juggernaut de piedra es una construcción rodante dotada de la suficiente conciencia para evitar peligros obvios como fosas abiertas y abismos. Atraviesa los campos de batalla abiertos o rueda por los pasillos de las mazmorras, aplastando a cualquiera que se encuentre en su camino. Cada juggernaut de piedra tiene una forma y apariencia únicas. Uno puede parecerse a un elefante con colmillos enjoyados, mientras que otro puede parecerse a un demonio de ojos llameantes y dientes de obsidiana.",
										"Un juggernaut de piedra es rápido, pero carece de maniobrabilidad y sólo puede moverse en una dirección en su turno. Representa poco peligro para las criaturas que no puede aplastar bajo sus rodillos. Su mejor táctica es chocar con una criatura, derribarla {@condition prone} y luego pasar por encima de ella."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Stone Juggernaut.jpg"
					}
				}
			]
		},
		{
			"name": "Su-monster",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los su-monstruos son primates astutos y malvados que habitan en zonas salvajes y cuevas abandonadas. Los adultos miden 1,5 metros y tienen largas colas prensiles. Aunque pueden agarrar herramientas y armas con sus colas o pies con garras, los su-monstruos prefieren desgarrar a sus presas con sus garras. Los su-monstruos adultos también pueden proyectar ráfagas de energía psiónica que dejan a los enemigos {@condition stunned} e incapaces de huir o defenderse.",
										"Un su-monstruo duerme colgado boca abajo por la cola. Mientras está despierto, también puede lanzar un ataque devastador desde esa posición, desgarrando con sus cuatro garras.",
										"Los monstruos Su se comunican en silencio utilizando sus colas prensiles para hacer gestos. Suelen matar más de lo que pueden comer, enterrando las sobras y marcando su ubicación con las posesiones de la víctima."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Su-monster.jpg"
					}
				}
			]
		},
		{
			"name": "Tabaxi Hunter",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los tabaxi son felinos procedentes de la tierra de Maztica. Los Tabaxi, que son los más errantes, rara vez se quedan en un lugar por mucho tiempo. Les encanta coleccionar artefactos interesantes, recopilar historias y contemplar todas las maravillas del mundo. Esta curiosidad les empuja a no dejar ningún secreto al descubierto, ni ningún tesoro o leyenda perdidos. Veneran a una deidad voluble llamada el Señor de los Gatos, que se dice que vaga por el mundo.",
										"Los cazadores tabaxi están entrenados para sobrevivir en la naturaleza, lo que les convierte en excelentes guías. Los juglares tabaxi se reúnen en pequeños grupos y se sienten como en casa en cualquier asentamiento, ganando dinero con la música y la narración.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Un tabaxi suele tener un único nombre, determinado por su clan y basado en una compleja fórmula en la que intervienen la astrología, la profecía, la historia del clan y otros factores. Los tabaxi masculinos y femeninos utilizan los mismos nombres, y la mayoría utilizan apodos derivados o inspirados en sus nombres completos. Los nombres de los clanes tabaxi suelen basarse en un accidente geográfico situado en el territorio del clan o cerca de él. Algunos ejemplos de nombres tabaxi son Nido de Huevos (\"Eggs\"), Hoja Muerta (\"Leaf\"), Ojos de Ónix (\"Onyx\"), Lanza Perdida (\"Lost\") y Luna Diurna (\"Moon\"). Los nombres del clan incluyen Lluvia Distante, Cien Plumas, Arroyo Dormido, Acantilados Brillantes y Montaña Ronca."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tabaxi Minstrel",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los tabaxi son felinos procedentes de la tierra de Maztica. Los Tabaxi, que son los más errantes, rara vez se quedan en un lugar por mucho tiempo. Les encanta coleccionar artefactos interesantes, recopilar historias y contemplar todas las maravillas del mundo. Esta curiosidad les empuja a no dejar ningún secreto al descubierto, ni ningún tesoro o leyenda perdidos. Veneran a una deidad voluble llamada el Señor de los Gatos, que se dice que vaga por el mundo.",
										"Los cazadores tabaxi están entrenados para sobrevivir en la naturaleza, lo que les convierte en excelentes guías. Los juglares tabaxi se reúnen en pequeños grupos y se sienten como en casa en cualquier asentamiento, ganando dinero con la música y la narración.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Un tabaxi suele tener un único nombre, determinado por su clan y basado en una compleja fórmula en la que intervienen la astrología, la profecía, la historia del clan y otros factores. Los tabaxi masculinos y femeninos utilizan los mismos nombres, y la mayoría utilizan apodos derivados o inspirados en sus nombres completos. Los nombres de los clanes tabaxi suelen basarse en un accidente geográfico situado en el territorio del clan o cerca de él. Algunos ejemplos de nombres tabaxi son Nido de Huevos (\"Eggs\"), Hoja Muerta (\"Leaf\"), Ojos de Ónix (\"Onyx\"), Lanza Perdida (\"Lost\") y Luna Diurna (\"Moon\"). Los nombres del clan incluyen Lluvia Distante, Cien Plumas, Arroyo Dormido, Acantilados Brillantes y Montaña Ronca."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tabaxi Minstrel.jpg"
					}
				}
			]
		},
		{
			"name": "Tomb Dwarf",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak secuestró a los mineros enanos y los transformó en hombres de la calle para explotar su experiencia en la construcción subterránea."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los aventureros que han perecido dentro de la tumba son cosidos por los enanos de la tumba y atornillados en trajes de armadura. Una vez completados, estos golems ambulantes son liberados en la tumba para cazar a los intrusos.",
										"Un guardián de la tumba es un golem de carne vestido con una armadura de placas, lo que le da una CA de 17"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Guardian.png"
					}
				}
			]
		},
		{
			"name": "Tri-flower Frond",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Cuando está completamente desarrollada, una fronda trifloral mide entre 1,8 y 2 metros de altura. Tiene tres flores brillantes en forma de trompeta, cada una tan grande como una cabeza humana y cada una de un color diferente: rojo intenso, naranja vivo y amarillo brillante. Cada flor puede dañar a una criatura de una forma terrible diferente."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tri-flower Frond.jpg"
					}
				}
			]
		},
		{
			"name": "Tyrannosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"A continuación se presentan nuevas variantes de zombis. Para más información sobre los zombis, consulta el Manual de Monstruos.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Esta criatura es lenta y apenas es consciente de su entorno."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"Los girallones son simios con cuatro brazos y pelaje blanco. Los zombis girallones son más lentos que sus homólogos no muertos, pero no menos feroces. La energía nigromántica que les da poder alimenta sus corazones asesinos y su hambre de carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Un zombi tiranosaurio tiene un gaznate lleno de zombis más pequeños, que puede degustar. Estos zombis no están bajo el control del tiranosaurio zombi."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tyrannosaurus Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Valindra Shadowmantle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los liches son los restos de los grandes magos que abrazan la muerte como medio para preservarse. Promueven su propio poder a cualquier precio, sin interesarse por los asuntos de los vivos, excepto cuando éstos interfieren con los suyos. Intrigantes y dementes, están ávidos de conocimientos largamente olvidados y de los más terribles secretos. Dado que la sombra de la muerte no se cierne sobre ellos, pueden concebir planes que tardan años, décadas o siglos en realizarse.",
										"Un liche es un humanoide demacrado y esquelético con la carne marchita estirada sobre sus huesos. Sus ojos sucumbieron a la decadencia hace tiempo, pero en sus cuencas vacías arden puntos de luz. Suele ir ataviado con los restos putrefactos de ropas finas y joyas desgastadas y apagadas por el paso del tiempo."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Valindra Shadowmantle trabaja para Szass Tam, el lich más poderoso de los Magos Rojos de Thay, aunque ella misma no es un Mago Rojo. Encontró el corazón y lo convirtió en una base para utilizarlo mientras sus secuaces buscan al Creador de Almas. Sus órdenes de Szass Tam son hacerse con el control del Congénito de Almas, si es posible, o destruirlo en caso contrario. Valindra creó un círculo de teletransporte dentro del corazón que utiliza para viajar instantáneamente hacia y desde Thay (donde su filacteria está almacenada de forma segura), para entregar informes a Szass Tam y recoger nuevas instrucciones.",
										"Los personajes que exploren el Corazón de Ubtao seguramente se encontrarán con Valindra. Ella ha considerado la posibilidad de que los aventureros se crucen en su camino, y no será necesariamente hostil con ellos. Su misión es apoderarse del Congelo de Almas por cualquier medio; si los aventureros pueden ayudarla a conseguirlo, los utilizará.",
										"Gracias a su capacidad de aparecer como una elfa viva, Valindra puede ocultar fácilmente su condición de líquida y su asociación con Thay. Se presenta a sí misma como una maga erudita que quiere \"encarcelar\" al Congriego de Almas; de ese modo, su magia única puede ser estudiada mientras está a salvo en cuarentena del mundo. Sostiene que destruirlo debería ser el último recurso."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Valindra Shadowmantle.jpg"
					}
				}
			]
		},
		{
			"name": "Volothamp \"Volo\" Geddarm",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El rimbombante viajero del mundo Volothamp Geddarmn ha llegado a Chult para entregar ejemplares firmados de su último libro, Volo's Guide to Monsters. Además de concertar audiencias con los siete príncipes mercaderes de Puerto Nyanzaru (a los que conoce bien), Volo está visitando las tabernas locales para promocionar su obra, y los personajes podrían encontrarse con él en algún momento en la ciudad. Volo es una fuente de información (no toda ella precisa), pero no se unirá al grupo bajo ninguna circunstancia. Sin embargo, puede permitir que los personajes le acompañen mientras visita a cada príncipe mercader.",
										"El simpático Volo está más que dispuesto a compartir {@dice 1d4 + 1} los rumores de la mesa de Rumores de la Jungla del final del capítulo 1, que ha escuchado por casualidad desde que llegó a Puerto Nyanzaru."
									]
								},
								{
									"type": "entries",
									"name": "Volo's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"No tengo ningún deseo de explorar selvas, ciudades perdidas y mazmorras. Las tabernas amistosas y los salones de fiesta son más mi estilo\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"¿Planeas una expedición? Deberías comprar un ejemplar de mi último libro, ¡La guía de monstruos de Volo!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Mi afición a la indulgencia y mi propensión a la burla me han granjeado algunos enemigos. Tiendo a desgastar mi bienvenida\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wakanga O'tamu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Wakanga O'tamu.jpg"
					}
				}
			]
		},
		{
			"name": "Withers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Antes de ser convertido en una criatura no muerta, Withers era un ingeniero de Omu llamado Gorra. Como todos los ciudadanos de Omu, Gorra fue esclavizado y puesto a trabajar en la construcción de la tumba. Cuando Acererak sacrificó a sus trabajadores en su propia mazmorra, las trampas de Gorra fueron las que mejor funcionaron."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Withers.jpg"
					}
				}
			]
		},
		{
			"name": "Xandala",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La hechicera semielfa Xandala ha llegado a Chult en busca del Anillo del Invierno, un artefacto en posesión de Artus Cimber. Xandala sabe que el anillo ha mantenido a Artus con vida durante más de un siglo, y ansía su poder. Si se encuentra con los personajes, Xandala se hace pasar por la hija de Artus e intenta convencerlos de que la ayuden a encontrarlo. Su plan es lanzar {@spell dominate person} sobre Artus y obligarlo a entregarle el anillo, para luego escapar usando su hechizo {@spell fly}.",
										"La magia de Xandala se remonta a una línea de sangre dracónica, y partes de su piel están cubiertas por un fino brillo de escamas protectoras. Se ha hecho amiga de un pseudodragón llamado Summerwise, que cree que la búsqueda del anillo por parte de Xandala es peligrosa, pero ha renunciado a intentar convencer a la hechicera de que no lo haga. Summerwise puede ser puesto en contra de Xandala por personajes bien alineados."
									]
								},
								{
									"type": "entries",
									"name": "Xandala's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Tengo la sangre de los dragones fluyendo por mis venas. Estoy destinado a la grandeza\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"El Anillo del Invierno me traerá poder e inmortalidad\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Estoy rodeado de tontos\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Xandala.jpg"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Creeper",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La enredadera de almizcle amarillo es una enredadera impía cuyas flores se parecen a las de una orquídea. De color amarillo brillante con salpicaduras de color púrpura, estas flores expulsan un almizcle que atrae a las presas. Una enredadera de almizcle amarillo se aferra a paredes, pilares, lápidas, marcos de puertas o estatuas en lugares sombríos, permaneciendo inmóvil hasta que ataca.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Una enredadera de almizcle amarillo destruye las mentes de los humanoides y luego implanta bulbos en los que mata. Veinticuatro horas después de ser implantado, un bulbo hace brotar una enredadera que anima mágicamente el cadáver del huésped, convirtiéndolo en un zombi de almizcle amarillo bajo el control de la joven enredadera. Además de proteger a la planta indefensa, el zombi actúa como abono para la joven enredadera, que crece hasta alcanzar su tamaño completo en siete días. Una vez que ha crecido del todo, la nueva enredadera de almizcle amarillo se vuelve móvil y se desprende de su huésped zombi, con lo que el zombi se derrumba en un montón de despojos muertos. Si el zombi es destruido antes de que emerja la enredadera, ésta se marchita y muere."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Un humanoide mediano transformado en zombi almizclero amarillo utiliza el bloque de estadísticas presentado en esta sección. Un humanoide Pequeño transformado en un zombi almizclero amarillo se convierte en un muerto viviente Pequeño con 27 ({@dice 6d6 + 6}) puntos de vida, pero por lo demás tiene las mismas estadísticas."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Creeper.png"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La enredadera de almizcle amarillo es una enredadera impía cuyas flores se parecen a las de una orquídea. De color amarillo brillante con salpicaduras de color púrpura, estas flores expulsan un almizcle que atrae a las presas. Una enredadera de almizcle amarillo se aferra a paredes, pilares, lápidas, marcos de puertas o estatuas en lugares sombríos, permaneciendo inmóvil hasta que ataca.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Una enredadera de almizcle amarillo destruye las mentes de los humanoides y luego implanta bulbos en los que mata. Veinticuatro horas después de ser implantado, un bulbo hace brotar una enredadera que anima mágicamente el cadáver del huésped, convirtiéndolo en un zombi de almizcle amarillo bajo el control de la joven enredadera. Además de proteger a la planta indefensa, el zombi actúa como abono para la joven enredadera, que crece hasta alcanzar su tamaño completo en siete días. Una vez que ha crecido del todo, la nueva enredadera de almizcle amarillo se vuelve móvil y se desprende de su huésped zombi, con lo que el zombi se derrumba en un montón de despojos muertos. Si el zombi es destruido antes de que emerja la enredadera, ésta se marchita y muere."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Un humanoide mediano transformado en zombi almizclero amarillo utiliza el bloque de estadísticas presentado en esta sección. Un humanoide Pequeño transformado en un zombi almizclero amarillo se convierte en un muerto viviente Pequeño con 27 ({@dice 6d6 + 6}) puntos de vida, pero por lo demás tiene las mismas estadísticas."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Zombie.png"
					}
				}
			]
		},
		{
			"name": "Yorb",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yorb.jpg"
					}
				}
			]
		},
		{
			"name": "Zaroum Al-Saryak",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zaroum Al-Saryak.png"
					}
				}
			]
		},
		{
			"name": "Zhanthi",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zhanthi.jpg"
					}
				}
			]
		},
		{
			"name": "Zindar",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Este dragón medio dorado dirige los muelles de Puerto Nyanzaru y lleva la cuenta de los manifiestos de los barcos. Hechicero de impresionante habilidad, Zindar está bien pagado por los príncipes mercaderes por su trabajo. También es un miembro clave de la Sociedad Ytepka y una gran fuente de información sobre la ciudad. Zindar siente debilidad por los aventureros, pero conoce los peligros de Chult lo suficientemente bien como para comprender que la mayoría de los que se embarcan en expediciones para explorar la jungla nunca regresan.",
										"Zindar hace un amplio uso de los hechizos en su trabajo diario, lanzando mensajes para entregar misivas a los trabajadores de los muelles, detectando pensamientos para leer la mente de los capitanes de los barcos, golpeando para desprecintar los contenedores para su inspección, clarividencia para espiar las bodegas de los barcos, dominar a las bestias para apaciguar a los animales nerviosos, etc."
									]
								},
								{
									"type": "entries",
									"name": "Zindar's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Me enorgullezco de mi trabajo y me gusta que todos mis negocios sean honestos\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Puerto Nyanzaru es mi hogar. Veo con malos ojos a los que quieren hacer daño a la ciudad y a sus habitantes\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"No me enfado. Me desquito\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zindar.jpg"
					}
				}
			]
		},
		{
			"name": "Zorbo",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El zorbo es un feroz omnívoro de tamaño y aspecto similar al koala. Vive en los árboles y en las cuevas, tiene largas garras, un carácter adusto y le gusta la carne humana. Un zorbo altera su armadura natural para adaptarse a su entorno, y puede debilitar y destruir armaduras, escudos y objetos mágicos de protección con sus afiladas garras."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zorbo.jpg"
					}
				}
			]
		}
	]
}