{
	"monsterFluff": [
		{
			"name": "Doric",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La tiefling Doric fue acogida por un enclave de elfos del bosque de Neverwinter tras ser abandonada de niña, y protege su comunidad adoptiva con la ferocidad de la naturaleza. El Círculo de la Luna le ha enseñado a hacer caso de sus instintos primarios, que rara vez la llevan por mal camino. Puede ser brusca, pero luchará con uñas y dientes por una causa en la que cree.",
						"Doric se ha unido al Enclave Esmeralda, una red de supervivientes que vela por el equilibrio entre civilización y naturaleza. Cuando el Señor de Neverwinter puso en su punto de mira su hogar del bosque por sus recursos, Doric reunió a la resistencia y luchará con uñas y dientes por una causa en la que cree."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Doric.webp"
					}
				}
			]
		},
		{
			"name": "Edgin Darvis",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Edgin Darvis tiene talento para la improvisación y la estrategia. Es un músico y narrador que confía primero en el carisma -más que en la magia o los músculos- para escapar de los problemas. Aunque fue miembro de los Harpers, una organización de espionaje dedicada a proteger a la gente común de Faerûn, Edgin ha renegado de su juramento y se ha dedicado a robar para mantener a su familia. La fuerte brújula moral de Edgin le obliga a robar sólo a las personas que cree que merecen perder tanto las monedas como la cara.",
						"La seguridad en sí mismo y el comportamiento desenvuelto de Edgin le convierten en un líder natural. Con palabras cuidadosamente elegidas, inspira a los miembros de su banda de ladrones a la grandeza. Pero cuando sus errores del pasado le llaman, Edgin debe enfrentarse a ellos. Ahora intenta enmendar sus errores y enfrentarse a los de aquellos que le han hecho daño a él. Edgin hizo un juramento y se dedicó al robo para mantener a su familia. La fuerte brújula moral de Edgin le obliga a robar sólo a las personas que cree que merecen perder tanto las monedas como la cara."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Edgin Darvis.webp"
					}
				}
			]
		},
		{
			"name": "Forge Fitzwilliam",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Forge Fitzwilliam es un estafador que manipula a los demás con mentiras y halagos. El audaz criminal ha dejado un rastro de promesas rotas y falsas identidades a lo largo de la Costa de la Espada. Oculta una moral flexible y una daga preparada tras su sonrisa ganadora. La fuerte brújula moral de Edgin le obliga a robar sólo a las personas que cree que merecen perder tanto las monedas como la cara.",
						"A Forge le gustan las cosas buenas de la vida, sobre todo cuando son fruto de su propia astucia. Décadas de atracos y estafas no han saciado su sed; de hecho, sus ambiciones aumentan con el tiempo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Forge Fitzwilliam.webp"
					}
				}
			]
		},
		{
			"name": "Holga Kilgore",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Holga Kilgore es miembro de la tribu de alces Uthgardt, y su fuerza y ceño fruncido ocultan un corazón generoso. Es una mujer de pocas palabras que deja que sus acciones (y golpes) hablen por ella. Holga es una combatiente temible cuando se enfurece, y blande todo lo que tiene a mano, desde armas hasta aperitivos. Su inquebrantable lealtad la convierte en una feroz defensora de sus aliados, en especial de su mejor amigo, Edgin.",
						"Después de que Holga fuera exiliada de su clan, vagó sin rumbo y anhelando una conexión. Ahora que ha forjado un nuevo hogar con Edgin y su banda de ladrones, no perderá a otra familia sin luchar. Su inquebrantable lealtad la convierte en una feroz defensora de sus aliados, en especial de su mejor amigo, Edgin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Holga Kilgore.webp"
					}
				}
			]
		},
		{
			"name": "Simon Aumar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Simon Aumar sufre bajo el peso de su apellido. Aunque es descendiente de un elfo y del legendario mago Elminster Aumar, la propia magia bruja y salvaje de Simon corre sin control por sus venas. Simon aún no ha desarrollado la capacidad de controlar su poder, y sus hechizos explotan o se desvanecen aparentemente al azar.",
						"Aunque le persiguen las dudas, el joven y valiente mago se ha ganado un puesto en la tripulación de Edgin. Se desenvuelve mejor bajo presión, desatando instintivamente su magia en momentos calamitosos. Aún está por ver cómo seguirá desarrollando su potencial y qué hará con su volátil don."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Simon Aumar.webp"
					}
				}
			]
		},
		{
			"name": "Sofina",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sofina es una Maga Roja de Thay, una practicante de magia de élite vinculada a la tiránica magocracia de Thay. Sofina está especializada en nigromancia. La magia de la muerte y el miedo son herramientas de su arsenal. aleatorias.",
						"Como los Magos Rojos son rechazados fuera de Thay, Sofina oculta sus afiliaciones y rechaza fríamente a cualquiera que busque su amistad. Como hábil operadora, ha colocado pacientemente sus piezas en su sitio, y sus grandes designios empiezan ahora a tomar forma."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Sofina.webp"
					}
				}
			]
		},
		{
			"name": "Xenk Yendar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Criado en la nación de Thay, Xenk Yendar ha hecho un juramento de devoción para ayudar a los inocentes. Como todo un caballero de brillante armadura, le encanta inspirar bondad a sus aliados. Las palabras \"Ni la virtud ni la espada se romperán\" están grabadas en celestial en la hoja de su espada.",
						"Xenk envejece más lentamente que un humano normal, y con este don viene la carga de la perspectiva. Su longevidad tiene algo que ver con la pesadillesca ascensión al poder de Szass Tam y la estrecha huida de Xenk del liche.",
						"Ahora afincado en el Escudo de Mornbryn, Xenk viaja por Faerûn en busca de un mal que desbaratar. Aborda los problemas con absoluta seriedad, una perspectiva que choca con la despreocupación de Edgin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Xenk Yendar.webp"
					}
				}
			]
		}
	]
}