{
	"Masters of unlocking magic in everyday objects, artificers are supreme inventors. They see magic as a complex system waiting to be decoded and controlled. Artificers use tools to channel arcane power, crafting temporary and permanent magical objects. To cast a spell, an artificer could use {@item alchemist's supplies|PHB} to create a potent elixir, {@item calligrapher's supplies|PHB} to inscribe a sigil of power on an ally's armor, or {@item tinker's tools|PHB} to craft a temporary charm. The magic of artificers is tied to their tools and their talents.": "在日常物品中释放魔法的大师，工匠是最高的发明家。他们认为魔法是一个复杂的系统，等待着被解码和控制。工匠使用工具来引导奥术力量，制作临时和永久的魔法物品。为了施展法术，工匠可以用{@item alchemist's supplies|PHB}来创造一种有效的灵药，{@item calligrapher's supplies|PHB}在盟友的盔甲上刻上力量的标志，或者{@item tinker's tools|PHB}制作一个临时的符咒。工匠的魔法与他们的工具和天赋息息相关。",
	"In the world of Eberron, arcane magic has been harnessed as a form of science and deployed throughout society. Artificers reflect this development. Their knowledge of magical devices, and their ability to infuse mundane items with magical energy, allows the grand magical projects of Eberron to continue running. During the Last War, artificers were marshaled on a massive scale. Many lives were saved because of the inventions of brave artificers, but also countless lives were lost because of the mass destruction that artificers' creations unleashed.": "在Eberron的世界里，奥术魔法已经被作为一种科学的形式加以利用，并在整个社会中部署。工匠们反映了这一发展。他们对魔法装置的了解，以及他们为世俗物品注入魔法能量的能力，使得Eberron的大型魔法项目得以继续运行。在最后一次战争中，工匠们被大规模地调集起来。由于勇敢的工匠们的发明，许多人的生命得到了拯救，但也有无数的人因为工匠们的创造所带来的大规模破坏而丧生。",
	"Nothing excites an artificer quite like uncovering a new metal or discovering a source of elemental energy. In artificer circles, new inventions and strange discoveries create the most excitement. Artificers who wish to make a mark must find something fresh, rather than uncover someone else's work.": "没有什么比发现一种新的金属或发现一种元素能量的来源更让工匠们兴奋的了。在工匠圈子里，新的发明和奇怪的发现创造了最多的兴奋点。希望做出成绩的工匠们必须找到新鲜的东西，而不是发掘别人的作品。",
	"This drive for novelty pushes artificers to become adventurers. Eberron's main travel routes and populated regions have long since been explored. Thus, artificers take to the edge of civilization in hopes of making the next great discovery in arcane research.": "这种对新奇事物的驱使促使工匠们成为冒险家。Eberron的主要旅行路线和人口稠密地区早已被探索过了。因此，工匠们走到了文明的边缘，希望能在奥术研究中取得下一个伟大的发现。",
	"When creating an artificer character, think about your character's background and drive for adventure. Does the character have a rival? What is the character's relationship with the artisan or artificer who taught the basics of the craft? Talk to your DM about the role played by artificers in the campaign, and what sort of organizations and NPCs you might have ties to.": "在创造一个工匠角色时，要考虑你的角色的背景和冒险的动力。这个角色有对手吗？角色与传授基本工艺的工匠或工匠的关系是什么？和你的DM谈谈工匠在活动中扮演的角色，以及你可能与什么样的组织和NPC有联系。",
	"You can make an artificer quickly by following these suggestions. First, put your highest ability score in Intelligence, followed by Constitution or Dexterity. Second, choose the {@background guild artisan} background.": "按照这些建议，你可以迅速成为一名工匠。首先，把你的最高能力得分放在智力上，其次是体质或灵巧。第二，选择（%0%）的背景。",
	"Eberron is the world most associated with artificers, yet the class can be found throughout the multiverse. In the Forgotten Realms, for example, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the World of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational. In the City of Sigil, artificers share discoveries from throughout the cosmos, and one in particular—the gnome inventor named Vi—runs a multiverse-spanning business from there. In the worldcity Ravnica, the Izzet League trains numerous artificers, the destructiveness of whom is unparalleled in other worlds, except by the tinker gnomes of Krynn.": "Eberron是与工匠联系最紧密的世界，然而这个等级在整个多元宇宙中都能找到。例如，在《被遗忘的领域》中，兰坦岛是许多工匠的家园，而在《龙之谷》的世界中，工匠地精经常是这个等级的成员。灰鹰世界壁垒峰的奇怪技术激发了一些人走工匠之路，而在奥秘城，各个国家都雇佣工匠来保持飞艇和其他奇妙装置的运行。在Sigil城，工匠们分享着来自整个宇宙的发现，特别是其中一位名叫Vi的地精发明家，在那里经营着一个跨越多个宇宙的生意。在世界城Ravnica，Izzet联盟训练了许多工匠，他们的破坏力在其他世界是无与伦比的，除了Krynn的工匠地精。",
	"The creation and operation of gunpowder weapons have been discovered in various corners of the D&D multiverse. If your Dungeon Master uses the rules on firearms in the Dungeon Master's Guide (p. 267) and your artificer has been exposed to the operation of such weapons, your artificer is proficient with them.": "在D&D多元宇宙的各个角落都发现了火药武器的制造和操作。如果你的地下城主使用《地下城主指南》（第267页）中关于火器的规则，并且你的工匠已经接触过这种武器的操作，那么你的工匠就会精通它们。",
	"If your group uses the optional rule on multiclassing in the Player's Handbook (p. 163), here's what you need to know if you choose artificer as one of your classes.": "如果你的团队使用《玩家手册》中关于多类的可选规则（第163页），那么如果你选择工匠作为你的类别之一，你需要知道以下内容。",
	"As a multiclass character, you must have at least an Intelligence score of 13 to take a level in this class.": "作为一个多类人物，你必须有至少13分的智力分值才能在这个等级中取得一个等级。",
	"If artificer isn't your initial class, here are the proficiencies you gain when you take your first level as an artificer: light armor, medium armor, shields, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}.": "如果工匠不是你的初始等级，以下是你作为工匠的第一级时获得的熟练度：轻甲、中甲、盾牌、（%0%）、（%1%）。",
	"The Arcane Armament feature doesn't give you an additional attack if you also have the Extra Attack feature.": "如果你同时拥有额外攻击功能，奥术军备功能不会给你带来额外攻击。",
	"Add half your levels (rounded up) in the artificer class to the appropriate levels from other classes to determine your available spell slots.": "将你的工匠等级的一半（四舍五入）与其他等级的相应等级相加，以确定你的可用法术槽。",
	"Masters of invention, artificers use ingenuity and magic to unlock extraordinary capabilities in objects. They see magic as a complex system waiting to be decoded and then harnessed in their spells and inventions. You can find everything you need to play one of these inventors in the next few sections. Artificers use a variety of tools to channel their arcane power. To cast a spell, an artificer might use alchemist's supplies to create a potent elixir, calligrapher's supplies to inscribe a sigil of power, or tinker's tools to craft a temporary charm. The magic of artificers is tied to their tools and their talents, and few other characters can produce the right tool for a job as well as an artificer.": "发明大师，工匠们用智慧和魔法来释放物体的非凡能力。他们把魔法看作是一个复杂的系统，等待着被解码，然后在他们的法术和发明中加以利用。你可以在接下来的几节中找到扮演这些发明家所需要的一切。工匠们使用各种工具来引导他们的奥术力量。为了施展法术，工匠可能会使用炼金术士的用品来制造强力的灵药，使用书法家的用品来刻画力量的标志，或者使用工匠的工具来制作临时符咒。工匠的魔力与他们的工具和天赋息息相关，很少有其他角色能像工匠那样为一项工作制造出合适的工具。",
	"Throughout the D&D multiverse, artificers create inventions and magic items of peace and war. Many lives have been brightened or saved because of the work of kind artificers, but countless lives have also been lost because of the mass destruction unleashed by certain artificers' creations.": "在整个D&D多元宇宙中，工匠们创造了和平和战争的发明和魔法物品。由于善良的工匠的工作，许多人的生命得到了照亮或拯救，但也有无数人因为某些工匠的创造物所释放的大规模破坏而丧生。",
	"In the Forgotten Realms, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the world of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational.": "在《被遗忘的领域》中，兰坦岛是许多工匠的家园，而在《龙之谷》的世界中，工匠地精往往是这个阶层的成员。灰鹰世界壁垒峰的奇特技术激发了一些人走上工匠之路，而在奥秘城，各个国家雇佣工匠来维持飞艇和其他奇妙装置的运行。",
	"Artificers in the City of Sigil share discoveries from throughout the multiverse, and from there, the gnome artificer Vi runs a cosmos-spanning business that hires adventurers to fix problems that others deem unfixable. In Vi's home world, Eberron, magic is harnessed as a form of science and deployed throughout society, largely as a result of the wondrous ingenuity of artificers.": "Sigil城的工匠们分享来自整个多元宇宙的发现，在那里，地精工匠Vi经营着一家横跨宇宙的企业，雇佣冒险者来解决别人认为无法解决的问题。在维的家乡艾伯伦，魔法被作为一种科学形式加以利用，并在整个社会中部署，这主要是由于工匠们的奇妙的智慧的结果。",
	"To create an artificer, consult the subsections which give you hit points, proficiencies, and starting equipment. Then look at the Artificer table to see which features you get at each level. The descriptions of those features appear below.": "要创建一个工匠，请参考给你提供命中率、熟练度和起始装备的分节。然后看一下工匠表，看看你在每一级得到哪些特征。这些特征的描述见下文。",
	"Artificers invent cutting-edge problems, then try to solve them-loudly and often with collateral damage.": "工匠们发明了最先进的问题，然后试图解决这些问题--大声地，而且经常有附带的损害。",
	"If your group uses the optional rule on multiclassing in the {@book Player's Handbook|PHB}, here's what you need to know if you choose artificer as one of your classes.": "如果你的团体使用了{@book Player's Handbook|PHB}中关于多类的可选规则，如果你选择工匠作为你的类别之一，这里是你需要知道的。",
	"As a multiclass character, you must have at least an Intelligence score of 13 to take a level in this class, or to take a level in another class if you are already an artificer.": "作为一个多类人物，你必须有至少13分的智力分值才能在这个等级中取得一个等级，如果你已经是一个工匠，则在另一个等级中取得一个等级。",
	"Masters of unlocking magic in everyday objects, artificers are supreme inventors. They see magic as a complex system waiting to be decoded and controlled. Artificers use tools to channel arcane power, crafting magical objects. To cast a spell, an artificer could use {@item alchemist's supplies|PHB} to create a potent elixir, {@item calligrapher's supplies|PHB} to inscribe a sigil of power on an ally's armor, or {@item tinker's tools|PHB} to craft a temporary charm. The magic of artificers is tied to their tools and their talents.": "在日常物品中释放魔法的大师，工匠是最高的发明家。他们认为魔法是一个复杂的系统，等待着被解码和控制。工匠们使用工具来引导奥术的力量，制作神奇的物品。为了施展法术，工匠可以用{@item alchemist's supplies|PHB}来创造一种有效的灵药，{@item calligrapher's supplies|PHB}在盟友的盔甲上刻上力量的标志，或者{@item tinker's tools|PHB}制作一个临时的符咒。工匠的魔法与他们的工具和天赋息息相关。",
	"In the world of Eberron, arcane magic has been harnessed as a form of science and deployed throughout society. Artificers reflect this development. Their knowledge of magical devices, and their ability to infuse mundane items with magic, allows Eberron's most miraculous projects to continue.": "在Eberron的世界里，奥术魔法已经被作为一种科学的形式加以利用，并在整个社会中部署。工匠们反映了这一发展。他们对魔法装置的了解，以及他们为平凡物品注入魔法的能力，使Eberron最神奇的项目得以继续。",
	"During the Last War, artificers were marshaled on a massive scale. Many lives were saved because of the inventions of brave artificers, but countless lives were also lost because of the mass destruction unleashed by their creations.": "在最后一次战争中，工匠们被大规模地调集起来。由于勇敢的工匠们的发明，许多人的生命得到了拯救，但也有无数的人因为他们的创造物所造成的大规模破坏而丧生。",
	"Nothing excites an artificer quite like uncovering a new metal or discovering a source of elemental energy. In artificer circles, new inventions and strange discoveries create the most excitement. Artificers who wish to make their mark must innovate, creating something fresh, rather than iterating on familiar designs.": "没有什么比发现一种新的金属或发现一种元素能量的来源更让工匠们兴奋的了。在工匠圈子里，新的发明和奇怪的发现创造了最多的兴奋点。希望自己有所成就的工匠们必须进行创新，创造出新鲜的东西，而不是在熟悉的设计上进行迭代。",
	"This drive for novelty pushes artificers to become adventurers. Eberron's main travel routes and populated regions have long since been explored. Thus, artificers seek the frontiers of civilization in hopes of making the next great discovery in arcane research.": "这种对新奇事物的驱使促使工匠们成为冒险家。Eberron的主要旅行路线和人口稠密地区早已被探索过了。因此，工匠们寻找文明的前沿，希望能在奥术研究中取得下一个伟大的发现。",
	"When creating an artificer, think about your character's relationship with the artisan who taught them their craft. Does the character have a rival? Talk to your DM about the role played by artificers in the campaign and the sort of organizations you might have ties to.": "在创造一个工匠时，考虑你的角色与教他们手艺的工匠的关系。这个角色有对手吗？与你的管理员讨论工匠在战役中扮演的角色，以及你可能与哪些组织有联系。",
	"Eberron is the world most associated with artificers, yet the class can be found throughout the D&D multiverse. In the Forgotten Realms, for example, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the World of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational. In the City of Sigil, artificers share discoveries from throughout the cosmos, and one in particular—the gnome inventor Vi—has run a multiverse-spanning business from there since leaving the world of her birth, Eberron. In the world-city Ravnica, the Izzet League trains numerous artificers, the destructiveness of whom is unparalleled in other worlds—except, perhaps, by the tinker gnomes of Krynn.": "Eberron是与工匠联系最紧密的世界，然而这个等级在整个D&D多元宇宙中都可以找到。例如，在《被遗忘的领域》中，兰坦岛是许多工匠的家园，而在《龙之谷》的世界中，工匠地精往往是这个等级的成员。灰鹰世界壁垒峰的奇怪技术激发了一些人走工匠之路，而在奥秘城，各个国家都雇佣工匠来维持飞艇和其他奇妙装置的运行。在Sigil城，工匠们分享着来自整个宇宙的发现，尤其是其中一位地精发明家Vi，自从离开她的出生地Eberron世界后，就在那里经营着跨越多个宇宙的生意。在世界城市Ravnica，Izzet联盟训练了无数的工匠，他们的破坏力在其他世界是无与伦比的--也许，除了Krynn的工匠地精之外。",
	"At 1st level, you learn how to invest a spark of magic into mundane objects. To use this ability, you must have {@item thieves' tools|PHB} or {@item artisan's tools|PHB} in hand. You then touch a Tiny nonmagical object as an action and give it one of the following magical properties of your choice:": "一级时，你学会了如何将魔法的火花投入到世俗的物体中。要使用这个能力，你手中必须有（%0%）或（%1%）。然后你以行动触碰一个微小的非魔法物体，并赋予它你所选择的下列魔法属性之一。",
	"The object sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "该物体在5英尺范围内发出亮光，在另外5英尺范围内发出暗光。",
	"Whenever tapped by a creature, the object emits a recorded message that can be heard up to 10 feet away. You utter the message when you bestow this property on the object, and the recording can be no more than 6 seconds long.": "每当被生物拍打时，该物体会发出一段录音信息，最远可在10英尺外听到。当你赋予这个物体这个属性时，你会说出这个信息，而且这个录音不能超过6秒。",
	"The object continuously emits your choice of an odor or a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 10 feet away.": "该物体不断发出你所选择的气味或非语言的声音（风、波浪、鸣叫或类似的声音）。所选择的现象在10英尺以外都能被感知到。",
	"A static visual effect appears on one of the object's surfaces. This effect can be a picture, up to 25 words of text, lines and shapes, or a mixture of these elements, as you like.": "一个静态的视觉效果出现在物体的一个表面。这种效果可以是一张图片，最多25个字的文字，线条和形状，或这些元素的混合，随你喜欢。",
	"The chosen property lasts indefinitely. As an action, you can touch the object and end the property early.": "所选择的属性会无限期地持续下去。作为一个动作，你可以触摸该物体并提前结束该属性。",
	"You can bestow magic on multiple objects, touching one object each time you use this feature, though a single object can only bear one property at a time. The maximum number of objects you can affect with this feature at one time is equal to your Intelligence modifier (minimum of one object). If you try to exceed your maximum, the oldest property immediately ends, and then the new property applies.": "你可以对多个物体施以魔法，每次使用此功能时可以接触一个物体，不过一个物体一次只能承受一个属性。你在同一时间内可以用这个功能影响的物体的最大数量等于你的智力修改器（最小为一个物体）。如果你试图超过你的最大值，最旧的属性会立即结束，然后新的属性会适用。",
	"The secrets of creating and operating gunpowder weapons have been discovered in various corners of the D&D multiverse. If your Dungeon Master uses the rules on firearms in {@book chapter 9|DMG|9|Firearms} of the {@book Dungeon Master's Guide|DMG} and your artificer has been exposed to the operation of such weapons, your artificer is proficient with them.": "创造和操作火药武器的秘密已经在D&D多元宇宙的各个角落被发现。如果你的地下城主在{@book chapter 9|DMG|9|Firearms}的{@book Dungeon Master's Guide|DMG}中使用了关于火器的规则，并且你的工匠已经接触过这种武器的操作，那么你的工匠就会精通它们。",
	"You have studied the workings of magic and how to channel it through objects. As a result, you have gained the ability to cast spells. To observers, you don't appear to be casting spells in a conventional way; you look as if you're producing wonders using mundane items or outlandish inventions.": "你已经研究了魔法的运作，以及如何通过物体引导魔法。因此，你已经获得了施法的能力。对于观察者来说，你似乎不是以传统的方式施法；你看起来好像是在用平凡的物品或离奇的发明创造奇迹。",
	"You produce your artificer spell effects through your tools. You must have a spellcasting focus—specifically {@item thieves' tools|phb} or some kind of {@item artisan's tools|phb|artisan's tool}—in hand when you cast any spell with this Spellcasting feature (meaning the spell has an 'M' component when you cast it). You must be proficient with the tool to use it in this way. See {@book chapter 5|PHB|4}, \"Equipment,\" in the {@book Player's Handbook|PHB} for descriptions of these tools.": "你通过你的工具产生你的工匠法术效果。当你用这个法术功能施展任何法术时，你必须有一个法术焦点--具体来说是（%0%）或某种（%1%）--在手（意味着当你施展法术时，该法术有一个'M'成分）。你必须熟练掌握该工具才能以这种方式使用它。关于这些工具的描述，请参见{@book chapter 5|PHB|4}，\"装备\"，在{@book Player's Handbook|PHB}。",
	"After you gain the Infuse Item feature at 2nd level, you can also use any item bearing one of your infusions as a spellcasting focus.": "在你2级获得注入物品的特性后，你也可以使用任何带有你注入的物品作为施法重点。",
	"As an artificer, you use tools when you cast your spells. When describing your spellcasting, think about how you're using a tool to perform the spell effect. If you cast {@spell cure wounds} using {@item alchemist's supplies|PHB}, you could be quickly producing a salve. If you cast it using {@item tinker's tools|PHB}, you might have a miniature mechanical spider that binds wounds. When you cast {@spell poison spray}, you could fling foul chemicals or use a wand that spits venom. The effect of the spell is the same as for a spellcaster of any other class, but your method of spellcasting is special.": "作为一个工匠，你在施法时使用工具。当描述你的法术时，想想你是如何使用工具来执行法术效果的。如果你用（1%）来施放（0%），你可能会快速地制造一种药膏。如果你用{@item tinker's tools|PHB}施法，你可能有一个微型的机械蜘蛛来捆绑伤口。当你施展{@spell poison spray}时，你可以甩出肮脏的化学物质，或使用吐出毒液的魔杖。咒语的效果与其他等级的施法者相同，但你的施法方法很特别。",
	"The same principle applies when you prepare your spells. As an artificer, you don't study a spellbook or pray to prepare your spells. Instead, you work with your tools and create the specialized items you'll use to produce your effects. If you replace {@spell cure wounds} with {@spell heat metal}, you might be altering the device you use to heal—perhaps modifying a tool so that it channels heat instead of healing energy.": "同样的原则也适用于你准备你的法术时。作为一个工匠，你不会研究法术书或祈祷来准备你的法术。相反，你用你的工具工作，创造你用来产生效果的专门物品。如果你把{@spell cure wounds}换成{@spell heat metal}，你可能会改变你用来治疗的设备--也许是修改一个工具，让它引导热量而不是治疗能量。",
	"Such details don't limit you in any way or provide you with any benefit beyond the spell's effects. You don't have to justify how you're using tools to cast a spell. But describing your spellcasting creatively is a fun way to distinguish yourself from other spellcasters.": "这种细节不会以任何方式限制你，也不会为你提供法术效果之外的任何好处。你不需要证明你是如何使用工具来施法的。但创造性地描述你的施法是一种有趣的方式，可以将你与其他施法者区分开来。",
	"At 1st level, you know two cantrips of your choice from the {@filter artificer spell list|spells|level=0|class=Artificer}. At higher levels, you learn additional artificer cantrips of your choice, as shown in the Cantrips Known column of the Artificer table.": "在1级时，你知道两个你选择的咒语（%0%）。在更高的等级，你会学习额外的你所选择的工匠咒语，如工匠表的已知咒语栏中所示。",
	"When you gain a level in this class, you can replace one of the artificer cantrips you know with another cantrip from the artificer spell list.": "当你在这个等级中获得一个等级时，你可以用工匠法术列表中的另一个法术替换你所知道的一个工匠法术。",
	"The Artificer table shows how many spell slots you have to cast your artificer spells. To cast one of your artificer spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "工匠表显示你有多少个法术槽来施展你的工匠法术。要施展你的一级或更高级的工匠法术，你必须消耗一个与该法术等级相同或更高的法槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You prepare the list of artificer spells that are available for you to cast, choosing from the {@filter artificer spell list|spells|class=Artificer}. When you do so, choose a number of artificer spells equal to your Intelligence modifier + half your artificer level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "你准备可供你施展的工匠法术清单，从（%0%）中选择。当你这样做的时候，选择的工匠法术数量等于你的智力修饰+你的工匠等级的一半，向下取整（最少一个法术）。这些法术的等级必须是你有法术槽的。",
	"For example, if you are a 5th-level artificer, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "例如，如果你是一个五级工匠，你有四个一级和两个二级的法术槽。在智力为14的情况下，你准备的法术清单可以包括4个1级或2级的法术，以任何方式组合。如果你准备了1级法术（%0%），你可以用1级或2级法术槽来施放它。施放该法术并不会从你的准备好的法术列表中移除它。",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of artificer spells requires time spent tinkering with your spellcasting focuses: at least 1 minute per spell level for each spell on your list.": "你可以在完成长时间的休息后改变你准备的法术清单。准备一个新的工匠法术清单需要花时间来修补你的施法重点：对于你清单上的每个法术等级，至少需要1分钟。",
	"Intelligence is your spellcasting ability for your artificer spells; your understanding of the theory behind magic allows you to wield these spells with superior skill. You use your Intelligence whenever an artificer spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for an artificer spell you cast and when making an attack roll with one.": "智力是你对工匠法术的施法能力；你对魔法背后的理论的理解使你能以高超的技巧挥舞这些法术。每当一个工匠法术提到你的法术能力时，你都会使用你的智力。此外，在设定你所施展的工匠法术的蓄力DC时，以及在使用工匠法术进行攻击时，你会使用你的智力修饰。",
	"You can cast an artificer spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "你可以以仪式的方式施放一个工匠法术，如果该法术有仪式标签并且你已经准备好该法术。",
	"At 2nd level, you gain the ability to imbue mundane items with certain magical infusions. The magic items you create with this feature are effectively prototypes of permanent items.": "在2级时，你获得了给普通物品灌注某些魔法的能力。你用这个特性创造的魔法物品实际上是永久物品的原型。",
	"Artificers have invented numerous magical infusions, extraordinary processes that rapidly create magic items. To many, artificers seem like wonderworkers, accomplishing in hours what others need weeks to complete.": "工匠们发明了无数的魔法灌注，这些非凡的过程可以迅速创造出魔法物品。对许多人来说，工匠似乎是奇迹工作者，在几个小时内完成了其他人需要几周才能完成的工作。",
	"The description of each of the following infusions details the type of item that can receive it, along with whether the resulting magic item requires attunement.": "以下每一种灌输的描述都详细说明了可以接受它的物品类型，以及所产生的魔法物品是否需要调和。",
	"Some infusions specify a minimum artificer level. You can't learn such an infusion until you are at least that level.": "有些输液规定了一个最低工匠等级。在你达到这个等级之前，你不能学习这种输液。",
	"Unless an infusion's description says otherwise, you can't learn an infusion more than once.": "除非一种输液的描述另有说明，否则你不能多次学习一种输液。",
	"Whenever you finish a long rest, you can touch a nonmagical object and imbue it with one of your artificer infusions, turning it into a magic item. An infusion works on only certain kinds of objects, as specified in the infusion's description. If the item requires attunement, you can attune yourself to it the instant you infuse the item. If you decide to attune to the item later, you must do so using the normal process for attunement (see \"Attunement\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}).": "每当你完成一个长时间的休息，你可以接触一个非魔法物品，并给它注入你的一个工匠注入物，把它变成一个魔法物品。灌注只对某些类型的物品有效，具体内容见灌注说明。如果该物品需要调整，你可以在注入该物品的瞬间将自己调整到它。如果你决定以后再与该物品调和，你必须使用正常的调和程序（见《{@book Dungeon Master's Guide|DMG}》第七章的 \"调和\"）。",
	"Your infusion remains in an item indefinitely, but when you die, the infusion vanishes after a number of days have passed equal to your Intelligence modifier (minimum of 1 day). The infusion also vanishes if you give up your knowledge of the infusion for another one.": "你的输液会无限期地保留在物品中，但当你死亡时，输液会在相当于你智力修饰的天数后消失（最少1天）。如果你为了另一个输液而放弃了对该输液的了解，该输液也会消失。",
	"You can infuse more than one nonmagical object at the end of a long rest; the maximum number of objects appears in the Infused Items column of the Artificer table. You must touch each of the objects, and each of your infusions can be in only one object at a time. Moreover, no object can bear more than one of your infusions at a time. If you try to exceed your maximum number of infusions, the oldest infusion immediately ends, and then the new infusion applies.": "你可以在长期休息结束时注入一个以上的非魔法物品；物品的最大数量出现在工匠表的注入物品栏中。你必须接触每一个物体，而且你的每一个注入物一次只能在一个物体中。此外，任何物体都不能同时承受你的一个以上的注入物。如果你试图超过你的最大输液数量，最旧的输液立即结束，然后新的输液适用。",
	"If an infusion ends on an item that contains other things, like a bag of holding, its contents harmlessly appear in and around its space.": "如果输液在一个包含其他东西的物品上结束，比如一个储物袋，其内容会无害地出现在其空间和周围。",
	"When you gain this feature, pick four artificer infusions to learn, choosing from the \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=TCE}\" section at the end of the class's description. You learn additional infusions of your choice when you reach certain levels in this class, as shown in the Infusions Known column of the Artificer table.": "当你获得这个特性时，你可以从这个等级的描述末尾的\"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=TCE} \"部分中选择四个工匠灌输法来学习。当你在这个等级中达到一定的水平时，你可以选择学习更多的输液，如工匠表的已知输液栏所示。",
	"Whenever you gain a level in this class, you can replace one of the artificer infusions you learned with a new one.": "每当你在这个等级中获得一个等级，你可以用一个新的工匠注入法取代你学到的一个工匠注入法。",
	"At 3rd level, you choose the type of specialist you are, each of which is detailed at the end of the class's description. Your choice grants you features at 5th level and again at 9th and 15th level.": "在3级时，你选择你是哪种类型的专家，每种类型的专家都在等级描述的末尾有详细说明。你的选择在5级时赋予你特性，在9级和15级时再次赋予你特性。",
	"At 3rd level, you learn how to produce exactly the tool you need: with {@item thieves' tools|PHB} or {@item artisan's tools|PHB} in hand, you can magically create one set of {@item artisan's tools|PHB} in an unoccupied space within 5 feet of you. This creation requires 1 hour of uninterrupted work, which can coincide with a short or long rest. Though the product of magic, the tools are nonmagical, and they vanish when you use this feature again.": "在第三级时，你学会了如何精确地制造你所需要的工具：只要有（%0%）或（%1%）在手，你就能在你周围5英尺内无人的地方神奇地制造一套（%2%）。这种创造需要1小时的不间断工作，可以与短期或长期的休息相吻合。虽然是魔法的产物，但这些工具是非魔法的，当你再次使用这个功能时，它们就会消失。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats.html}。",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "当你从你的等级中获得能力得分提高的特性时，你也可以在1级时用你的等级所提供的技能熟练度来替换你的一个技能熟练度（你替换的熟练度不需要是来自你的等级）。",
	"This change represents one of your skills atrophying as you focus on a different skill.": "这种变化代表着你的一项技能萎缩了，因为你专注于另一项技能。",
	"At 5th level, you gain a feature granted by your Artificer Specialist choice.": "在5级时，你获得一个由你的工匠专家选择授予的功能。",
	"Starting at 6th level, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "从6级开始，你的熟练度加成在你使用工具熟练度的任何能力检查中都会翻倍。",
	"Starting at 7th level, you gain the ability to come up with solutions under pressure. When you or another creature you can see within 30 feet of you makes an ability check or a saving throw, you can use your reaction to add your Intelligence modifier to the roll.": "从第七级开始，你获得了在压力下想出解决方案的能力。当你或你周围30英尺内的其他生物进行能力检查或蓄力投掷时，你可以用你的反应将你的智力修正值加到卷上。",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数与你的智力修饰值相等（最少一次）。当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 9th level, you gain a feature granted by your Artificer Specialist choice.": "9级时，你获得一个由你的工匠专家选择授予的功能。",
	"When you reach 10th level, you achieve a profound understanding of how to use and make magic items:": "当你达到10级时，你对如何使用和制造魔法物品有了深刻的理解。",
	"You can attune to up to four magic items at once.": "你可以同时适应最多四个魔法物品。",
	"If you craft a magic item with a rarity of common or uncommon, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "如果你制作一个稀有度为普通或不普通的魔法物品，需要的时间是正常时间的四分之一，而花费的金币则是通常的一半。",
	"At 11th level, you learn how to store a spell in an object. Whenever you finish a long rest, you can touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} or one item that you can use as a spellcasting focus, and you store a spell in it, choosing a 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=Artificer|cast time=action|level=1;2} that requires 1 action to cast (you needn't have it prepared).": "在11级时，你学会了如何在物品中储存一个法术。每当你完成一个长时间的休息，你可以触摸一个（%0%）或一个你可以作为施法焦点的物品，并在其中储存一个法术，从（%1%）中选择一个需要1个动作才能施放的1级或2级法术（你不需要准备它）。",
	"While holding the object, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier. If the spell requires concentration, the creature must concentrate. The spell stays in the object until it's been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again to store a spell in an object.": "在持有该物品时，生物可以使用你的施法能力修饰，采取行动从它身上产生法术的效果。如果该咒语需要集中注意力，生物必须集中注意力。咒语会一直留在物体中，直到它被使用的次数等于你智力修饰值的两倍（最少两次），或者直到你再次使用此功能将咒语储存在物体中。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 14th level, your skill with magic items deepens more:": "14级时，你对魔法物品的技能更加深入。",
	"You can attune to up to five magic items at once.": "你可以同时适应最多五个魔法物品。",
	"You ignore all class, race, spell, and level requirements on attuning to or using a magic item.": "你无视所有等级、种族、法术和等级的要求来调整或使用一个魔法物品。",
	"At 15th level, you gain a feature granted by your Artificer Specialist choice.": "在15级时，你获得一个由你的工匠专家选择授予的功能。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 18th level, you can attune to up to six magic items at once.": "从18级开始，你可以同时适应最多六个魔法物品。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you develop a mystical connection to your magic items, which you can draw on for protection:": "在20级时，你与你的魔法物品产生了一种神秘的联系，你可以利用它来进行保护。",
	"You gain a +1 bonus to all saving throws per magic item you are currently attuned to.": "你对你目前所适应的每个魔法物品的所有拯救动作都获得+1的奖励。",
	"If you're reduced to 0 hit points but not killed outright, you can use your reaction to end one of your artificer infusions, causing you to drop to 1 hit point instead of 0.": "如果你的生命值降至0，但没有被直接杀死，你可以用你的反应来结束你的一个工匠灌注，使你的生命值降至1而不是0。",
	"At 1st level, you choose the type of Artificer Specialist you are from the list of available specialisations. Your choice grants you features at 1st level and again at 3rd, 9th, 14th, and 17th level.": "1级时，你从可用的专业列表中选择你是哪种工匠专家。你的选择在1级时授予你特性，在3级、9级、14级和17级时再次授予你特性。",
	"Starting at 1st level, your understanding of magic items allows you to analyze and understand their secrets. You know the artificer spells {@spell detect magic} and {@spell identify}, and you can cast them as rituals. You don't need to provide a material component when casting {@spell identify} with this class feature.": "从1级开始，你对魔法物品的理解使你能够分析和理解它们的秘密。你知道工匠法术（%0%）和（%1%），并且你可以将它们作为仪式来施放。在用这个等级特征施放（%2%）时，你不需要提供材料成分。",
	"Starting at 2nd level, your proficiency bonus is doubled for any ability check you make that uses any of the tool proficiencies you gain from this class.": "从2级开始，你的熟练度加成在你进行任何使用你从这个等级获得的任何工具熟练度的能力检查时都会加倍。",
	"At 2nd level, you gain the use of a magic item that you have crafted. Choose the item from the list of 2nd-level items below. Crafting an item is a difficult task. When you gain a magic item from this feature, it reflects long hours of study, tinkering, and experimentation that allowed you to finally complete the item. You are assumed to work on this item in your leisure time and to finish it when you level up. You complete another item of your choice when you reach certain levels in this class: 5th, 10th, 15th, and 20th level. The item you choose must be on the list for your current artificer level or a lower level. These magic items are detailed in the Dungeon Master's Guide.": "在2级时，你获得对你所制作的一件魔法物品的使用权。从下面的二阶物品列表中选择该物品。制作一件物品是一项艰难的任务。当你从这个功能中获得一个魔法物品时，它反映了你长时间的研究、修补和实验，使你最终完成了这个物品。你被认为是在闲暇时间研究这个物品，并在你等级提升时完成它。当你在这个等级达到一定水平时，你会完成另一个你选择的物品。第5、10、15和20级。你选择的物品必须在你目前的工匠等级的列表中，或者更低的等级。这些魔法物品在《地下城主指南》中有详细说明。",
	"At 3rd level, you gain a feature from your Artificer Specialist.": "3级时，你从你的工匠专家那里获得一个特性。",
	"As part of your study of magic, you gain the ability to cast spells at 3rd level. The spells you learn are limited in scope, primarily concerned with modifying creatures and objects or creating items.": "作为你学习魔法的一部分，你在3级时获得了施放法术的能力。你所学习的法术范围有限，主要涉及到修改生物和物体或创造物品。",
	"The Artificer table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "工匠表显示了你有多少个法术槽来施展你的一级及以上的法术。要施展其中一个法术，你必须消耗一个该法术等级或更高的法术槽。当你完成长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You know three 1st-level spells of your choice from the artificer spell list (which appears at the end of this document). The Spells Known column of the Artificer table shows when you learn more artificer spells of your choice from this feature. Each of these spells must be of a level for which you have spell slots on the Artificer table. Additionally, when you gain a level in this class, you can choose one of the artificer spells you know from this feature and replace it with another spell from the artificer spell list. The new spell must also be of a level for which you have spell slots on the Artificer table.": "你知道三个一级法术，你可以从工匠法术列表中选择（出现在本文末尾）。工匠表的 \"已知法术 \"一栏显示了你何时从该功能中学习更多你选择的工匠法术。这些法术中的每一个都必须是你在工匠表中有法术槽的等级。此外，当你在这个等级中获得一个等级时，你可以从这个特征中选择一个你所知道的工匠法术，并用工匠法术列表中的另一个法术代替它。新的法术也必须是你在工匠表上有法术槽的等级。",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your artificer spells. See chapter 5, \"Equipment,\" in the Player's Handbook for various arcane focus options.": "你可以使用一个（%0%）作为你的工匠法术的施法焦点。参见《玩家手册》第5章 \"装备\"，了解各种奥术焦点选项。",
	"When you reach 4th, 8th, 12th, 16th, and 18th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到4级、8级、12级、16级和18级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 4th level, you gain the ability to channel your artificer spells into objects for later use. When you cast an artificer spell with a casting time of 1 action, you can increase its casting time to 1 minute. If you do so and hold a nonmagical item throughout the casting, you expend a spell slot, but none of the spell's effects occur. Instead, the spell transfers into that item for later use if the item doesn't already contain a spell from this feature.": "从4级开始，你获得了将你的工匠法术转化为物体的能力，以便以后使用。当你施放一个施法时间为1个动作的工匠法术时，你可以将其施法时间增加到1分钟。如果你这样做并在整个施法过程中持有一个非魔法物品，你会消耗一个法术槽，但不会发生法术的效果。相反，如果该物品还没有包含此功能的法术，那么该法术会转移到该物品中供以后使用。",
	"Any creature holding the item thereafter can use an action to activate the spell if the creature has an Intelligence score of at least 6. The spell is cast using your spellcasting ability, targeting the creature that activates the item. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spell has an area of effect, it is centered on the item. If the spell's range is self, it targets the creature that activates the item.": "此后任何持有该物品的生物都可以使用行动来激活该咒语，如果该生物的智力分值至少为6。咒语是用你的施法能力施放的，目标是激活物品的生物。如果咒语的目标是一个以上的生物，激活物品的生物可以选择额外的目标。如果该咒语有一个效果区，它以物品为中心。如果咒语的范围是自身，它的目标是激活物品的生物。",
	"When you infuse a spell in this way, it must be used within 8 hours. After that time, its magic fades and is wasted. You can have a limited number of infused spells at the same time. The number equals your Intelligence modifier.": "当你以这种方式注入一个咒语时，它必须在8小时内使用。超过这个时间，它的魔力就会消退并被浪费掉。你可以在同一时间拥有有限数量的注入法术。这个数量等于你的智力修正值。",
	"At 5th level, your superior understanding of magic items allows you to master their use. You can now attune to up to four, rather than three, magic items at a time. At 15th level, this limit increases to five magic items.": "五级时，你对魔法物品的卓越理解使你能够掌握它们的使用。你现在一次最多可以调整四个，而不是三个魔法物品。在15级时，这个限制增加到五个魔法物品。",
	"At 5th level, you craft another item from your Wondrous Invention feature.": "5级时，你可以用你的神奇发明功能制作另一件物品。",
	"At 6th level, your research and mastery of your craft allow you to produce a mechanical servant. The servant is a construct that obeys your commands without hesitation and functions in combat to protect you. Though magic fuels its creation, the servant is not magical itself. You are assumed to have been working on the servant for quite some time, finally finishing it during a short or long rest after you reach 6th level.": "在6级的时候，你的研究和对工艺的掌握使你能够制造出一个机械仆人。仆人是一个能毫不犹豫地听从你的命令，并在战斗中保护你的构造。虽然魔法为其创造提供了动力，但仆人本身并没有魔法。你被认为已经在这个仆人身上工作了相当长的时间，最终在你达到6级后的短期或长期休息中完成了它。",
	"Select a Large beast with a challenge rating of 2 or less. The servant uses that beast's game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:": "选择一个挑战等级为2或以下的大型野兽。仆人使用该野兽的游戏统计数据，但它可以是你喜欢的样子，只要它的形态适合其统计数据。它有以下的修饰。",
	"It is a construct instead of a beast.": "它是一种构造，而不是一种野兽。",
	"It can't be {@condition charmed}.": "它不可能是（%0%）。",
	"It is immune to poison damage and the {@condition poisoned} condition.": "它对毒药伤害和（%0%）条件免疫。",
	"It gains {@sense darkvision} with a range of 60 feet if it doesn't have it already.": "它获得（%0%），范围为60英尺，如果它还没有这个能力。",
	"It understands the languages you can speak when you create it, but it can't speak.": "当你创造它时，它能理解你能说的语言，但它不能说话。",
	"If you are the target of a melee attack and the servant is within 5 feet of the attacker, you can use your reaction to command the servant to respond, using its reaction to make a melee attack against the attacker.": "如果你是近战攻击的目标，而仆人在攻击者的5英尺范围内，你可以用你的反应来命令仆人做出反应，用它的反应来对攻击者进行近战攻击。",
	"The servant obeys your orders to the best of its ability. In combat, it rolls its own initiative and acts on its own.": "仆人尽其所能地服从你的命令。在战斗中，它滚动自己的主动权并自行行动。",
	"If the servant is killed, it can be returned to life via normal means, such as with the {@spell revivify} spell. In addition, over the course of a long rest, you can repair a slain servant if you have access to its body. It returns to life with 1 hit point at the end of the rest. If the servant is beyond recovery, you can build a new one with one week of work (eight hours each day) and 1,000 gp of raw materials.": "如果仆人被杀，它可以通过正常的方式恢复生命，比如用{@spell revivify}的法术。此外，在长时间的休息过程中，如果你能接触到被杀的仆人的身体，你可以修复它。在休息结束时，它将以1点命中率恢复生命。如果仆人无法恢复，你可以用一周的时间（每天8小时）和1000金币的原材料建造一个新的仆人。",
	"At 8th level, you gain another Ability Score Improvement.": "在8级时，你获得另一个能力值的提升。",
	"At 9th level, you gain a feature from your Artificer Specialist.": "9级时，你从你的工匠专家那里获得一个特性。",
	"At 10th level, you craft another item from your Wondrous Invention feature.": "10级时，你可以用你的神奇发明功能制作另一件物品。",
	"At 12th level, you gain another Ability Score Improvement.": "在12级时，你获得另一个能力值的提升。",
	"At 14th level, you gain a feature from your Artificer Specialist.": "在14级时，你从你的工匠专家那里获得一个特性。",
	"Starting at 15th level, you can attune to up to five magic items.": "从15级开始，你可以调整最多5个魔法物品。",
	"At 15th level, you craft another item from your Wondrous Invention feature.": "15级时，你可以用你的神奇发明功能制作另一件物品。",
	"At 16th level, you gain another Ability Score Improvement.": "在16级时，你获得另一个能力值的提升。",
	"At 17th level, you gain a feature from your Artificer Specialist.": "17级时，你从你的工匠专家那里获得一个特性。",
	"At 18th level, you gain another Ability Score Improvement.": "在18级时，你获得另一个能力值的提升。",
	"At 20th level, your understanding of magic items is unmatched, allowing you to mingle your soul with items linked to you. You can attune to up to six magic items at once. In addition, you gain a +1 bonus to all saving throws per magic item you are currently attuned to.": "在20级时，你对魔法物品的理解是无可比拟的，允许你将你的灵魂与与你有关的物品相融合。你可以同时适应多达六个魔法物品。此外，你对你目前所调和的每件魔法物品的所有救赎动作都获得+1的奖励。",
	"At 1st level, you learn how to invest a spark of magic in objects that would otherwise be mundane. To use this ability, you must have {@item thieves' tools|PHB}, {@item tinker's tools|PHB}, or other {@item artisan's tools|PHB} in hand. You then touch a Tiny nonmagical object as an action and give it one of the following magical properties of your choice:": "一级时，你学会了如何在原本平凡的物体上投入魔法的火花。要使用这个能力，你手上必须有（%0%）、（%1%）或其他（%2%）的东西。然后你以行动触碰一个微小的非魔法物体，并赋予它你所选择的下列魔法属性之一。",
	"You can give the magic of this feature to multiple objects, touching one object each time you use the feature, and a single object can bear only one of the properties at a time. The maximum number of objects you can affect with the feature at one time is equal to your Intelligence modifier (minimum of one object). If you try to exceed your maximum, the oldest property immediately ends, and then the new property applies.": "你可以将此功能的魔力赋予多个物体，每次使用此功能时都会接触到一个物体，而一个物体每次只能承受其中的一个属性。你一次能用该特性影响的最大对象数量等于你的智力修饰值（最小为一个对象）。如果你试图超过你的最大值，最旧的属性会立即结束，然后新的属性会适用。",
	"You have studied the workings of magic, how to channel it through objects, and how to awaken it within them. As a result, you have gained a limited ability to cast spells. To observers, you don't appear to be casting spells in a conventional way; you look as if you're producing wonders through various items.": "你已经研究了魔法的运作，如何通过物体引导它，以及如何在它们内部唤醒它。因此，你已经获得了有限的施法能力。对观察者来说，你似乎不是以传统的方式施法；你看起来好像是通过各种物品创造奇迹。",
	"You produce your artificer spell effects through your tools. You must have a spellcasting focus—specifically {@item thieves' tools|phb} or some kind of artisan's tool—in hand when you cast any spell with this Spellcasting feature. You must be proficient with the tool to use it in this way. See chapter 5, \"{@book Equipment|phb|6|tools},\" in the Player's Handbook for descriptions of these tools.": "你通过你的工具产生你的工匠法术效果。当你用此法术功能施展任何法术时，你必须有一个法术重点--特别是（%0%）或某种工匠工具在手。你必须精通该工具才能以这种方式使用它。关于这些工具的描述，请参见《玩家手册》第5章\"（1%）\"。",
	"At 1st level, you know two cantrips of your choice from the {@filter artificer spell list|spells|class=artificer (uaar)}. At higher levels, you learn additional artificer cantrips of your choice, as shown in the Cantrips Known column of the Artificer table.": "在1级时，你知道两个你选择的咒语（%0%）。在更高的等级，你会学习额外的你所选择的工匠咒语，如工匠表的已知咒语栏中所示。",
	"You prepare the list of artificer spells that are available for you to cast, choosing from the {@filter artificer spell list|spells|class=artificer (uaar)}. When you do so, choose a number of artificer spells equal to your Intelligence modifier + half your artificer level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "你准备可供你施展的工匠法术清单，从（%0%）中选择。当你这样做的时候，选择的工匠法术数量等于你的智力修饰+你的工匠等级的一半，向下取整（最少一个法术）。这些法术的等级必须是你有法术槽的。",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of artificer spells requires time spent in tinkering with your spellcasting focuses: at least 1 minute per spell level for each spell on your list.": "你可以在完成长时间休息后改变你准备的法术清单。准备一个新的工匠法术清单需要花费时间来修补你的施法重点：对于你清单上的每个法术等级，至少需要1分钟。",
	"As an artificer, you use tools when you cast your spells. When describing your spellcasting, think about how you're using a tool to perform the spell effect. If you cast {@spell cure wounds} using {@item alchemist's supplies|PHB}, you could be quickly producing a salve. If you cast it using {@item tinker's tools|phb}, you might have a miniature mechanical spider that binds wounds. When you cast {@spell poison spray}, you could fling foul chemicals or use a wand that spits venom. The effect of the spell is the same as for a spellcaster of any other class, but your method of spellcasting is special.": "作为一个工匠，你在施法时使用工具。当描述你的法术时，想想你是如何使用工具来执行法术效果的。如果你用（1%）来施放（0%），你可能会快速地制造一种药膏。如果你用{@item tinker's tools|phb}施法，你可能有一个微型的机械蜘蛛来捆绑伤口。当你施展{@spell poison spray}时，你可以甩出肮脏的化学物质，或使用吐出毒液的魔杖。咒语的效果与其他等级的施法者相同，但你的施法方法很特别。",
	"The same principle applies when you prepare your spells. As an artificer, you don't study a spellbook or pray to prepare your spells. Instead, you work with your tools and create the specialized items you'll use to produce your effects. If you replace {@spell cure wounds} with {@spell shocking grasp}, you might be breaking down the device you used to heal and creating an offensive item in its place—perhaps a gauntlet that lets you channel a surge of energy.": "同样的原则也适用于你准备你的法术时。作为一个工匠，你不会研究法术书或祈祷来准备你的法术。相反，你用你的工具工作，创造你用来产生效果的专门物品。如果你用{@spell shocking grasp}代替{@spell cure wounds}，你可能会分解你用来治疗的装置，并在它的位置上创造一个攻击性的物品--也许是一个能让你输送能量的护手。",
	"Such details don't limit you in any way or provide you with any benefit. You don't have to justify how you're using tools to cast a spell. But describing your spellcasting creatively is a fun way to distinguish yourself from other spellcasters.": "这种细节不会以任何方式限制你，也不会为你提供任何好处。你不需要证明你是如何使用工具来施法的。但创造性地描述你的施法是一种有趣的方式，可以将你与其他施法者区分开来。",
	"When you gain this feature, pick three artificer infusions to learn, choosing from the \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=UAArtificerRevisited}\" section at the end of the class's description. You learn additional infusions of your choice when you reach certain levels in this class, as shown in the Infusions Known column of the Artificer table.": "当你获得这个特性时，你可以从这个等级的描述末尾的\"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=UAArtificerRevisited} \"部分中选择三个工匠灌输法来学习。当你在这个等级中达到一定的水平时，你可以选择学习额外的输液，如工匠表的已知输液栏所示。",
	"Whenever you finish a long rest, you can touch a nonmagical object and imbue it with one of your artificer infusions, turning it into a magic item. An infusion works on only certain kinds of objects, as specified in the infusion's description. If the item requires attunement, you can attune yourself to it the instant you infuse the item, or you can forgo attunement so that someone else can attune to the item. If you decide to attune to the item later, you must do so using the normal process for attunement (see \"{@book Attunement|dmg|7|attunement}\" in the Dungeon Master's Guide, page 136).": "每当你完成一个长时间的休息，你可以接触一个非魔法物品，并给它注入你的一个工匠注入物，把它变成一个魔法物品。灌注只对某些类型的物品有效，具体内容见灌注说明。如果该物品需要调整，你可以在注入该物品的瞬间将自己调整到该物品上，或者你可以放弃调整，让其他人来调整该物品。如果你决定以后再对该物品进行调和，你必须使用正常的调和程序（见《地下城主指南》中的\"（%0%）\"，第136页）。",
	"You can infuse more than one nonmagical object at the end of a long rest; the maximum number of objects appears in the Infused Items column of the Artificer table. You must touch each of the objects, and each of your infusions can be in only one object at a time. If you try to exceed your maximum number of infusions, the oldest infusion immediately ends, and then the new infusion applies.": "你可以在长期休息结束时注入一个以上的非魔法物品；物品的最大数量出现在工匠表的注入物品栏中。你必须接触每一个物品，而且你的每一个注入物一次只能在一个物品中。如果你试图超过你的最大输液数量，最旧的输液立即结束，然后新的输液适用。",
	"Artificers have invented numerous magical infusions that rapidly create magic items. To the untrained, artificers seem like wonderworkers, accomplishing in hours what others need weeks to complete.": "工匠们发明了许多神奇的注入物，可以迅速创造出魔法物品。对于没有受过训练的人来说，工匠们似乎是奇迹的创造者，在几个小时内就能完成别人需要几周才能完成的工作。",
	"The description of each infusion tells you the type of item that can receive it. The description also tells you if the resulting magic item requires attunement.": "每种输液的描述告诉你可以接受它的物品的类型。描述还告诉你所产生的魔法物品是否需要调和。",
	"Unless an infusion's description says otherwise, you can't learn the infusion more than once.": "除非输液的描述另有说明，否则你不能多次学习该输液。",
	"See the {@filter Class Feature Options page|optionalfeatures|feature type=ai|source=UAArtificerRevisited} for the full list of infusions.": "完整的输液清单见（%0%）。",
	"At 3rd level, you choose the type of specialist you are: Alchemist, Archivist, or Artillerist, or Battle Smith, each of which is detailed at the end of the class's description. Your choice grants you features at 3rd level and again at 6th and 14th level.": "在3级时，你选择你是哪种类型的专家。炼金术士、档案学家、或炮兵、或战斗史密斯，每一种都在等级描述的末尾有详细说明。你的选择在3级时赋予你特性，在6级和14级时再次赋予你特性。",
	"An artificer subclass makes you more efficient at crafting certain items. The feature you get from your subclass works whether you're using the crafting rules in the {@book Player's Handbook|phb|8|crafting}, {@book Dungeon Master's Guide|dmg|6|crafting a magic item}, or {@book Xanathar's Guide to Everything|xge|2|crafting an item}.": "工匠子类使你在制作某些物品时更有效率。无论你使用的是{@book Player's Handbook|phb|8|crafting}、{@book Dungeon Master's Guide|dmg|6|crafting a magic item}还是{@book Xanathar's Guide to Everything|xge|2|crafting an item}中的制作规则，你从你的子类中得到的功能都是有效的。",
	"Starting at 3rd level, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "从3级开始，你的熟练度加成在你使用工具熟练度的任何能力检查中都会翻倍。",
	"Starting at 5th level, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn, but one of the attacks must be made with a magic weapon, the magic of which you use to propel the attack.": "从5级开始，每当你在你的回合中采取{@action Attack}的行动时，你可以攻击两次，而不是一次，但其中一次攻击必须是用魔法武器进行的，你用它的魔法来推动攻击。",
	"At 6th level, you gain a feature granted by your Artificer Specialist choice.": "在6级时，你获得一个由你的工匠专家选择授予的功能。",
	"At 10th level, you gain the ability to make sure you have the right magical tool for a job. Whenever you finish a short or long rest, you can replace one of the artificer cantrips you know with another cantrip from the {@filter artificer spell list|spells|class=artificer (uaar)}.": "在10级时，你获得了确保你有正确的魔法工具来完成一项工作的能力。每当你完成一次短时或长时休息，你可以用另一个来自（%0%）的咒语替换你所知道的一个工匠咒语。",
	"At 14th level, you gain a feature granted by your Artificer Specialist choice.": "在14级时，你获得一个由你的工匠专家选择授予的功能。",
	"When you reach 18th level, you learn how to store a spell in an object for repeated use. Whenever you finish a long rest, you can touch one simple or martial weapon or an item that you can use as a spellcasting focus and store a spell in it, choosing one 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=artificer (uaar)|cast time=action|level=1;2} that requires 1 action to cast (you don't need to have the spell prepared). With the object in hand, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier.": "当你达到18级时，你学会了如何将一个法术储存在一个物体中以便重复使用。每当你完成一个长时间的休息时，你可以触摸一件简单的或武术的武器，或一件你可以作为施法焦点的物品，并在其中储存一个法术，从（%0%）中选择一个1级或2级的法术，需要1个动作来施放（你不需要准备好该法术）。物体在手时，生物可以使用你的法术能力修改器，采取行动从它身上产生法术的效果。",
	"The spell stays in the object until it has been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again.": "咒语会一直留在物体中，直到它被使用的次数等于你智力修饰的两倍（最少两次），或者直到你再次使用这个功能。",
	"An Alchemist is an expert at combining reagents to produce mystical effects. Alchemists use their creations to give life and to leech it away. Alchemy is the oldest of artificer traditions, and its versatility has long been valued during times of war and peace.": "炼金术士是一位善于组合试剂以产生神秘效果的专家。炼金术士用他们的创造物来赋予生命，也用它来吸走生命。炼金术是最古老的工匠传统，它的多功能性在战争与和平时期一直受到重视。",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Alchemist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "从3级开始，在你达到本阶级的特定等级后，你总是有某些法术准备，如炼金术士法术表所示。这些法术对你来说算作工匠法术，但它们不计入你准备的工匠法术的数量。",
	"Beginning at 3rd level, whenever you finish a long rest, you can magically produce an {@i experimental elixir} in an empty flask you touch. Roll on the Experimental Elixir table for the elixir's effect, which is triggered when someone drinks the elixir. As an action, a creature can drink the elixir or administer it to an {@condition incapacitated} creature.": "从第三级开始，每当你完成一次长时间的休息，你可以在你接触的空瓶中神奇地产生一个（%0%）。在实验性灵药表上掷出该灵药的效果，当有人喝下该灵药时就会触发该效果。作为一个行动，一个生物可以喝下这种灵药，或者将它注射给一个（%1%）的生物。",
	"Creating an {@i experimental elixir} requires you to have {@item alchemist's supplies|PHB} on your person, and any elixir you create with this feature lasts until it is drunk or until the end of your next long rest.": "制造{@i experimental elixir}需要你身上有{@item alchemist's supplies|PHB}，你用这个功能制造的任何灵药都会持续到它被喝掉或到你下一次长时间休息结束。",
	"When you reach certain levels in this class, you can make more elixirs at the end of a long rest: two at 6th level and three at 15th level. Roll for each elixir's effect separately. Each elixir requires its own flask.": "当你达到这个等级的某些水平时，你可以在长时间休息结束时制作更多的灵药：6级时制作两个，15级时制作三个。分别对每种灵药的效果进行计算。每种灵药都需要它自己的瓶子。",
	"You can create additional {@i experimental elixirs} by expending a spell slot of 1st level or higher for each one. When you do so, you use your action to create the elixir in an empty flask you touch, and you choose the elixir's effect from the Experimental Elixir table.": "你可以创造额外的（%0%），每一个都要消耗一个1级或以上的法术槽。当你这样做时，你用你的行动在你触摸的空瓶中创造灵药，并且你从实验性灵药表中选择灵药的效果。",
	"{@b Healing}. The drinker regains a number of hit points equal to {@dice 2d4} + your Intelligence modifier.": "{@b Healing}. 饮酒者恢复的命中率等于{@dice 2d4}+你的智力修正值。",
	"{@b Swiftness}. The drinker's walking speed increases by 10 feet for 1 hour.": "{@b Swiftness}. 饮酒者的行走速度增加10英尺，持续1小时。",
	"{@b Resilience}. The drinker gains a +1 bonus to AC for 10 minutes.": "{@b Resilience}. 饮酒者在10分钟内获得一个+1的交流奖励。",
	"{@b Boldness}. The drinker can roll a {@dice d4} and add the number rolled to every attack roll and saving throw they make for the next minute.": "{@b Boldness}. 饮酒者可以掷出{@dice d4}，并将掷出的数字加入他们在接下来的一分钟内所做的每一次攻击卷和蓄力投掷。",
	"{@b Flight}. The drinker gains a flying speed of 10 feet for 10 minutes.": "{@b Flight}. 饮酒者获得10英尺的飞行速度，持续10分钟。",
	"{@b Transformation}. The drinker's body is transformed as if by the {@spell alter self} spell. The drinker determines the transformation caused by the spell, the effects of which last for 10 minutes.": "{@b Transformation}. 饮酒者的身体被转化，就像被{@spell alter self}的法术转化一样。饮酒者决定该法术造成的转变，其效果持续10分钟。",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item alchemist's supplies|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "当你在3级时采用这个专长，你获得对（%0%）的熟练度。如果你已经拥有这种熟练度，你将获得对你选择的另一种（1%）的熟练度。",
	"At 5th level, you develop masterful command of magical chemicals, enhancing the healing and damage you create through them. Whenever you cast a spell using your {@item alchemist's supplies|PHB} as the spellcasting focus, you gain a bonus to one roll of the spell. That roll must restore hit points or be a damage roll that deals acid, fire, necrotic, or poison damage, and the bonus equals your Intelligence modifier (minimum of +1).": "在5级时，你发展出对魔法药剂的娴熟掌握，增强了你通过它们创造的治疗和伤害。每当你用你的（%0%）作为施法焦点施展法术时，你都会获得一个法术卷的奖励。该卷必须恢复命中率，或者是造成酸、火、坏死或毒伤害的伤害卷，并且该奖励等于你的智力修正值（最低为+1）。",
	"Starting at 9th level, you can incorporate restorative reagents into some of your works:": "从9级开始，你可以在你的一些作品中加入恢复性试剂。",
	"Whenever a creature drinks an {@i experimental elixir} you created, the creature gains temporary hit points equal to {@dice 2d6} + your Intelligence modifier (minimum of 1 temporary hit point).": "每当一个生物喝下你创造的{@i experimental elixir}，该生物就会获得相当于{@dice 2d6}+你智力修饰的临时命中率（最少1个临时命中率）。",
	"You can cast {@spell lesser restoration} without expending a spell slot and without preparing the spell, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. You can do so a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "你可以在不消耗法术槽和不准备法术的情况下施放（%0%），只要你使用（%1%）作为施法重点。你可以这样做的次数等于你的智力修饰值（最少一次），当你完成长时间休息时，你会恢复所有已消耗的使用。",
	"By 15th level, you have been exposed to so many chemicals that they pose little risk to you, and you can use them to quickly end certain ailments:": "到了第15级，你已经接触了很多化学品，它们对你的风险很小，你可以用它们来迅速结束某些疾病。",
	"You gain resistance to acid damage and poison damage, and you are immune to the {@condition poisoned} condition.": "你获得对酸性伤害和毒药伤害的抵抗力，并且对（%0%）状况免疫。",
	"You can cast {@spell greater restoration} and {@spell heal} without expending a spell slot, without preparing the spell, and without material components, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. Once you cast either spell with this feature, you can't cast that spell with it again until you finish a long rest.": "你可以在不消耗法术槽的情况下施放（%0%）和（%1%），不需要准备法术，也不需要材料成分，只要你使用（%2%）作为施法重点。一旦你用此功能施展了任何一个法术，你就不能再用它施展该法术，直到你完成一个长时间的休息。",
	"An artificer who specializes as an Armorer modifies armor to function almost like a second skin. The armor is enhanced to hone the artificer's magic, unleash potent attacks, and generate a formidable defense. The artificer bonds with this armor, becoming one with it even as they experiment with it and refine its magical capabilities.": "一个专门从事装甲师工作的工匠将盔甲改造得几乎像第二层皮肤一样。盔甲被加强以磨练工匠的魔法，释放强大的攻击，并产生强大的防御。工匠与这套盔甲结合在一起，甚至在试验和完善它的魔法能力时也与它融为一体。",
	"You have advantage on Dexterity ({@skill Stealth}) checks. If the armor normally imposes disadvantage on such checks, the advantage and disadvantage cancel each other, as normal.": "你在灵巧（（%0%））检查上有优势。如果盔甲在此类检查中通常会造成劣势，那么优势和劣势就会相互抵消，和平常一样。",
	"As a bonus action, you can gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have. You lose these temporary hit points if you doff the armor. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "作为一个额外动作，你可以获得与你在这个等级中的等级相等的临时命中率，取代你已经拥有的任何临时命中率。如果你脱下盔甲，你会失去这些临时命中率。你可以使用这个奖励动作的次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"A gemlike node appears on one of your armored fists or on the chest (your choice). It counts as a simple ranged weapon, with a normal range of 90 feet and a long range of 300 feet, and it deals {@damage 1d6} lightning damage on a hit. Once on each of your turns when you hit a creature with it, you can deal an extra {@damage 1d6} lightning damage to that target.": "一个类似宝石的节点出现在你的一个装甲拳头上或胸部（你选择）。它算作一种简单的远程武器，普通范围为90英尺，远程范围为300英尺，击中后会造成{@damage 1d6}的闪电伤害。在你的每个回合，当你用它击中一个生物时，你可以对该目标造成额外的（%1%）闪电伤害。",
	"Your walking speed increases by 5 feet.": "你的行走速度增加5英尺。",
	"Each of the armor's gauntlets counts as a simple melee weapon while you aren't holding anything in it, and it deals {@damage 1d8} thunder damage on a hit. A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else.": "当你没有拿任何东西的时候，铠甲的每一个铠甲都算作是一个简单的近战武器，它在击中时造成{@damage 1d8}雷霆伤害。被铠甲击中的生物在对你以外的目标进行攻击时有劣势，直到你下一个回合开始，因为当该生物攻击其他人时，铠甲会神奇地发出一种分散注意力的脉冲。",
	"Your metallurgical pursuits have led to you making armor a conduit for your magic. As an action, you can turn a suit of armor you are wearing into Arcane Armor, provided you have {@item smith's tools|PHB} in hand.": "你对冶金学的追求使你把盔甲变成了你的魔法的通道。作为一个行动，你可以将你身上的盔甲变成奥术盔甲，只要你手中有（%0%）。",
	"You gain the following benefits while wearing this armor:": "穿着这件盔甲时，你会获得以下好处。",
	"If the armor normally has a Strength requirement, the arcane armor lacks this requirement for you.": "如果盔甲通常有一个力量要求，那么奥术盔甲对你来说就没有这个要求。",
	"You can use the arcane armor as a spellcasting focus for your artificer spells.": "你可以使用奥术盔甲作为你的工匠法术的施法重点。",
	"The armor attaches to you and can't be removed against your will. It also expands to cover your entire body, although you can retract or deploy the helmet as a bonus action. The armor replaces any missing limbs, functioning identically to a limb it replaces.": "盔甲附着在你身上，不能违背你的意愿被移除。它还可以扩展到覆盖你的整个身体，尽管你可以将头盔收回或展开作为一个额外动作。盔甲可以替代任何缺失的肢体，其功能与被替代的肢体相同。",
	"You can doff or don the armor as an action. The armor continues to be Arcane Armor until you don another suit of armor or you die.": "你可以以行动的方式脱下或穿上该盔甲。在你穿上另一件盔甲或死亡之前，该盔甲将继续是奥术盔甲。",
	"You can customize your Arcane Armor. When you do so, choose one of the following armor models: Guardian or Infiltrator. The model you choose gives you special benefits while you wear it.": "你可以定制你的奥术盔甲。当你这样做的时候，请选择以下的盔甲模型之一。守护者或渗透者。当你穿上它时，你选择的模型会给你带来特殊的好处。",
	"Each model includes a special weapon. When you attack with that weapon, you can add your Intelligence modifier, instead of Strength or Dexterity, to the attack and damage rolls.": "每个模型包括一个特殊的武器。当你用该武器攻击时，你可以在攻击和伤害卷中加入你的智力修饰，而不是力量或灵活性。",
	"You can change the armor's model whenever you finish a short or long rest, provided you have {@item smith's tools|PHB} in hand.": "每当你完成短时或长时休息时，你可以改变盔甲的模型，只要你手中有（%0%）。",
	"You design your armor to be in the front line of conflict. It has the following features:": "你设计的盔甲要在冲突的第一线。它有以下特点。",
	"You customize your armor for subtle undertakings. It has the following features:": "你为微妙的事业定制你的盔甲。它有以下特点。",
	"You always have certain spells prepared after you reach particular levels in this class, as shown in the Armorer Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "在你达到这个等级的特定等级后，你总是有某些法术准备，如军师法术表所示。这些法术对你来说算作工匠法术，但它们不计入你准备的工匠法术的数量。",
	"You gain proficiency with heavy armor. You also gain proficiency with {@item smith's tools|PHB}. If you already have this tool proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "你获得对重型盔甲的熟练度。你也获得对（%0%）的熟练度。如果你已经拥有这种工具的熟练度，你将获得对你选择的另一种（%1%）的熟练度。",
	"You can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"You learn how to use your artificer infusions to specially modify your Arcane Armor. That armor now counts as separate items for the purposes of your Infuse Items feature: armor (the chest piece), boots, helmet, and the armor's special weapon. Each of those items can bear one of your infusions, and the infusions transfer over if you change your armor's model with the Armor Model feature. In addition, the maximum number of items you can infuse at once increases by 2, but those extra items must be part of your Arcane Armor.": "你学会了如何使用你的工匠注入物来特别改造你的奥术盔甲。就你的注入物品功能而言，该盔甲现在算作独立的物品：盔甲（胸前的部分）、靴子、头盔和盔甲的特殊武器。这些物品中的每一个都可以承载你的一个注入物，如果你用盔甲模型功能改变了盔甲的模型，注入物也会转移过来。此外，你一次可以注入的物品的最大数量增加了2个，但这些额外的物品必须是你的奥术盔甲的一部分。",
	"Your Arcane Armor gains additional benefits based on its model, as shown below.": "你的奥术盔甲根据其模型获得额外的好处，如下所示。",
	"When a Huge or smaller creature you can see ends its turn within 30 feet of you, you can use your reaction to magically force it to make a Strength saving throw against your spell save DC. On a failed save, you pull the creature up to 25 feet directly to an unoccupied space. If you pull the target to a space within 5 feet of you, you can make a melee weapon attack against it as part of this reaction.": "当一个你能看到的巨大或较小的生物在你30英尺范围内结束它的回合时，你可以用你的反应，用魔法强迫它对你的法术保命区进行力量投掷。如果救赎失败，你会将该生物直接拉到25英尺外的一个无人的空间。如果你把目标拉到离你5英尺以内的空间，你可以对它进行一次近战武器攻击，作为这个反应的一部分。",
	"You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "你可以使用这个反应的次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的反应。",
	"Any creature that takes lightning damage from your Lightning Launcher glimmers with magical light until the start of your next turn. The glimmering creature sheds dim light in a 5-foot radius, and it has disadvantage on attack rolls against you, as the light jolts it if it attacks you. In addition, the next attack roll against it has advantage, and if that attack hits, the target takes an extra {@damage 1d6} lightning damage.": "任何受到你的闪电发射器的闪电伤害的生物都会闪现出神奇的光芒，直到你下一个回合开始。闪烁的生物在5英尺的范围内发出昏暗的光，它在对你的攻击卷轴上有劣势，因为如果它攻击你的话，光会使它颠簸。此外，下一次针对它的攻击卷有优势，如果该攻击被击中，目标会受到额外的（%0%）雷电伤害。",
	"An Artillerist specializes in using magic to hurl energy, projectiles, and explosions on a battlefield. This destructive power was valued by all the armies of the Last War. Now that the war is over, some members of this specialization have sought to build a more peaceful world by using their powers to fight the resurgence of strife in Khorvaire.": "炮击手擅长使用魔法在战场上投掷能量、弹丸和爆炸。这种破坏性的力量被最后一次战争的所有军队所重视。现在战争结束了，这个专业的一些成员试图通过使用他们的力量来对抗霍尔韦尔重新出现的纷争，从而建立一个更加和平的世界。",
	"The gnome artificer Vi, an unlikely yet key member of House Cannith's warforged project, has been especially vocal about making things right: \"It's about time we fixed things instead of blowing them all to hell.\"": "侏儒工匠维是坎尼斯家族战备项目中不太可能的关键成员，他特别强调要把事情做对：\"现在是我们修补事情的时候了，而不是把它们都炸成地狱。\"",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Artillerist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "从3级开始，在你达到本阶级的特定等级后，你总是有某些法术准备，如工匠法术表所示。这些法术对你来说算作工匠法术，但它们不计入你准备的工匠法术的数量。",
	"At 3rd level, you learn how to create a magical cannon. Using {@item woodcarver's tools|PHB} or {@item smith's tools|PHB}, you can take an action to magically create a Small or Tiny eldritch cannon in an unoccupied space on a horizontal surface within 5 feet of you. A Small eldritch cannon occupies its space, and a Tiny one can be held in one hand.": "在3级时，你学会了如何创造一个神奇的大炮。使用（%0%）或（%1%），你可以采取一个行动，在你周围5英尺内的水平表面上的一个无人空间里，用魔法创造一个小型或微型长生炮。小长生炮占据其空间，而小长生炮可以用一只手握住。",
	"Once you create a cannon, you can't do so again until you finish a long rest or until you expend a spell slot of 1st level or higher. You can have only one cannon at a time and can't create one while your cannon is present.": "一旦你创造了一个大炮，你就不能再这样做，直到你完成一个长时间的休息，或者直到你消耗一个1级或更高级别的法术槽。你一次只能拥有一门大炮，并且在你的大炮存在时不能再创造一门。",
	"The cannon is a magical object. Regardless of size, the cannon has an AC of 18 and a number of hit points equal to five times your artificer level. It is immune to poison damage and psychic damage, and all conditions. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. It disappears if it is reduced to 0 hit points or after 1 hour. You can dismiss it early as an action.": "大炮是一个神奇的物体。无论大小，加农炮都有18的反作用力和相当于你工匠等级5倍的命中率。它对毒药伤害和精神伤害以及所有条件免疫。如果它被迫进行能力检查或蓄力，则将其所有能力得分视为10（+0）。如果{@spell mending}的法术被施加在它身上，它将恢复{@dice 2d6}的命中率。如果它的命中率降至0或在1小时后消失。你可以作为一个行动提前解除它。",
	"When you create the cannon, you determine its appearance and whether it has legs. You also decide which type it is, choosing from the options on the Eldritch Cannons table. On each of your turns, you can take a bonus action to cause the cannon to activate if you are within 60 feet of it. As part of the same bonus action, you can direct the cannon to walk or climb up to 15 feet to an unoccupied space, provided it has legs.": "当你创建大炮时，你决定它的外观和它是否有腿。你还可以决定它是哪种类型，从长生大炮表中的选项中选择。在你的每个回合中，如果你在它的60英尺范围内，你可以采取一个额外的行动来使大炮启动。作为同一奖励行动的一部分，你可以指挥大炮行走或攀爬到一个无人的空间，只要它有腿的话，最多15英尺。",
	"Flamethrower": "火焰喷射器",
	"The cannon exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 2d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "大炮在你指定的相邻的15英尺范围内喷出火焰。该区域内的每个生物都必须对你的法术救赎DC做一个灵巧的救赎，如果救赎失败，会受到{@damage 2d8}的火焰伤害，如果救赎成功，会受到一半的伤害。火焰会点燃该区域内任何没有被穿戴或携带的易燃物品。",
	"Force Ballista": "力量弹射器",
	"Make a ranged spell attack, originating from the cannon, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the cannon.": "从大炮出发，对120英尺范围内的一个生物或物体进行一次范围性的法术攻击。一旦命中，目标会受到{@damage 2d8}武力伤害，如果目标是生物，会被推到离大炮最远的地方。",
	"Protector": "保护者",
	"The cannon emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@damage 1d8} + your Intelligence modifier (minimum of +1).": "加农炮发出一阵正能量，使自己和10英尺范围内你选择的每个生物获得相当于{@damage 1d8}+你智力修饰的临时命中数（最低+1）。",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item woodcarver's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "当你在3级时采用这个专长，你获得对（%0%）的熟练度。如果你已经拥有这种熟练度，你将获得对你选择的另一种（1%）的熟练度。",
	"At 5th level, you know how to turn a wand, staff, or rod into an arcane firearm, a conduit for your destructive spells. When you finish a long rest, you can use {@item woodcarver's tools|PHB} to carve special sigils into a wand, staff, or rod and thereby turn it into your arcane firearm. The sigils disappear from the object if you later carve them on a different item. The sigils otherwise last indefinitely.": "五级时，你知道如何将魔杖、法杖或棍子变成奥术火器，成为你破坏性法术的通道。当你完成一个长时间的休息时，你可以使用（%0%）在魔杖、法杖或棍子上刻下特殊的符号，从而将其变成你的奥术火器。如果你以后在不同的物品上刻上这些符号，这些符号就会从物品上消失。否则，这些符号将无限期地持续下去。",
	"You can use your arcane firearm as a spellcasting focus for your artificer spells. When you cast an artificer spell through the firearm, roll a {@damage d8}, and you gain a bonus to one of the spell's damage rolls equal to the number rolled.": "你可以使用你的奥术枪械作为你的工匠法术的施法焦点。当你通过枪械施展工匠法术时，掷出{@damage d8}，你就会在该法术的一个伤害卷中获得与掷出数字相等的奖励。",
	"Starting at 9th level, every eldritch cannon you create is more destructive:": "从9级开始，你创造的每一门长生炮的破坏力都更强。",
	"The cannon's damage rolls all increase by {@damage 1d8}.": "大炮的伤害卷都会增加（%0%）。",
	"As an action, you can command the cannon to detonate if you are within 60 feet of it. Doing so destroys the cannon and forces each creature within 20 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d8} force damage on a failed save or half as much damage on a successful one.": "作为一个行动，如果你在60英尺范围内，你可以命令大炮引爆。这样做可以摧毁大炮，并迫使20英尺范围内的每个生物对你的法术救赎DC进行灵巧救赎，如果救赎失败，将受到{@damage 3d8}武力伤害，如果救赎成功，将受到一半的伤害。",
	"Starting at 15th level, you're a master at forming well-defended emplacements using Eldritch Cannon:": "从15级开始，你是一个使用长生火炮组成防御严密的炮台的高手。",
	"You and your allies have half cover while within 10 feet of a cannon you create with Eldritch Cannon, as a result of a shimmering field of magical protection that the cannon emits.": "你和你的盟友在你用长生炮制造的大炮的10英尺范围内有一半的掩护，因为大炮发出的魔法保护的闪亮领域的结果。",
	"You can now have two cannons at the same time. You can create two with the same action (but not the same spell slot), and you can activate both of them with the same bonus action. You determine whether the cannons are identical to each other or different. You can't create a third cannon while you have two.": "你现在可以同时拥有两门大炮。你可以用相同的行动（但不是相同的法术槽）创造两个，而且你可以用相同的奖励行动激活它们。你决定这些大炮是彼此相同还是不同。当你有两门大炮时，你不能创造第三门大炮。",
	"Armies require protection, and someone has to put things back together if defenses fail. A combination of protector and medic, a Battle Smith is an expert at defending others and repairing both material and personnel. To aid in their work, Battle Smiths are usually accompanied by a steel defender, a protective companion of their own creation. Many soldiers tell stories of nearly dying before being saved by a Battle Smith and a steel defender.": "军队需要保护，如果防御失败，必须有人把东西重新组装起来。作为保护者和医生的结合体，战斗史密斯是保护他人和修复物质和人员的专家。为了帮助他们的工作，战斗史密斯通常会有一个钢铁卫士陪伴，一个他们自己创造的保护伙伴。许多士兵讲述了在被战斗史密斯和钢铁卫士拯救之前几乎死亡的故事。",
	"Battle Smiths played a key role in House Cannith's work on battle constructs and the original warforged, and after the Last War, these artificers led efforts to aid those who were injured in the war's horrific battles.": "战斗史密斯在坎尼斯家族的战斗构造和原始战争锻造的工作中发挥了关键作用，在最后一次战争之后，这些工匠领导了援助那些在战争的恐怖战役中受伤的人的工作。",
	"When you reach 3rd level, your combat training and your experiments with magic have paid off in two ways:": "当你达到3级时，你的战斗训练和你的魔法实验已经在两个方面得到了回报。",
	"You gain proficiency with martial weapons.": "你获得对武术武器的熟练度。",
	"When you attack with a magic weapon, you can use your Intelligence modifier, instead of Strength or Dexterity modifier, for the attack and damage rolls.": "当你用魔法武器攻击时，你可以使用你的智力修饰，而不是力量或灵巧修饰，来进行攻击和伤害卷。",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Battle Smith Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "从3级开始，在你达到本类的特定等级后，你总是有某些法术准备，如战斗史密斯法术表所示。这些法术对你来说算作工匠法术，但它们不计入你准备的工匠法术的数量。",
	"By 3rd level, your tinkering has borne you a faithful companion, a {@creature steel defender|tce}. It is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the steel defender stat block, which uses your proficiency bonus (PB) in several places. You determine the creature's appearance and whether it has two legs or four; your choice has no effect on its game statistics.": "到了第三级，你的工匠精神为你带来了一个忠实的伙伴，一个（%0%）。它对你和你的同伴都很友好，而且服从你的命令。请看这个生物在钢铁防御者状态块中的游戏统计，它在多个地方使用了你的熟练度奖励（PB）。你决定这个生物的外观，以及它是有两条腿还是四条腿；你的选择对它的游戏统计数据没有影响。",
	"In combat, the defender shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the defender can take any action of its choice, not just {@action Dodge}.": "在战斗中，防守方分享你的主动权计数，但它在你的回合之后立即进入自己的回合。它可以自行移动并使用其反应，但它在自己的回合中唯一采取的行动是（%0%）行动，除非你在自己的回合中采取一个额外的行动来命令它采取另一个行动。这个行动可以是它的状态块中的一个，也可以是其他的行动。如果你是（%1%），防御者可以采取它所选择的任何行动，而不仅仅是（%2%）。",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item smith's tools|PHB} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The steel defender returns to life after 1 minute with all its hit points restored.": "如果{@spell mending}的法术被施放在它身上，它可以恢复{@dice 2d6}的命中率。如果它在过去一小时内死亡，你可以使用你的（%2%）作为行动来使它复活，只要你在它的5英尺范围内，并且你消耗了一个1级或以上的法术槽。钢铁卫士在1分钟后恢复生命，其所有的命中率都得到了恢复。",
	"At the end of a long rest, you can create a new steel defender if you have your {@item smith's tools|PHB} with you. If you already have a steel defender from this feature, the first one immediately perishes. The defender also perishes if you die.": "在长期休息结束时，如果你带着你的（%0%），你可以创造一个新的钢铁卫士。如果你已经有一个来自此功能的钢铁防御者，那么第一个防御者会立即消亡。如果你死亡，该防御者也会灭亡。",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item smith's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "当你在3级时采用这个专长，你获得对（%0%）的熟练度。如果你已经拥有这种熟练度，你将获得对你选择的另一种（1%）的熟练度。",
	"Starting at 5th level, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "从5级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"At 9th level, you learn new ways to channel arcane energy to harm or heal. When either you hit a target with a magic weapon attack or your steel defender hits a target, you can channel magical energy through the strike to create one of the following effects:": "9级时，你学会了引导奥术能量来伤害或治疗的新方法。当你用魔法武器攻击击中目标或你的钢铁防御者击中目标时，你可以通过攻击引导魔法能量，产生以下效果之一。",
	"The target takes an extra {@damage 2d6} force damage.": "目标受到额外的{@damage 2d6}武力伤害。",
	"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d6} hit points to it.": "在目标30英尺内选择一个你能看到的生物或物体。治疗能量流入所选的受体，使其恢复（%0%）的命中率。",
	"You can use this energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once on a turn. You regain all expended uses when you finish a long rest.": "你可以使用这个能量的次数等于你的智力修饰值（最少一次），但你在一个回合内不能超过一次。当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"At 15th level, your Arcane Jolt and steel defender become more powerful:": "15级时，你的奥术震荡和钢铁防御者变得更加强大。",
	"The extra damage and the healing of your Arcane Jolt both increase to {@damage 4d6}.": "你的Arcane Jolt的额外伤害和治疗量都增加到（%0%）。",
	"Your steel defender gains a +2 bonus to Armor Class.": "你的钢铁防御者获得+2的护甲等级奖励。",
	"Whenever your steel defender uses its Deflect Attack, the attacker takes force damage equal to {@damage 1d4} + your Intelligence modifier.": "每当你的钢铁防御者使用它的防御攻击时，攻击者会受到相当于{@damage 1d4}+你智力修饰的武力伤害。",
	"You can customize your power armor. When you do so, choose one of the following armor models: guardian or infiltrator. The model you choose gives you special benefits while you wear it.": "你可以定制你的动力装甲。当你这样做的时候，选择以下一个盔甲模型：守护者或渗透者。你选择的模型在你穿上它的时候会给你带来特殊的好处。",
	"Each model includes a special weapon. When you attack with that weapon, you can use your Intelligence modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "每个模型包括一个特殊的武器。当你用该武器攻击时，你可以使用你的智力修饰，而不是力量或灵巧，来进行攻击和伤害卷。",
	"You can change your power armor's model whenever you finish a short or long rest, provided you have {@item smith's tools|PHB} in hand.": "只要你手中有{@item smith's tools|PHB}，你可以在完成短时或长时休息时改变你的动力装甲的模型。",
	"You design your armor to be in the frontline of conflict. It has the following features:": "你设计的盔甲要在冲突的前线。它有以下特点。",
	"Your armored fists each count as a simple melee weapon, and each deals {@damage 1d8} thunder damage on a hit. A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else.": "你的装甲拳头每一个都算作简单的近战武器，每一个都在击中时造成{@damage 1d8}雷霆伤害。被铠甲击中的生物在对你以外的目标进行攻击时有劣势，直到你的下一个回合开始，因为当该生物攻击其他人时，铠甲会神奇地发出一种分心的脉冲。",
	"You gain a bonus action that you can use on each of your turns to gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have. You lose these temporary hit points if you doff the armor.": "你获得一个额外的行动，你可以在你的每个回合中使用，以获得与你在这个等级中的等级相等的临时命中率，取代你已经拥有的任何临时命中率。如果你脱下盔甲，你会失去这些临时命中率。",
	"The armor's weight is negligible, and it becomes formfitting and wearable under clothing. If the armor normally imposes disadvantage on Dexterity ({@skill Stealth}) checks, the power armor doesn't.": "盔甲的重量可以忽略不计，而且它变得很合身，可以穿在衣服里面。如果盔甲通常会对灵巧（（%0%））检查造成劣势，那么动力盔甲就不会。",
	"Your metallurgical pursuits have led to you making armor a conduit for your artificer magic. As an action, you can turn a suit of heavy armor you are wearing into power armor, provided you have {@item smith's tools|PHB} in hand.": "你对冶金学的追求使你将盔甲作为你的工匠魔法的通道。作为一个行动，你可以将你身上的一套重甲变成动力甲，只要你手中有（%0%）。",
	"You gain the following benefits while wearing the power armor:": "你在穿戴动力装甲时获得以下好处。",
	"If the armor normally has a Strength requirement, the power armor lacks this requirement for you.": "如果盔甲通常有一个力量要求，那么动力盔甲对你来说就缺乏这个要求。",
	"You can use the power armor as a spellcasting focus for your artificer spells.": "你可以使用动力装甲作为你的工匠法术的施法重点。",
	"The power armor attaches to you and can't be removed against your will. It also expands to cover your entire body, and it replaces any missing limbs, functioning identically to a body part it is replacing.": "动力装甲附着在你身上，不能违背你的意愿被移除。它还可以扩展到覆盖你的整个身体，并取代任何缺失的肢体，功能与它所取代的身体部分相同。",
	"The armor continues to be power armor until you doff it, you don another suit of armor, or you die.": "盔甲继续是动力盔甲，直到你脱掉它，你穿上另一套盔甲，或者你死亡。",
	"You learn how to use your artificer infusions to specially modify the armor enhanced by your Power Armor feature. That armor now counts as separate items for the purposes of your Infuse Items feature: armor (the chest piece), boots, bracers, and a weapon. Each of those items can bear one of your infusions. In addition, the maximum number of items you can infuse at once increases by 2, but those extra items must be part of your power armor.": "你学会了如何使用你的工匠注入物来特别修改由你的强力盔甲功能增强的盔甲。就你的注入物品功能而言，该盔甲现在被算作独立的物品：盔甲（胸前的部分）、靴子、手镯和一把武器。这些物品中的每一件都可以承载你的一个灌注。此外，你一次可以注入的物品的最大数量增加了2个，但这些额外的物品必须是你的动力装甲的一部分。",
	"Your power armor gains additional benefits based on its model, as shown below.": "你的动力装甲根据其型号获得额外的好处，如下所示。",
	"Tinkering with your armor's energy system leads you to discover a powerful pulling force. When a creature you can see ends its turn within 30 feet of you, you can use your reaction to force the creature to succeed on a Strength saving throw against your spell save DC or be pulled up to 30 feet toward you to an unoccupied space. If you pull the target to space within 5 feet of you, you can make a melee weapon attack against it as part of this reaction.": "在修补你的盔甲的能量系统时，你发现了一种强大的牵引力。当一个你能看到的生物在你30英尺范围内结束它的回合时，你可以用你的反应来迫使该生物对你的法术救赎DC进行力量救赎成功，或者被拉向你30英尺范围内的一个无人空间。如果你把目标拉到离你5英尺以内的空间，你可以对它进行一次近战武器攻击，作为这个反应的一部分。",
	"You can use this reaction a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "你可以使用这个反应的次数与你的智力修饰值相等（最少一次）。当你完成一个长时间的休息时，你会恢复所有已使用的反应。",
	"Any creature that takes lightning damage from your Lightning Launcher glimmers with light until the start of your next turn. The glimmering creature sheds dim light in a 5 foot radius, and the next attack roll against it by a creature other than you has advantage. If that attack hits, it deals an extra {@damage 1d6} lightning damage.": "任何受到你的闪电发射器的闪电伤害的生物都会发光，直到你下一个回合开始。闪光的生物在5英尺的范围内发出昏暗的光，下一次由你以外的生物对它进行攻击的时候，有优势。如果该攻击命中，会造成额外的（%0%）雷电伤害。",
	"An alchemist is an expert at combining exotic reagents to produce a variety of materials, from healing draughts that can mend a wound in moments to clinging goo that slows creatures down.": "炼金术士是结合异国试剂生产各种材料的专家，从能在瞬间修复伤口的治疗水到能减缓生物速度的粘性物质。",
	"At 1st level, you learn three Alchemical Formula options: Alchemical Fire, Alchemical Acid, and one other option of your choice. You learn an additional formula of your choice at 3rd, 9th, 14th, and 17th levels.": "在1级时，你可以学习三种炼金术配方选项。炼金之火，炼金之酸，以及一个你选择的其他选项。你在3级、9级、14级和17级的时候可以再学习一个你选择的配方。",
	"To use any of these options, your Alchemist's Satchel must be within reach.": "要使用这些选项中的任何一个，你的炼金术士的挎包必须在手边。",
	"If an Alchemical Formula option requires a saving throw, the DC is 8 + your proficiency bonus + your Intelligence modifier.": "如果一个炼金配方选项需要蓄力，那么DC是8+你的熟练度加成+你的智力修正值。",
	"At 1st level, you craft an Alchemist's Satchel, a bag of reagents that you use to create a variety of concoctions. The bag and its contents are both magical, and this magic allows you to pull out exactly the right materials you need for your Alchemical Formula options, described below. After you use one of those options, the bag reclaims the materials.": "一级时，你可以制作一个炼金术士的挎包，这是一个装着试剂的袋子，你可以用它来制作各种药剂。袋子和里面的东西都有魔力，这种魔力使你能够准确地取出你的炼金配方选项所需的材料，如下所述。在你使用其中一个选项后，包里的材料会被收回。",
	"If you lose this satchel, you can create a new one over the course of three days of work (eight hours each day) by expending 100 gp worth of leather, glass, and other raw materials.": "如果你丢失了这个挎包，你可以在三天的工作中（每天8小时）通过消耗价值100gp的皮革、玻璃和其他原材料来制造一个新的。",
	"At 3rd level, you learn an additional Alchemical Formula.": "在3级时，你会额外学习一种炼金术配方。",
	"At 9th level, you learn an additional Alchemical Formula.": "9级时，你会额外学习一种炼金术公式。",
	"At 14th level, you learn an additional Alchemical Formula.": "在14级时，你会额外学习一个炼金术公式。",
	"At 17th level, you learn an additional Alchemical Formula.": "在17级时，你会额外学习一种炼金术公式。",
	"A master of engineering, you forge a firearm powered by a combination of science and magic.": "作为一个工程大师，你用科学和魔法的结合锻造出了一把枪械。",
	"At 1st level, you craft a leather bag used to carry your tools and ammunition for your Thunder Cannon. Your Arcane Magazine includes the powders, lead shot, and other materials needed to keep that weapon functioning.": "一级时，你可以制作一个皮袋，用来携带你的工具和雷霆炮的弹药。你的奥术库包括火药、铅弹和其他保持该武器功能所需的材料。",
	"You can use the Arcane Magazine to produce ammunition for your gun. At the end of each long rest, you can magically produce 40 rounds of ammunition with this magazine. After each short rest, you can produce 10 rounds.": "你可以使用奥术弹夹来为你的枪支生产弹药。在每次长休结束时，你可以用这个弹夹神奇地生产40发子弹。每次短暂休息后，你可以生产10发子弹。",
	"If you lose your Arcane Magazine, you can create a new one as part of a long rest, using 25 gp of leather and other raw materials.": "如果你失去了你的奥术杂志，你可以用25金币的皮革和其他原材料制作一个新的，作为长期休息的一部分。",
	"When you choose this specialization at 1st level, you gain proficiency with {@item smith's tools|phb}, and you learn the mending cantrip.": "当你在1级选择这个专长时，你获得对（%0%）的熟练度，并学习修补咒语。",
	"At 1st level, you forge a deadly firearm using a combination of arcane magic and your knowledge of engineering and metallurgy. This firearm is called a Thunder Cannon. It is a ferocious weapon that fires leaden bullets that can punch through armor with ease.": "在1级时，你可以使用奥术魔法和你的工程与冶金知识来锻造一种致命的火器。这种武器被称为 \"雷霆炮\"。它是一种凶猛的武器，可以发射铅质子弹，轻松击穿盔甲。",
	"You are proficient with the Thunder Cannon. The firearm is a two-handed ranged weapon that deals {@damage 2d6} piercing damage. Its normal range is 150 feet, and its maximum range if 500 feet. Once fired, it must be reloaded as a bonus action.": "你精通雷霆炮。该火器是一种双手持枪的远程武器，造成{@damage 2d6}穿刺伤害。它的正常范围是150英尺，最大范围是500英尺。一旦发射，它必须作为一个额外动作重新装弹。",
	"If you lose your Thunder Cannon, you can create a new one over the course of three days of work (eight hours each day) by expending 100 gp worth of metal and other raw materials.": "如果你失去了雷霆炮，你可以在三天的工作中（每天八小时）通过消耗价值100gp的金属和其他原材料制造一个新的。",
	"At 3rd level, you learn to channel thunder energy into your Thunder Cannon. As an action, you can make a special attack with your Thunder Cannon that deals an extra {@damage 1d6} thunder damage on a hit.": "在3级时，你学会将雷霆能量导入你的雷霆炮。作为一个动作，你可以用你的雷霆炮进行一次特殊攻击，在命中时造成额外的（%0%）雷霆伤害。",
	"This extra damage increases by {@damage 1d6} when you reach certain levels in this class: 5th level ({@damage 2d6}), 7th level ({@damage 3d6}), 9th level ({@damage 4d6}), 11th level ({@damage 5d6}), 13th level ({@damage 6d6}), 15th level ({@damage 7d6}), 17th level ({@damage 8d6}), and 19th level ({@damage 9d6}).": "当你在这个等级中达到一定等级时，这个额外的伤害会增加{@damage 1d6}。5级（{@damage 2d6}），7级（{@damage 3d6}），9级（{@damage 4d6}），11级（{@damage 5d6}），13级（{@damage 6d6}），15级（{@damage 7d6}），17级（{@damage 8d6}）以及19级（{@damage 9d6}）。",
	"Starting at 9th level, you can channel force energy into your Thunder Cannon. As an action, you can make a special attack with it. Rather than making an attack roll, you unleash force energy in a 15-foot cone from the gun. Each creature in that area must make a Strength saving throw with a DC of 8 + your proficiency bonus + your Intelligence modifier. On a failed saving throw, a target takes {@damage 2d6} force damage and is pushed 10 feet away from you.": "从9级开始，你可以将力的能量导入你的雷霆炮。作为一个动作，你可以用它进行一次特殊攻击。你不用做攻击卷，而是在枪的15英尺范围内释放力能。该区域内的每个生物都必须做一个力量救赎动作，DC为8+你的熟练度加成+你的智力修改器。如果蓄力失败，目标会受到{@damage 2d6}力的伤害并被推离你10英尺远。",
	"This damage increases by {@damage 1d6} when you reach certain levels in this class: 13th level ({@damage 3d6}) and 17th level ({@damage 4d6}).": "当你达到该等级的某些级别时，该伤害会增加（%0%）。13级（{@damage 3d6}）和17级（{@damage 4d6}）。",
	"Starting at 14th level, you can shoot lightning energy through your Thunder Cannon. As an action, you can make a special attack with it. Rather than making an attack roll, you cause the gun to unleash a bolt of lightning, 5-feet wide and 30-feet long. Each creature in that area must make Dexterity saving throws with a DC of 8 + your proficiency bonus + your Intelligence modifier. On a failed saving throw, a target takes {@damage 4d6} lightning damage. This damage increases to {@damage 6d6} when you reach 19th level in this class.": "从14级开始，你可以通过你的雷霆炮发射雷电能量。作为一个动作，你可以用它进行一次特殊攻击。你不用做攻击卷，而是使枪释放出一道宽5英尺、长30英尺的闪电。该区域内的每个生物都必须进行灵巧蓄力，蓄力值为8+你的熟练度加成+你的智力修改器。如果救赎失败，目标会受到{@damage 4d6}的雷电伤害。当你达到19级的时候，这个伤害会增加到1%。",
	"Starting at 17th level, you can channel fiery energy into your Thunder Cannon. As an action, you can make a special attack with it. Rather than making an attack roll, you launch an explosive round from the gun. The round detonates in a 30-foot radius sphere at a point within range. Each creature in that area must make a Dexterity saving throw with a DC of 8 + your proficiency bonus + your Intelligence modifier. On a failed saving throw, a target takes {@damage 4d8} fire damage.": "从17级开始，你可以将炽热的能量导入你的雷霆炮。作为一个动作，你可以用它进行一次特殊攻击。你不用做攻击卷，而是从枪中发射一发炸药。该弹在范围内的一个点上引爆一个30英尺半径的球体。该区域内的每个生物都必须做一个灵巧的蓄力动作，DC为8+你的熟练度加成+你的智力修正值。如果救赎失败，目标会受到{@damage 4d8}的火焰伤害。",
	"An Alchemist is an expert at combining exotic reagents to produce mystical effects. Among artificers, members of this subclass are the greatest healers, as well as the ones most adept at wielding dangerous chemicals.": "炼金术士是一位善于将奇特的试剂结合起来产生神秘效果的专家。在工匠中，这个子类的成员是最伟大的治疗师，也是最善于挥舞危险化学品的人。",
	"At 3rd level, you learn ancient methods for magically creating a special homunculus that is formed by alchemical substances.": "三级时，你学会了用魔法创造一种由炼金术物质形成的特殊同形体的古老方法。",
	"Whenever you finish a long rest and your {@item alchemist's supplies|PHB} are with you, you can form this homunculus in an unoccupied space within 5 feet of you. If you already have a homunculus from this feature, the first one immediately dies.": "每当你完成一个长时间的休息，并且你的（%0%）与你在一起时，你可以在你周围5英尺内的一个无人的空间形成这个同形体。如果你已经有了这个功能的同体人，那么第一个同体人立即死亡。",
	"The homunculus is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the {@creature Alchemical Homunculus|uaartificerrevisited} stat block. You determine the homunculus's appearance, which includes wings and bits of alchemical equipment. Some alchemists prefer mechanical-looking birds, whereas others like winged vials or miniature cauldrons.": "同体人对你和你的同伴很友好，它听从你的命令。请看这个生物在{@creature Alchemical Homunculus|uaartificerrevisited}状态块中的游戏统计。你决定同形体的外观，包括翅膀和炼金设备的碎片。有些炼金术士喜欢机械外观的鸟，而有些人则喜欢有翅膀的小瓶或微型大锅。",
	"In combat, the homunculus shares your initiative count, but it takes its turn immediately after yours. The only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take one of the actions in its stat block or to take the {@action Dash}, {@action Disengage}, or {@action Help} action.": "在战斗中，同体人分享你的主动权数，但它在你的回合之后立即进行它的回合。它在自己的回合中所采取的唯一行动是（%0%）行动，除非你在自己的回合中采取额外行动，命令它采取其状态块中的一个行动或采取（%1%）、（%2%）或（%3%）行动。",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item alchemist's supplies|PHB} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The homunculus returns to life with all its hit points restored.": "如果{@spell mending}的法术被施放在它身上，它可以恢复{@dice 2d6}的命中率。如果它在过去一小时内死亡，你可以用你的（%2%）作为行动来使它复活，只要你在它的5英尺范围内，并且你消耗了一个1级或以上的法术槽。同体人在恢复了所有的命中率后又恢复了生命。",
	"By the time you adopt this specialty at 3rd level, you're deeply familiar with employing its tools.": "当你在第三层采用这个专业时，你已经非常熟悉运用它的工具了。",
	"You gain proficiency with {@item alchemist's supplies|phb} and the {@item herbalism kit|phb}, assuming you don't already have them. You also gain {@item alchemist's supplies|phb} and an {@item herbalism kit|phb} for free—the result of tinkering you've done as you've prepared for this specialization.": "你获得对（%0%）和（%1%）的熟练度，假设你还没有这些东西。你还免费获得了（2%）和（3%），这是你为这个专业所做的修补工作的结果。",
	"If you craft a magic item in the potion category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "如果你制作一个药水类的魔法物品，需要的时间是正常时间的四分之一，而花费的金币是平时的一半。",
	"At 6th level, your command of magical chemicals has become masterful, enhancing the healing and damage you create through them. When you cast a spell using your {@item alchemist's supplies|phb} as the spellcasting focus, you gain a bonus to one roll of the spell. That roll must restore hit points or be a damage roll that deals acid or poison damage, and the bonus equals your Intelligence modifier (minimum of +1).": "在6级时，你对魔法药剂的掌控已经变得娴熟，增强了你通过它们制造的治疗和伤害。当你用你的（%0%）作为施法焦点施展法术时，你会获得一个法术卷的奖励。该卷必须恢复命中率，或者是造成酸或毒伤害的伤害卷，并且该奖励等于你的智力修正值（最低为+1）。",
	"In addition, you can cast {@spell lesser restoration} without expending a spell slot, provided you use {@item alchemist's supplies|phb} as the spellcasting focus. You can do so a number of times per day equal to your Intelligence modifier (minimum of once).": "此外，你可以在不消耗法术槽的情况下施放（%0%），只要你使用（%1%）作为施法重点。你每天可以这样做的次数等于你的智力修正值（最少一次）。",
	"By 14th level, you have been exposed to so many chemicals and unlocked their secrets that they pose little risk to you, and you can use them to quickly end certain ailments. You gain resistance to acid damage and poison damage, and you are now immune to the {@condition poisoned} condition.": "到第14级时，你已经接触了许多化学品并解开了它们的秘密，它们对你几乎没有什么危险，你可以用它们来迅速结束某些病痛。你获得了对酸伤害和毒伤害的抵抗力，你现在对（%0%）的状况免疫。",
	"In addition, you can cast {@spell greater restoration} once without expending a spell slot and without providing the material component, provided you use {@item alchemist's supplies|phb} as the spellcasting focus. You regain the ability to do so when you finish a long rest.": "此外，你可以在不消耗法术槽和不提供材料成分的情况下施放一次（%0%），只要你使用（%1%）作为施法重点。当你完成一个长时间的休息时，你会重新获得这样的能力。",
	"What are the best ways to store vast amounts of information? That question has occupied chroniclers and librarians for centuries. Scrolls and books were the finest information-storing methods for a long time, but the first Archivists imagined something greater: storing information in a real or an artificial mind. What library could match a mental archive capable of accessing information in seconds? As they work towards this goal, Archivists have become masters of storing knowledge and creating artificial intelligences fueled by magic. These techniques have yet to be perfected and institutionalized, and of all artificers, archivists are on the cutting edge of arcane science.": "什么是存储大量信息的最佳方式？几个世纪以来，这个问题一直困扰着编年史家和图书馆员。在很长一段时间里，卷轴和书籍是最好的信息存储方法，但第一批档案学家想象出更大的东西：将信息存储在一个真实的或人造的头脑中。什么图书馆能与能够在几秒钟内获取信息的精神档案相媲美？在为实现这一目标而努力的过程中，档案学家已经成为储存知识和创造由魔法驱动的人工智能的大师。这些技术还有待完善和制度化，在所有工匠中，档案员处于奥秘科学的最前沿。",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Archivist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "从3级开始，在你达到本阶级的特定等级后，你总是有某些法术准备，如档案员法术表所示。这些法术对你来说算作工匠法术，但它们不计入你准备的工匠法术的数量。",
	"At 3rd level, you discover how to awaken a mind inside an object. Whenever you finish a long rest and your {@item calligrapher's supplies|PHB} are with you, you can magically rouse a keen mind within a Tiny, nonmagical object on which you write mystical symbols. The object is a magic item while the mind is inside it, and you can use it as a spellcasting focus. If you already have an artificial mind from this feature, the first one immediately dissipates.": "三级时，你发现如何唤醒一个物体内的思想。每当你完成一次长时间的休息，并且你的（%0%）与你在一起时，你可以用魔法唤醒一个微小的、非魔法物体内的敏锐思想，并在上面写上神秘的符号。当心智在其中时，该物体是一个魔法物品，你可以把它作为一个施法焦点。如果你已经有一个来自这个功能的人工心智，那么第一个心智会立即消散。",
	"The magic item has the following properties.": "该魔法物品具有以下属性。",
	"The artificial mind telepathically supplies you with advice and information about certain topics: while the item is on your person, you have proficiency in two skills of your choice; the item's main material determines which skills you can choose from, as shown on the Artificial Mind table in the Skill Proficiencies column, for the nature of the object affects the mind's knowledge.": "人工心智以心灵感应的方式向你提供关于某些主题的建议和信息：当物品在你身上时，你有两个自选技能的熟练度；物品的主要材料决定了你可以选择哪些技能，如人工心智表中的技能熟练度一栏所示，因为物品的性质会影响心智的知识。",
	"As a bonus action while the item is on your person, you can cause the mind to manifest as a Tiny spectral presence, hovering in an unoccupied space of your choice within 60 feet of you. This presence is intangible and invulnerable, and it sheds dim light in a 10-foot radius. You determine its appearance; the Artificial Mind table offers suggested appearances based on the object's main material.": "当物品在你身上时，作为一个额外的动作，你可以使心灵显现为一个微小的幽灵存在，在你60英尺范围内你选择的一个无人的空间里盘旋。这个存在是无形的，也是无坚不摧的，它在10英尺的范围内发出昏暗的光。你决定它的外观；人造心灵表根据物体的主要材料提供建议的外观。",
	"While manifested, the spectral mind can hear and see, and it has {@sense darkvision} with a range of 60 feet. As an action, you can hear and see using the mind's senses, instead of your own, until your concentration ends (as if concentrating on a spell).": "在显现的时候，幽灵之心可以听到和看到，它有（%0%），范围为60英尺。作为一个动作，你可以使用心灵的感官来听和看，而不是你自己的感官，直到你的注意力结束（就像专注于一个法术）。",
	"As a bonus action, you can cause the spectral mind to hover up to 30 feet to an unoccupied space that you or it can see. It can pass through creatures but not objects. The spectral mind stops manifesting if it is ever more than 300 feet away from its magic item or if you dismiss it as a bonus action.": "作为一个额外的行动，你可以使幽灵之心盘旋到你或它能看到的一个无人的空间，最远可达30英尺。它可以穿过生物，但不能穿过物体。如果幽灵之心离它的魔法物品超过300英尺，或者你以奖励行动的方式解除它，那么它就会停止显现。",
	"When you cast an artificer spell on your turn, you can cast it as if you were in the spectral mind's space, instead of your own, using its senses. You can do so a number of times per day equal to your Intelligence modifier (at least once), and you regain all expended uses when you finish a long rest.": "当你在你的回合中施放一个工匠法术时，你可以像在幽灵之心的空间中一样施放它，而不是你自己的空间，使用它的感官。你每天可以这样做的次数等于你的智力修改器（至少一次），并且当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"As an action while the item is on your person, you can try to magically overload the thoughts of one creature you or the mind can see that is within 5 feet of the manifested mind, channeling a jumble of information from the artificial mind. Unless the target succeeds on an Intelligence saving throw against your spell save DC, the target takes {@damage 1d8} psychic damage, and the next attack roll against it before the end of your next turn has advantage, since it is temporarily too distracted to defend itself well. The damage increases by {@damage 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}) in this class.": "当该物品在你身上时，作为一个动作，你可以尝试用魔法超载你或心灵所能看到的、在显化的心灵5英尺范围内的一个生物的思想，引导来自人工心灵的杂乱信息。除非目标对你的法术救赎DC的智力救赎成功，否则目标会受到{@damage 1d8}的精神伤害，并且在你下一回合结束前，对它的下一次攻击卷有优势，因为它暂时无法分心而很好地保护自己。当你的等级达到5级（{@damage 2d8}）、11级（{@damage 3d8}）和17级（{@damage 4d8}）时，伤害增加{@damage 1d8}。",
	"Whenever you deal damage with this feature, you can expend a spell slot to deal extra damage to the target. The extra damage is {@damage 2d8} for a 1st-level spell slot, plus {@damage 1d8} for each spell level higher than first.": "每当你用此功能造成伤害时，你可以消耗一个法术槽来对目标造成额外的伤害。一级法术槽的额外伤害是{@damage 2d8}，加上比一级高的每一级法术槽的{@damage 1d8}。",
	"Animal (parchment, leather, bone)": "动物（羊皮纸、皮革、骨骼）。",
	"A beast or a humanoid visage with antlers": "有鹿角的野兽或人形面孔",
	"Mineral (glass, stone, metal)": "矿物（玻璃、石头、金属）",
	"A robotic or golem-like face": "一个机器人或傀儡式的脸",
	"Plant (paper, wood)": "植物（纸张、木材）",
	"A bespectacled visage or a treant": "脸色苍白的面孔或一个树人",
	"Warforged were originally created by House Cannith to fight as subservient beings, having limited self-awareness. The development of the autonomous warforged consciousness has been presented as an accidental breakthrough. However, rumors abound that it was the work of pioneering archivist Aaren d'Cannith, who planted the seed of autonomy in the warforged mind. This fact is now difficult to verify, for the development team's records were destroyed and Aaren d'Cannith disappeared under mysterious circumstances. Many believe that Aaren is still determined to help the warforged evolve and that he might be working with the sinister Lord of Blades.": "Warforged最初是由坎尼斯家族创造的，作为顺从的生命而战斗，具有有限的自我意识。自主战神意识的发展被认为是一个意外的突破。然而，有很多传言说这是先锋档案员阿伦-坎尼斯（Aaren d'Cannith）的工作，他在战神的头脑中种下了自主的种子。这一事实现在很难核实，因为开发团队的记录被销毁了，而且阿伦-坎尼斯在神秘的情况下失踪了。许多人认为亚伦仍然决心帮助战神进化，而且他可能在与阴险的刀锋之王合作。",
	"You gain proficiency with {@item calligrapher's supplies|phb} and the {@item forgery kit|phb}, assuming you don't already have them. You also gain {@item calligrapher's supplies|PHB} and a {@item forgery kit|PHB} for free—the result of tinkering you've done as you've prepared for this specialization.": "你获得对{@item calligrapher's supplies|phb}和{@item forgery kit|phb}的熟练度，前提是你还没有这些东西。你还免费获得（%2%）和（%3%），这是你在准备这个专业时做的修补工作的结果。",
	"If you craft a magic item in the scroll category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "如果你制作一个卷轴类的魔法物品，需要的时间是正常时间的四分之一，而花费的金币则是平时的一半。",
	"At 6th level, you've learned how to use your artifices to access minds, both to communicate and to harm.": "在6级时，你已经学会了如何使用你的器物来接触心灵，既能沟通，也能伤害。",
	"While you have your Artificial Mind item on your person, you can communicate telepathically with anyone carrying an item bearing one of your artificer infusions, as the mind transmits your thoughts to each other. That person can also communicate telepathically with you as long as they have the item. This two-way communication can even cross planar boundaries.": "当你身上有你的人工心智物品时，你可以与任何携带有你的工匠灌输物品的人进行心灵感应，因为心智会将你的想法传递给对方。那个人也可以与你进行心灵感应，只要他们有这个物品。这种双向交流甚至可以跨越星球的界限。",
	"When you make a psychic damage roll for an artificer spell or for Information Overload, you gain a bonus to the damage roll equal to your Intelligence modifier (minimum bonus of +1).": "当你为工匠法术或信息过载进行精神伤害卷时，你会获得相当于你智力修正值的伤害卷奖励（最小奖励为+1）。",
	"At 14th level, your Artificial Mind is able to receive and transmit more information than ever before.": "在第14级，你的人工智能能够接收和传输比以往更多的信息。",
	"When you expend a spell slot to increase the damage of Information Overload, the target must succeed on an Intelligence saving throw against your spell save DC or be {@condition stunned} until the end of your next turn.": "当你消耗一个法术槽来增加信息过载的伤害时，目标必须对你的法术救赎DC进行智力救赎成功，否则会被{@condition stunned}，直到你下一个回合结束。",
	"As an action while your Artificial Mind magic item is on your person, you cause the mind to turn you into pure information, teleporting you to the unoccupied space nearest to the spectral mind or to an item bearing one of your artificer infusions, where you physically reappear.": "当你的人工心灵魔法物品在你身上时，作为一个行动，你会使心灵把你变成纯粹的信息，把你传送到离幽灵心灵最近的无人空间，或者传送到带有你的工匠灌输的物品上，在那里你会重新出现。",
	"You can teleport in this way once for free and must finish a long rest before doing so again. You can also use this special ability by expending a spell slot of 2nd level or higher.": "你可以用这种方式免费传送一次，在再次传送之前必须完成一次长时间的休息。你也可以通过消耗一个二级以上的法术槽来使用这个特殊能力。",
	"An Artillerist specializes in using magic to create explosions and defensive positions, as well as magic-infused sidearms—especially wands—that can be used on the battlefield. Artillerists were valued by all the armies of the Last War.": "炮兵专家擅长使用魔法来制造爆炸和防御阵地，以及在战场上可以使用的注入魔法的副武器--特别是魔杖。炮手在最后一次战争中受到所有军队的重视。",
	"At 3rd level, you learn how to create a magical turret. With your {@item smith's tools|phb} in hand, you can take an action to magically summon a Medium turret in an unoccupied space on a horizontal surface within 5 feet of you.": "三级时，你学会了如何创造一个魔法炮台。用你手中的（%0%），你可以采取一个行动，在你周围5英尺内的水平面上的一个无人空间里，用魔法召唤出一个中型炮塔。",
	"The turret is a magical object that occupies its space and that has crablike legs. It has an AC of 18 and a number of hit points equal to five times your artificer level. It is immune to poison damage, psychic damage, and all conditions. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. It disappears if it is reduced to 0 hit points or after 10 minutes. You can dismiss it early as an action.": "炮塔是一个占据其空间的神奇物体，它有螃蟹般的腿。它有一个18的AC和一个等于你的工匠等级5倍的命中率。它对毒药伤害、精神伤害和所有条件免疫。如果它被迫进行能力检查或蓄力，将其所有的能力分数视为10（+0）。如果{@spell mending}的法术被施加在它身上，它将恢复{@dice 2d6}的命中率。如果它的命中率降至0或在10分钟后消失。你可以作为一个行动提前解除它。",
	"When you summon the turret, you decide which type it is, choosing from the options on the Arcane Turrets table. On each of your turns, you can take a bonus action to cause the turret to activate if you are within 60 feet of it. As part of the same action, you can direct the turret to walk or climb up to 15 feet to an unoccupied space.": "当你召唤炮台时，你可以从奥术炮台表中的选项中选择它是哪种类型。在你的每个回合中，如果你在它的60英尺范围内，你可以采取一个额外的行动来使炮台启动。作为同一行动的一部分，你可以指挥炮塔步行或爬升到一个无人的空间，最多可以达到15英尺。",
	"You can summon a turret once for free and must finish a long rest before doing so again. You can also summon the turret by expending a spell slot of 1st level or higher. If you summon a second turret, the first turret disappears.": "你可以免费召唤一个炮塔一次，在再次召唤之前必须完成一次长时间的休息。你也可以通过消耗一个一级或以上的法术槽来召唤炮台。如果你召唤了第二个炮塔，第一个炮塔就会消失。",
	"As an action, you can command your turret to detonate if you are within 60 feet of it. Doing so destroys the turret and forces each creature within 10 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d6} force damage on a failed save or half as much damage on a successful one.": "作为一个行动，如果你在60英尺范围内，你可以命令你的炮塔引爆。这样做会摧毁炮台，并迫使10英尺范围内的每个生物对你的法术救赎DC做一个灵巧的救赎，救赎失败会受到{@damage 3d6}武力伤害，救赎成功则受到一半的伤害。",
	"The turret exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 1d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "炮台在你指定的相邻的15英尺范围内喷出火焰。该区域内的每个生物都必须对你的法术救赎DC做一个灵巧的救赎，救赎失败会受到{@damage 1d8}的火焰伤害，救赎成功则受到一半的伤害。火焰会点燃该区域内任何没有被穿戴或携带的易燃物品。",
	"Make a ranged spell attack, originating from the turret, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the turret.": "从炮塔出发，对其120英尺范围内的一个生物或物体进行一次范围性的法术攻击。一旦命中，目标会受到{@damage 2d8}武力伤害，如果目标是生物，则会被推到离炮台最远的5英尺。",
	"Defender": "捍卫者",
	"The turret emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@dice 1d8} + your Intelligence modifier (minimum of +1).": "炮塔发出一阵正能量，使自己和10英尺范围内你选择的每个生物获得相当于{@dice 1d8}+你智力修饰的临时命中率（最低+1）。",
	"You gain proficiency with {@item smith's tools|phb} and {@item woodcarver's tools|phb}, assuming you don't already have them. You also gain those tools for free—the result of tinkering you've done as you've prepared for this specialization.": "你获得了对（%0%）和（%1%）的熟练度，假设你还没有这些工具。你还可以免费获得这些工具--这是你在为这个专业做准备时做的修补工作的结果。",
	"In addition, you gain the ability to use rods, staffs, and wands as spellcasting focuses for your artificer spells. You also gain a nonmagical, wooden wand for free, which you've carved in your spare time.": "此外，你获得了使用棒子、法杖和魔杖作为你的工匠法术的施法焦点的能力。你还免费获得一根非魔法的木质魔杖，这是你在业余时间雕刻的。",
	"If you craft a magic item in the wand category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "如果你制作一个魔杖类的魔法物品，需要的时间是正常时间的四分之一，而花费的金币是平时的一半。",
	"By 6th level, you now regularly experiment with channeling different types of magic through wands. Whenever you finish a long rest and your {@item woodcarver's tools|phb} are with you, you can touch a nonmagical, wooden wand and turn it into a magic item. When you do so, you invest it with one artificer cantrip of your choice—even one you don't know—that has a casting time of 1 action. As an action, you can cause the magic wand to produce the cantrip, using your spellcasting ability modifier (other creatures are unable to use the wand's magic). The wand loses this magic when you finish your next long rest.": "到了6级，你现在经常试验通过魔杖来引导不同类型的魔法。每当你完成一个长时间的休息，并且你的（%0%）与你在一起时，你可以触摸一根非魔法的木制魔杖，并将它变成一个魔法物品。当你这样做的时候，你会用你选择的一个工匠咒语来投资它--即使是你不知道的咒语，其施法时间为1个动作。作为一个动作，你可以使魔杖产生咒语，使用你的法术能力修改器（其他生物无法使用魔杖的魔法）。当你完成下一次长时间休息时，魔杖就会失去这个魔法。",
	"Any damage roll you make for a cantrip in the wand gains a bonus equal to your Intelligence modifier (minimum of +1).": "你为魔杖中的咒语所做的任何伤害卷都会获得相当于你智力修饰值的奖励（最低为+1）。",
	"When you reach 14th level in this class, you can invest the wand with two cantrips at the end of a long rest.": "当你达到这个等级的第14级时，你可以在长时间休息结束后将魔杖投入两个咒语。",
	"Starting at 14th level, you're a master at conjuring a well-defended emplacement. You and your allies have half cover while within 10 feet of a turret you create with Arcane Turret, as a result of a shimmering field of magical protection that the turret emits.": "从14级开始，你是一个善于构筑防御工事的高手。你和你的盟友在你用奥术炮台创造的炮台的10英尺范围内有一半的掩护，因为炮台会发出一个闪亮的魔法保护场。",
	"You can also now summon a second turret for free and must finish a long rest before doing so again. If you summon the second turret while the first is still present, the first one doesn't disappear, and each turret can be of a different type (if you summon a third turret, the first turret vanishes). Moreover, you can use one bonus action to activate both turrets.": "你现在还可以免费召唤第二个炮塔，并且必须在完成长时间的休息后才能再次这样做。如果你在第一个炮塔还存在的时候召唤第二个炮塔，第一个炮塔不会消失，而且每个炮塔可以是不同的类型（如果你召唤第三个炮塔，第一个炮塔就会消失）。此外，你可以用一个奖励动作来激活两个炮塔。",
	"Armies require protection, and someone has to put things back together if defenses fail. A combination of protector and medic, a Battle Smith is an expert at defending others and repairing both materiel and personnel. To aid in their work, Battle Smiths are usually accompanied by an iron defender, a protective companion of their own creation. Many soldiers tell stories of nearly dying before being saved by a Battle Smith and an iron defender.": "军队需要保护，如果防御失败，必须有人把东西重新组装起来。作为保护者和医生的结合体，战斗史密斯是保护他人、修复物资和人员的专家。为了帮助他们的工作，战斗史密斯通常会有一个铁卫，一个他们自己创造的保护性伙伴陪同。许多士兵讲述了在被战斗史密斯和铁卫士拯救之前几乎死亡的故事。",
	"When you reach 3rd level, your combat training and your experiments with magic and have paid off in two ways:": "当你达到3级时，你的战斗训练和你的魔法实验已经在两个方面得到了回报。",
	"When you attack with a magic weapon, you can use your Intelligence modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "当你用魔法武器攻击时，你可以使用你的智力修饰，而不是力量或灵巧，来进行攻击和伤害卷。",
	"By 3rd level, the tinkering in your free time has borne you a faithful companion, an iron defender. This metallic creature resembles a hound, a cougar, a bear, or another four-legged creature of your choice. It is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the {@creature iron defender|uaartificerrevisited} stat block.": "到了第三级，你闲暇时的修补工作为你带来了一个忠实的伙伴，一个铁卫。这种金属生物类似于猎犬、美洲狮、熊或其他你选择的四条腿的生物。它对你和你的同伴都很友好，而且服从你的命令。请看这个生物在{@creature iron defender|uaartificerrevisited}状态块中的游戏统计。",
	"In combat, the iron defender shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take one of the actions in its stat block or the {@action Dash}, {@action Disengage}, or {@action Help} action.": "在战斗中，铁卫分享你的主动权计数，但它在你的回合之后立即进入自己的回合。它可以自行移动和使用反应，但它在自己的回合中唯一的行动是（%0%）行动，除非你在自己的回合中采取额外行动，命令它采取其状态块中的一个行动或（%1%）、（%2%）或（%3%）行动。",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item smith's tools|phb} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The iron defender returns to life after 1 minute with all its hit points restored.": "如果{@spell mending}的法术被施放在它身上，它可以恢复{@dice 2d6}的命中率。如果它在过去一小时内死亡，你可以使用你的（%2%）作为行动来使它复活，只要你在它的5英尺范围内，并且你消耗了一个1级或以上的法术槽。铁卫者在1分钟后恢复生命，其所有的命中率都得到了恢复。",
	"At the end of a long rest, you can create a new iron defender if you have your {@item smith's tools|phb} with you. If you already have an iron defender from this feature, the first one immediately perishes.": "在长期休息结束时，如果你带着你的（%0%），你可以创造一个新的铁卫者。如果你已经有了这个功能的铁卫者，那么第一个铁卫者会立即灭亡。",
	"You gain proficiency with {@item leatherworker's tools|phb} and {@item smith's tools|phb}, assuming you don't already have them. You also gain {@item leatherworker's tools|phb} and {@item smith's tools|phb} for free—the result of tinkering you've done as you've prepared for this specialization.": "你获得对（%0%）和（%1%）的熟练度，假设你还没有这些能力。你还可以免费获得（2%）和（3%），这是你为这个专业所做的修补工作的结果。",
	"If you craft a magic item in the armor category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "如果你制作盔甲类的魔法物品，需要的时间是正常时间的四分之一，而花费的金币是平时的一半。",
	"At 6th level, you learn new ways to channel arcane energy through your weapon attacks and your iron defender.": "6级时，你学会了通过你的武器攻击和你的铁卫者引导奥术能量的新方法。",
	"First, your iron defender's bite attack is now considered magical for the purposes of bypassing resistances and immunities, thanks to enhancements you've made to the creature in your free time.": "首先，你的铁卫者的咬人攻击现在被认为是有魔力的，可以绕过抵抗力和免疫力，这要归功于你在空闲时间对该生物进行的强化。",
	"Second, when you or your iron defender hits a target with a magic weapon attack, you can channel magical energy through the strike to create one of the following effects:": "其次，当你或你的铁卫用魔法武器攻击击中一个目标时，你可以通过这一击引导魔法能量，以创造以下效果之一。",
	"The target takes an extra {@damage 2d4} force damage.": "目标受到额外的{@damage 2d4}武力伤害。",
	"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d4} hit points to it.": "在目标30英尺内选择一个你能看到的生物或物体。治疗能量流入所选的受体，使其恢复（%0%）的命中率。",
	"You can channel this magical energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once on a turn. You regain all expended uses of this feature when you finish a long rest.": "你可以引导这种魔法能量的次数与你的智力修饰值相等（最少一次），但你在一个回合内不能超过一次。当你完成长时间的休息时，你会恢复这个功能的所有消耗。",
	"At 14th level, your Arcane Jolt and iron defender become more powerful:": "14级时，你的奥术震荡和铁卫会变得更加强大。",
	"The extra damage and the healing of your Arcane Jolt both increase to {@damage 4d4}.": "你的Arcane Jolt的额外伤害和治疗量都增加到（%0%）。",
	"Whenever your iron defender uses its Defensive Pounce, the attacker takes force damage equal to {@dice 1d4} + your Intelligence modifier.": "每当你的铁卫使用它的防御性扑击时，攻击者会受到相当于{@dice 1d4}+你智力修饰的武力伤害。",
	"When you reach 18th level, you learn how to store a spell in an object for repeated use. Whenever you finish a long rest, you can touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} or an item that you can use as a spellcasting focus and store a spell in it, choosing one 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=artificer (uaar)|cast time=action|level=1;2} that requires 1 action to cast (you don't need to have the spell prepared). With the object in hand, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier.": "当你达到18级时，你学会了如何将一个法术储存在一个物体中以便重复使用。每当你完成一个长时间的休息，你可以触摸一个（%0%）或一个你可以作为施法焦点的物品，并在其中储存一个法术，从（%1%）中选择一个1级或2级的法术，需要1个动作来施放（你不需要准备好该法术）。物体在手时，生物可以使用你的法术能力修改器，采取行动从它身上产生法术的效果。",
	"You produce your artificer spell effects through your tools. You must have a spellcasting focus—specifically {@item thieves' tools|phb} or some kind of artisan's tool—in hand when you cast any spell with this Spellcasting feature. You must be proficient with the tool to use it in this way. See chapter 5, \"{@book Equipment|phb|5|tools},\" in the Player's Handbook for descriptions of these tools.": "你通过你的工具产生你的工匠法术效果。当你用此法术功能施展任何法术时，你必须有一个法术重点--特别是（%0%）或某种工匠工具在手。你必须精通该工具才能以这种方式使用它。关于这些工具的描述，请参见《玩家手册》第5章\"（1%）\"。",
	"While holding the object, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier. If the spell requires {@status concentration}, the creature must concentrate. The spell stays in the object until it's been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again to store a spell in an object.": "在持有该物品时，生物可以采取行动从它身上产生法术的效果，使用你的法术能力修改器。如果该法术需要（%0%），则该生物必须集中精力。咒语会一直留在物体中，直到它被使用的次数等于你的智力修饰值的两倍（最少两次），或者直到你再次使用此功能将咒语储存在物体中。",
	"While manifested, the spectral mind can hear and see, and it has {@sense darkvision} with a range of 60 feet. As an action, you can hear and see using the mind's senses, instead of your own, until your {@status concentration} ends (as if {@status concentration||concentrating} on a spell).": "在显现的时候，幽灵之心可以听到和看到，它有（%0%），范围为60英尺。作为一个动作，你可以使用心灵的感官来听和看，而不是你自己的感官，直到你的（1%）结束（就像（2%）的法术一样）。"
}