{
	"The expert is a master of certain tasks or knowledge. This sidekick follows a path that favors cunning over brawn or spellcasting. It might be a scout, a musician, a librarian, a clever street kid, a wily merchant, or a burglar.": "专家是某些任务或知识的大师。这种跟班走的是一条偏向于狡猾而非体力或法术的道路。它可能是一个侦察兵、音乐家、图书管理员、一个聪明的街头少年、一个狡猾的商人或一个窃贼。",
	"A sidekick who becomes a spellcaster walks the paths of magic. The sidekick might be a hedge wizard, a priest, a soothsayer, a spell-wielding performer, or a person with magic in their veins.": "一个成为施法者的跟班走在魔法的道路上。跟班可能是一个篱笆巫师，一个牧师，一个占卜师，一个施法的表演者，或者一个血管里有魔法的人。",
	"A warrior sidekick grows in martial prowess as it fights by your side. It might be a soldier, a town guard, a battle-trained beast, or any other creature honed for combat.": "一个战士的伙伴在你身边战斗时，其武功会不断提高。它可能是一个士兵，一个镇上的卫兵，一个经过战斗训练的野兽，或任何其他为战斗而磨练的生物。",
	"The Expert is a master of certain tasks or knowledge, favoring cunning over brawn. It might be a scout, a musician, a librarian, a clever street kid, a wily merchant, or a burglar.": "专家是某些任务或知识的大师，偏重于狡猾而非体力。它可能是一个侦察兵、音乐家、图书管理员、一个聪明的街头少年、一个狡猾的商人或一个窃贼。",
	"A sidekick who becomes a Spellcaster walks the paths of magic. The sidekick might be a hedge wizard, a priest, a soothsayer, a magical performer, or a person with magic in their veins.": "一个成为施法者的跟班走在魔法的道路上。伙伴可能是一个篱笆巫师，一个牧师，一个占卜师，一个魔法表演者，或者一个血管里有魔法的人。",
	"A Warrior sidekick grows in martial prowess as it fights by your side. It might be a soldier, a town guard, a battle-trained beast, or any other creature honed for combat.": "战士的伙伴在你身边战斗时，其武功会不断提高。它可能是一个士兵，一个镇上的卫兵，一个经过战斗训练的野兽，或任何其他为战斗而磨练的生物。",
	"The sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Charisma.": "伙伴获得熟练掌握你选择的一种拯救方式。灵活性，智力，或魅力。",
	"In addition, the sidekick gains proficiency in five skills of your choice, and it gains proficiency with light armor. If it is a humanoid or has a simple or martial weapon in its stat block, it also gains proficiency with all simple weapons and with two tools of your choice.": "此外，小跟班还能获得你所选择的五个技能的熟练度，并获得对轻甲的熟练度。如果它是一个人形生物，或者在它的状态块中有一个简单或武术武器，它也会获得对所有简单武器和你选择的两个工具的熟练度。",
	"The sidekick is adept at giving well-timed assistance; the sidekick can take the {@action Help} action as a bonus action.": "副手善于给予适时的帮助；副手可以采取{@action Help}的行动作为额外的行动。",
	"To gain the Expert class, a creature must have at least one language in its stat block that it can speak.": "要获得专家等级，一个生物必须在其属性块中至少有一种它能说的语言。",
	"The sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "跟班的敏捷性或快速思考使其能够迅速行动。在它的战斗回合中，它可以采取{@action Dash}、{@action Disengage}或{@action Hide}的行动作为额外行动。",
	"Choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses any of the chosen proficiencies.": "选择副手的两个技能专长。对于任何使用所选技能的能力检查，小跟班的熟练度加成都会翻倍。",
	"At 15th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "在15级时，再选择两个副手的技能专长来获得这个好处。",
	"At 4th level and again at 8th, 10th, 12th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "在4级时，以及在8级、10级、12级、16级和19级时，跟班可以使你选择的一项能力得分增加2分，或者跟班可以使你选择的两项能力得分增加1分，跟班不能使用此功能使能力得分超过20分。",
	"The sidekick is adept at fighting in concert with a companion. When the sidekick uses its Helpful feature to aid an ally in attacking a creature, that target can be up to 30 feet away from the sidekick, and the sidekick can deal an extra {@damage 2d6} damage to it the next time the sidekick hits it with an attack roll before the end of the current turn. The extra damage is the same type of damage dealt by the attack.": "伙伴善于与同伴协同作战。当小跟班使用它的帮助功能来帮助盟友攻击一个生物时，该目标可以在离小跟班最多30英尺的地方，小跟班可以在当前回合结束前的下一次小跟班用攻击卷击中它时对它造成额外的（%0%）伤害。额外的伤害是攻击所造成的相同类型的伤害。",
	"Because of extraordinary good luck, the sidekick is skilled at avoiding danger. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "由于非凡的好运气，小跟班能熟练地躲避危险。当小跟班受到一个允许它进行灵巧救赎的效果，只受到一半的伤害时，如果救赎成功，它就不会受到伤害，如果失败，它就只受到一半的伤害。在{@condition incapacitated}的情况下，小跟班不会从这个特性中受益。",
	"When the sidekick takes the {@action Help} action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "当副手采取{@action Help}行动时，接受帮助的生物也会在{@dice d20}的卷轴上获得{@dice 1d6}的奖励。如果该卷是一个攻击卷，该生物可以放弃将该奖励加入其中，然后如果攻击命中，该生物可以将该奖励加入攻击对一个目标的伤害卷。",
	"At 20th level, the bonus increases to {@dice 2d6}.": "20级时，奖励增加到（%0%）。",
	"The sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "跟班的技能已经精进到一个特殊的程度。每当小跟班进行包括其全部熟练度奖励的能力检查时，它可以将9或更低的（%0%）卷视为10。",
	"The sidekick gains proficiency in one of the following saving throws of your choice: Intelligence, Wisdom, or Charisma.": "伙伴获得对以下一种救赎的熟练程度，由你选择：智力、智慧、或魅力。",
	"At 20th level, the bonus dice granted by the sidekick's Inspiring Help increases to {@dice 2d6}.": "在20级时，副手的鼓舞性帮助所给予的奖励骰子增加到（%0%）。",
	"The sidekick gains proficiency in one saving throw of your choice: Wisdom, Intelligence, or Charisma.": "伙伴获得对你所选择的一种救赎方式的熟练程度。智慧，智力，或魅力。",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, and {@skill Religion}.": "此外，小跟班还能从以下列表中选择两个技能的熟练度。{@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, 和 {@skill Religion}。",
	"The sidekick gains proficiency with light armor, and if it is a humanoid or has a simple or martial weapon in its stat block, it also gains proficiency with all simple weapons.": "伙伴获得对轻甲的熟练度，如果它是一个人形物体或在其状态块中有一个简单或武术武器，它也获得对所有简单武器的熟练度。",
	"To gain the Spellcaster class, a creature must have at least one language in its stat block that it can speak.": "要获得施法者等级，一个生物必须在其属性块中至少有一种它能说的语言。",
	"The sidekick gains the ability to cast spells. (If the creature already has the Spellcasting trait, this feature replaces that trait.) Choose the Spellcaster's role: Mage, Healer, or Prodigy. This choice determines the spell list and spellcasting ability used by the sidekick, as shown on the Spellcasting table.": "伙伴获得了施放法术的能力。(如果该生物已经具有施法特性，该特性将取代该特性）。选择施法者的角色。法师，治疗师，或神童。这个选择决定了副手使用的法术列表和法术能力，如法术表所示。",
	"Intelligence": "情报",
	"Healer": "治疗师",
	"Wisdom": "智慧",
	"Prodigy": "神童",
	"Charisma": "魅力",
	"The Spellcaster table shows how many spell slots the sidekick has to cast its Spellcaster spells of 1st level and higher. To cast one of these spells, the sidekick must expend a slot of the spell's level or higher. The sidekick regains all expended spell slots when it finishes a long rest.": "施法者表显示了小跟班有多少法术槽来施展其1级以上的施法者法术。为了施展其中一个法术，小跟班必须消耗一个该法术等级或更高的法术槽。当小跟班完成长时间的休息时，它可以重新获得所有消耗的法术槽。",
	"The sidekick knows two cantrips and one 1st-level spell of your choice from its spell list. Here are recommendations for a 1st-level spellcaster of each role:": "副手知道两个咒语和一个你从其法术列表中选择的一级法术。以下是对每个角色的一级法术师的推荐。",
	"The Cantrips Known and Spells Known columns of the Spellcaster table shows when the sidekick learns more spells of your choice. Each of the spells in the Spells Known column must be of a level for which the sidekick has spell slots, as shown on the table. For instance, when the sidekick reaches 5th level in this class, it can learn one new spell of 1st or 2nd level.": "施法者表中的 \"已知咒语 \"和 \"已知法术 \"两栏显示了小跟班何时学习更多你选择的法术。已知法术一栏中的每个法术都必须是小跟班有法术槽的等级，如表中所示。例如，当小跟班在这个等级中达到5级时，它可以学习一个1级或2级的新法术。",
	"Additionally, when the sidekick gains a level in this class, you can choose one of the spells it knows from this class and replace it with another spell from its spell list. The new spell must be a cantrip or of a level for which the sidekick has spell slots.": "此外，当小跟班在这个等级中获得一个等级时，你可以从它所知道的这个等级的法术中选择一个，并用它的法术列表中的另一个法术代替。新的法术必须是咒语，或者是它有法术槽的等级。",
	"The sidekick's spellcasting ability for these spells depends on the choice you made on the Spellcasting table.": "副手对这些法术的施法能力取决于你在施法表上的选择。",
	"The sidekick uses its spellcasting ability whenever a spell refers to that ability. In addition, it uses its spellcasting ability modifier when setting the saving throw DC for a spell it casts and when making an attack roll with one.": "每当一个咒语提到它的能力时，它就会使用它的法术能力。此外，在为其施放的法术设定蓄力DC时，以及用法术进行攻击卷时，它都会使用其法术能力修饰。",
	"The sidekick can use a focus for its spells depending on the choice you made on the Spellcasting table. A Mage can use an arcane focus, a Healer can use a holy symbol, and a Prodigy can use an arcane focus or a {@item musical instrument|PHB}.": "跟班可以根据你在法术表上的选择为其法术使用一个焦点。法师可以使用奥术焦点，治疗师可以使用神圣符号，而神童可以使用奥术焦点或（%0%）。",
	"At 4th level and again at 8th, 12th, 16th, and 18th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "在4级时，以及在8级、12级、16级和18级时，跟班可以使你选择的一项能力得分增加2分，或者跟班可以使你选择的两项能力得分增加1分，跟班不能使用此功能使能力得分超过20分。",
	"The sidekick can add its spellcasting ability modifier to the damage it deals with any cantrip.": "侍从可以在其使用任何咒语造成的伤害上加上其法术能力修改值。",
	"Choose one school of magic. Whenever the sidekick casts a spell of that school by expending a spell slot, the sidekick can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "选择一个魔法流派。每当副手通过消耗一个法术槽来施放该流派的法术时，副手可以在法术的伤害卷或治疗卷（如果有的话）上加上其法术能力修饰。",
	"Taking damage can't break the sidekick's concentration on a spell.": "遭受伤害不能破坏副手对法术的专注。",
	"The sidekick gains proficiency in one saving throw of your choice: Strength, Dexterity, or Constitution.": "伙伴获得对你选择的一种救赎方式的熟练程度：力量、灵巧或体质。",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, and {@skill Survival}.": "此外，小跟班还能从以下列表中选择两个技能的熟练度。{@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, 和 {@skill Survival}。",
	"The sidekick gains proficiency with all armor, and if it is a humanoid or has a simple or martial weapon in its stat block, it gains proficiency with shields and all simple and martial weapons.": "伙伴获得对所有盔甲的熟练度，如果它是一个人形物体或在其状态块中有一个简单或武术武器，它获得对盾牌和所有简单和武术武器的熟练度。",
	"Each warrior focuses on offense or defense in their training. Choose one of the following options:": "每个战士在训练中都专注于进攻或防御。从以下选项中选择一个。",
	"The sidekick gains a +2 bonus to all attack rolls.": "伙伴获得所有攻击卷的+2奖励。",
	"The sidekick can use its reaction to impose disadvantage on the attack roll of a creature within 5 feet of it whose target isn't the sidekick, provided the sidekick can see the attacker.": "跟班可以用它的反应对它周围5英尺内目标不是跟班的生物的攻击卷施加劣势，只要跟班能看到攻击者。",
	"The sidekick can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level in this class. Once it uses this feature, it must finish a short or long rest before it can use it again.": "跟班可以在它的回合中使用一个额外动作来恢复相当于{@dice 1d10}+它在这个等级中的等级的命中率。一旦它使用这个特性，它必须完成一个短暂或长时间的休息才能再次使用它。",
	"The sidekick can use this feature twice between rests starting at 20th level.": "从20级开始，跟班可以在两次休息之间使用这个功能。",
	"The sidekick's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "旁人的攻击卷轴在19或20的卷轴上{@dice d20}取得关键命中。",
	"At 4th level and again at 8th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "在4级时，以及在8级、12级、14级、16级和19级时，跟班可以使你选择的一项能力得分增加2分，或者跟班可以使你选择的两项能力得分增加1分，跟班不能使用此功能使能力得分超过20分。",
	"The sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "每当它在自己的回合中采取{@action Attack}的行动时，副手可以攻击两次，而不是一次。",
	"The number of attacks increases to three when the sidekick reaches 15th level.": "当副手达到15级时，攻击次数增加到三次。",
	"If the sidekick has the Multiattack action, it can use Extra Attack or Multiattack on a turn, not both.": "如果副手有多重攻击动作，它可以在一个回合内使用额外攻击或多重攻击，而不是同时使用。",
	"The sidekick has advantage on initiative rolls.": "副手在主动权卷上有优势。",
	"The sidekick's Armor Class increases by 1.": "副手的护甲等级增加1。",
	"The sidekick can reroll a saving throw that it fails, but it must use the new roll. When it uses this feature, it can't use the feature again until it finishes a long rest.": "伙伴可以重掷失败的蓄力，但它必须使用新的掷法。当它使用这个功能时，它不能再次使用这个功能，直到它完成一个长时间的休息。",
	"The sidekick can use this feature twice between long rests starting at 18th level.": "从18级开始，跟班可以在长时间休息之间使用这个功能两次。",
	"The sidekick can use their Second Wind feature twice between rests.": "旁观者可以在两次休息之间使用他们的 \"第二风 \"功能。",
	"At 1st level, the sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Constitution.": "在1级时，小跟班获得对你所选择的一种蓄力的熟练程度。灵巧，智力，或体质。",
	"In addition, the sidekick gains proficiency in five skills of your choice. If the sidekick is a humanoid, it also gains proficiency with light armor, simple weapons, and two tools of your choice.": "此外，跟班还能获得你选择的五个技能的熟练度。如果跟班是一个人形生物，它也会获得对轻甲、简单武器和你选择的两种工具的熟练度。",
	"At 13th level, the sidekick gains proficiency in one skill of your choice. If the sidekick is a humanoid, it also gains proficiency with one tool of your choice.": "在13级时，跟班获得对你选择的一项技能的熟练度。如果跟班是一个人形生物，它也会获得你所选择的一种工具的熟练度。",
	"At 1st level, choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses either of the chosen proficiencies.": "在1级的时候，选择副手的两个技能熟练度。在任何使用所选技能的能力检查中，小跟班的熟练度加成都会翻倍。",
	"At 6th level and again at 17th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "在第6级和第17级时，再选择两个跟班的技能熟练度来获得这个好处。",
	"To gain the expert class, a creature must have at least one language in its stat block that it can speak.": "要获得专家等级，一个生物必须在其属性块中至少有一种它能说的语言。",
	"Starting at 2nd level, the sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "从2级开始，跟班的敏捷性或快速思维使其能够快速行动。在它的战斗回合中，它可以采取（%0%）、（%1%）或（%2%）的行动作为额外行动。",
	"Beginning at 3rd level, the sidekick can add half its proficiency bonus to any ability check it makes that uses a skill but doesn't already include its proficiency bonus.": "从3级开始，小跟班可以在它所做的任何使用技能但不包括其熟练度加成的能力检查中加入其熟练度加成的一半。",
	"When you reach 4th level, and again at 8th, 10th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "当你达到4级时，并在8级、10级、12级、14级、16级和19级时再次达到4级，跟班会使你选择的一项能力得分增加2分，或者跟班会使你选择的两项能力得分增加1分。 跟班不能使用此功能使能力得分超过20分。",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "当你从你的等级中获得能力值提升功能时，你也可以在1级时用你的等级所提供的技能熟练度来替换你的一个技能熟练度（你所替换的熟练度不需要是来自该等级）。",
	"This change represents one of your skills atrophying as you focus on a different skill.": "这种变化代表着你的一项技能萎缩了，因为你专注于另一项技能。",
	"Starting at 5th level, the sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "从5级开始，每当它在自己的回合中采取{@action Attack}的行动时，跟班可以攻击两次，而不是一次。",
	"At 6th level, you gain another Expertise.": "在6级时，你获得另一个专长。",
	"Beginning at 7th level, because of extraordinary good luck, the sidekick is skilled at avoiding certain dangers. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "从7级开始，由于非凡的好运气，小跟班能够熟练地躲避某些危险。当小跟班受到一个允许它进行灵巧救赎的效果，只受到一半的伤害时，如果救赎成功，它反而不会受到伤害，如果失败，则只受到一半的伤害。在{@condition incapacitated}的情况下，小跟班不会从这个特性中受益。",
	"At 8th level, you gain another Ability Score Improvement.": "在8级时，你获得另一个能力值的提升。",
	"Starting at 9th level, the sidekick's assistance becomes especially inspiring. When the sidekick uses its Helpful bonus action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "从9级开始，小跟班的帮助变得特别鼓舞人心。当跟班使用它的帮助奖励动作时，接受帮助的生物也会获得一个{@dice 1d6}的奖励，用于{@dice d20}的卷轴。如果该卷是一个攻击卷，该生物可以放弃将该奖励加入其中，然后如果攻击命中，该生物可以将该奖励加入攻击的伤害卷中，以对付一个目标。",
	"At 18th level, the bonus increases to {@dice 2d6}.": "在18级时，该奖励增加到（%0%）。",
	"At 10th level, you gain another Ability Score Improvement.": "在10级时，你获得另一个能力得分的提高。",
	"By 11th level, the sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "到了11级，小跟班的技能已经精进到一个特殊的程度。每当小跟班进行包括其全部熟练度加成的能力检查时，它可以将9或更低的（%0%）的卷子视为10。",
	"At 12th level, you gain another Ability Score Improvement.": "在12级时，你获得另一个能力值的提升。",
	"At 13th level, you gain more Bonus Proficiencies.": "在13级时，你获得更多的奖励能力。",
	"At 14th level, you gain another Ability Score Improvement.": "在14级时，你获得另一个能力值的提升。",
	"At 15th level, the sidekick gains proficiency in Intelligence, Wisdom, or Charisma saving throws (your choice).": "在15级的时候，小跟班获得了对智力、智慧或魅力救赎的熟练程度（你选择）。",
	"At 16th level, you gain another Ability Score Improvement.": "在16级时，你获得另一个能力值的提升。",
	"At 17th level, you gain another Expertise.": "在17级时，你获得另一个专长。",
	"At 18th level, your Inspiring Help bonus increases to {@dice 2d6}.": "18级时，你的鼓舞人心的帮助奖励增加到（%0%）。",
	"At 19th level, you gain another Ability Score Improvement.": "在19级时，你获得另一个能力值的提升。",
	"At 20th level, the sidekick has an uncanny knack for turning failure into success. If the sidekick's attack misses a target within range, it can turn the miss into a hit. Alternatively, if it fails an ability check, it can treat the {@dice d20} roll as a 20.": "在20级时，小跟班有一种化腐朽为神奇的本领，可以将失败变成成功。如果小跟班的攻击没有击中范围内的目标，它可以将失误转化为成功。或者，如果它的能力检查失败，它可以把{@dice d20}的卷子当作20分。",
	"Once it uses this feature, the sidekick can't use it again until it finishes a short or long rest.": "一旦它使用了这个功能，侧翼就不能再使用，直到它完成一个短期或长期的休息。",
	"When the sidekick joins this class, the sidekick gains proficiency in one saving throw of your choice: Wisdom, Intelligence, or Charisma.": "当跟班加入这个等级时，跟班会获得对你所选择的一种救赎的熟练程度。智慧，智力，或魅力。",
	"In addition, the sidekick gains proficiency in three skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, and {@skill Religion}. If the sidekick is a humanoid, it also gains proficiency with simple weapons and light armor.": "此外，小跟班还能从以下列表中选择三个技能的熟练度。{@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, 和{@skill Religion}。如果跟班是一个人形生物，它也会获得对简单武器和轻甲的熟练度。",
	"To gain the spellcaster class, a creature must have at least one language in its stat block that it can speak.": "要获得施法者等级，一个生物必须在其状态块中至少有一种它能说的语言。",
	"At 1st level, the sidekick gains the ability to cast spells. (If the creature already has the Spellcasting trait, this feature replaces that trait.) Choose a class: bard, cleric, druid, sorcerer, warlock, or wizard. This choice determines the spell list, spellcasting ability, and spellcasting focus used by the sidekick, as shown on the Spellcasting table.": "在1级的时候，小跟班获得了施放法术的能力。(如果该生物已经具有施法特性，该特性将取代该特性）。选择一个类别：吟游诗人、牧师、德鲁伊、巫师、术士或魔法师。这个选择决定了副手使用的法术列表、法术能力和法术重点，如法术表上所示。",
	"At first level, the sidekick knows three cantrips of your choice from its spell list. The sidekick learns additional cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Spellcaster table.": "在第一级时，小跟班会从其法术列表中选择三个咒语。在更高的等级中，小跟班会学习更多你选择的咒语，如施法者表格中已知的咒语栏所示。",
	"The Spellcaster table shows how many spell slots the sidekick has to cast its spellcaster spells of 1st level and higher. To cast one of these spells, the sidekick must expend a slot of the spell's level or higher. The spellcaster regains all expended spell slots when it finishes a long rest.": "施法者表显示了小跟班有多少法术槽来施展其1级及以上的施法者法术。为了施展其中一个法术，小跟班必须消耗一个该法术等级或更高的法术槽。施法者在完成长时间的休息后会重新获得所有消耗的法术槽。",
	"For example, if the sidekick knows the 1st-level spell {@spell cure wounds} and has a 1st-level and a 2nd-level spell slot available, it can cast the spell using either slot.": "例如，如果跟班知道一级法术（%0%），并且有一个一级和一个二级法术槽可用，它可以使用任何一个槽来施放法术。",
	"The sidekick knows three 1st-level spells of your choice from its spell list.": "伙伴知道三个一级法术，由你从它的法术列表中选择。",
	"The Spells Known column of the Spellcaster table shows when the sidekick learns more spells of your choice. Each of these spells must be of a level for which the sidekick has spell slots, as shown on the table. For instance when the sidekick reaches 3rd level in this class, it can learn one new spell of 1st or 2nd level.": "施法者表中的 \"已知法术 \"一栏显示了小跟班何时学会了更多你选择的法术。这些法术的等级必须是小跟班有法术槽的，如表中所示。例如，当小跟班在这个等级中达到3级时，它可以学习一个1级或2级的新法术。",
	"Additionally, when the sidekick gains a level in this class, you can choose one of the spells it knows from this class and replace it with another spell from its spell list, which also must be of a level for which it has spell slots.": "此外，当小跟班在这个类别中获得一个等级时，你可以从它所知道的这个类别中选择一个法术，并用它的法术列表中的另一个法术来代替它，这个法术也必须是它有法术槽的等级。",
	"The sidekick can use a focus for its spells depending on the choice you made on the Spellcasting table.": "跟班可以根据你在法术表上的选择，为其法术使用一个焦点。",
	"Beginning at 2nd level, when the sidekick finishes a short rest, it can recover expended spell slots. The spell slots can have a combined level that is equal to or less than half its level in this class (rounded up), and none of the spell slots can be 6th level or higher.": "从2级开始，当跟班完成短暂的休息时，它可以恢复消耗的法术槽。这些法术槽的综合等级可以等于或低于它在这个等级中的一半（四舍五入），而且没有一个法术槽可以是6级或更高。",
	"Once the sidekick uses this feature, it can't use the feature again until it finishes a long rest.": "一旦侧翼使用这个功能，它就不能再使用这个功能，直到它完成长时间的休息。",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "当你达到4级时，并在8级、12级、16级和19级时再次增加，跟班可以使你选择的一项能力得分增加2分，或者跟班可以使你选择的两项能力得分增加1分。跟班不能使用此功能使能力得分超过20分。",
	"Starting at 6th level, the sidekick can add its spellcasting ability modifier to the damage it deals with any cantrip.": "从6级开始，小跟班可以在使用任何咒语造成的伤害上加上自己的法术能力修改值。",
	"At 10th level, choose one school of magic. Whenever the sidekick casts a spell of that school by expending a spell slot, the sidekick can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "在10级的时候，选择一个魔法流派。每当小跟班通过消耗一个法术槽来施展该流派的法术时，小跟班可以在法术的伤害卷或治疗卷（如果有的话）上加上其法术能力修饰。",
	"Starting at 14th level, the sidekick has advantage on any Constitution saving throw it makes to maintain its concentration on a spell.": "从14级开始，小跟班在任何宪法规定的救赎上都有优势，以保持其对咒语的专注。",
	"At 18th level, you gain another Ability Score Improvement.": "在18级时，你获得另一个能力值的提升。",
	"At 20th level, choose two spells that the sidekick knows from this class. Eligible spells are of 1st, 2nd, and 3rd level. The sidekick can cast each of the chosen spell once at 3rd level without expending a spell slot. After the sidekick casts a spell in this way, the sidekick regains the ability to cast that spell with this feature when it finishes a short or long rest.": "在20级时，从这个等级中选择两个副手知道的法术。符合条件的法术是1、2、3级的。在3级时，小跟班可以在不消耗法术槽的情况下，对所选的每个法术施放一次。在小跟班以这种方式施展法术后，小跟班在完成短时或长时的休息后会重新获得以该特征施展法术的能力。",
	"At 1st level, the sidekick gains proficiency in one saving throw of your choice: Strength, Dexterity, or Constitution.": "在1级时，小跟班获得对你所选择的一种救赎方式的熟练程度：力量、灵巧或体质。",
	"In addition, the sidekick gains proficiency in three skills of your choice from the following list: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, and {@skill Survival}. If the sidekick is a humanoid, it also gains proficiency with all armor, shields, and simple and martial weapons.": "此外，小跟班还能从以下列表中选择三个技能的熟练度。{@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, 和 {@skill Survival}。如果跟班是一个人形生物，它也会获得对所有盔甲、盾牌、简单和武术武器的熟练度。",
	"Starting at 1st level, the sidekick can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level in this class. Once it uses this feature, it must finish a short or long rest before it can use it again.": "从1级开始，小跟班可以在它的回合中使用一个额外的动作来恢复相当于{@dice 1d10}+它在这个等级中的等级的打击点数。一旦它使用这个特性，它必须完成一个短暂或长时间的休息才能再次使用它。",
	"The sidekick can use this feature twice between rests starting at 18th level.": "从18级开始，跟班可以在两次休息之间使用这个功能。",
	"Beginning at 2nd level, the sidekick has advantage on Dexterity saving throws against effects that it can see, such as traps and spells. This feature doesn't work if the sidekick is {@condition incapacitated}.": "从2级开始，小跟班在面对它能看到的效果（如陷阱和法术）时，在灵巧救赎上有优势。如果小跟班是{@condition incapacitated}的话，这个功能就不起作用。",
	"Starting at 3rd level, the sidekick's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "从第3级开始，跟班的攻击卷轴在19或20的卷轴上（%0%）可以获得关键命中。",
	"When you reach 4th level, and again at 6th, 8th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "当你达到4级时，并在6级、8级、12级、14级、16级和19级时再次达到4级，跟班会使你选择的一项能力得分增加2分，或者跟班会使你选择的两项能力得分增加1分。 跟班不能使用此功能使能力得分超过20分。",
	"Beginning at 5th level, the sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "从5级开始，每当它在自己的回合中采取{@action Attack}的行动时，跟班可以攻击两次，而不是一次。",
	"The number of attacks increases to three when the sidekick reaches 11th level and to four when it reaches 20th level.": "攻击次数在副手达到11级时增加到3次，达到20级时增加到4次。",
	"At 6th level, you gain another Ability Score Improvement.": "在6级时，你获得另一个能力得分的提高。",
	"After the sidekick reaches 7th level, it has advantage on initiative rolls.": "在跟班达到7级后，它在主动性的卷轴上有优势。",
	"Starting at 9th level, the sidekick can reroll a saving throw that it fails, but it must use the new roll. When it uses this feature, it can't use the feature again unless it finishes a long rest.": "从第9级开始，小跟班可以重做一次失败的蓄力，但必须使用新的投掷。当它使用此功能时，除非完成长时间的休息，否则它不能再次使用此功能。",
	"The sidekick can use this feature twice between long rests starting at 13th level and three times between long rests starting at 17th level.": "从13级开始，跟班可以在长时间休息之间使用这个功能两次，从17级开始在长时间休息之间使用三次。",
	"At 10th level, the sidekick's Armor Class increases by 1.": "10级时，副手的护甲等级增加1。",
	"At 11th level, you gain another Extra Attack.": "在11级时，你获得另一次额外攻击。",
	"At 13th level, you gain another use of Indomitable.": "在13级时，你可以再次使用 \"不屈不挠\"。",
	"Starting at 15th level, the sidekick's attack rolls score a critical hit on a roll of 18-20 on the {@dice d20}.": "从15级开始，跟班的攻击卷在18-20的卷轴上可以获得关键命中（%0%）。",
	"At 17th level, you gain another use of Indomitable.": "在17级时，你获得了另一个 \"不屈 \"的用法。",
	"At 18th level, you gain another use of Second Wind.": "在18级时，你获得了另一次使用第二风的机会。",
	"At 20th level, you gain another Extra Attack.": "在20级时，你获得另一个额外攻击。"
}