{
	"You learn to call on the spirits of the ancient dead and house them temporarily in the remnants of old statues, so they may remain longer on this plane to bolster your studies and aid you in battle.": "你学会了召唤古代死者的灵魂，并将他们暂时安置在古老雕像的残骸中，这样他们就可以在这个位面停留更长时间，以加强你的研究并在战斗中帮助你。",
	"Whenever you finish a short or long rest, you can call forth and bond with one such spirit, who comes to inhabit a Medium, freestanding statue within 10 feet of you to serve as your {@creature ancient companion|UA2021MagesOfStrixhaven}. See this creature's game statistics in the {@creature Ancient Companion|UA2021MagesOfStrixhaven} stat block, which uses your proficiency bonus (PB) in several places. When you bond with your ancient companion, choose the type of spirit you bond with: Healer, Sage, or Warrior. Your choice of spirit determines certain traits in its stat block. The statue determines the spirit's appearance.": "每当你完成短时或长时休息，你可以召唤出一个这样的灵魂并与之结合，他来到你身边10英尺内的一个中等的独立雕像上，作为你的（%0%）。请看这个生物在{@creature Ancient Companion|UA2021MagesOfStrixhaven}状态块中的游戏统计，它在几个地方使用了你的熟练度奖励（PB）。当你与你的古代同伴结合时，选择你所结合的精神类型。治疗师、圣人或战士。你对精神的选择决定了其状态块中的某些特征。雕像决定了精神的外观。",
	"The ancient companion is friendly to you and your companions and obeys your commands. In combat, the companion shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the companion can take any action of its choice, not just {@action Dodge}.": "古老的同伴对你和你的同伴都很友好，并服从你的命令。在战斗中，同伴分享你的主动权数，但它在你之后立即进入自己的回合。它可以自己移动和使用反应，但它在自己的回合中唯一的行动是（%0%）行动，除非你在自己的回合中采取奖励行动，命令它采取另一个行动。这个行动可以是它的状态块中的一个，也可以是其他的行动。如果你是（%1%），同伴可以采取它选择的任何行动，而不仅仅是（%2%）。",
	"As an action, you can touch the ancient companion and expend a spell slot of 1st-level or higher. The ancient companion regains a number of hit points equal to 10 times the level of spell slot expended.": "作为一个行动，你可以触摸远古伴侣，并消耗一个一级或更高的法术槽。古老的同伴恢复的命中率等于所消耗的法术槽等级的10倍。",
	"The companion perishes when it drops to 0 hit points, when you bond with a new ancient companion at the end of a short or long rest, or when you die. When the companion perishes, the spirit within returns to its plane of origin, and the statue becomes an inert object.": "当同伴的生命值降至0时，当你在短期或长期休息结束后与一个新的古代同伴结合时，或者当你死亡时，同伴就会消亡。当同伴灭亡时，里面的灵魂会回到它的原点，而雕像会变成一个惰性的物体。",
	"You learn the cantrip {@spell sacred flame} and the 1st-level spell {@spell comprehend languages}. You learn additional spells when you reach certain levels in this class, as shown on the Lorehold Spells table.": "你学会了咒语（%0%）和一级法术（%1%）。当你在这个等级中达到一定的级别时，你会学习额外的法术，如洛瑞德法术表所示。",
	"Each of these spells counts as a class spell for you, but it doesn't count against the number of spells you know. If you are a wizard, you can add these spells to your spellbook upon learning them, without expending any gold, and prepare them as normal.": "这些法术中的每一个都算作你的一个等级法术，但它不计入你所知道的法术数量。如果你是一个巫师，你可以在学习这些法术时将其加入你的法术书中，而不需要消耗任何金币，并像平常一样准备它们。",
	"Mages of Lorehold are particularly concerned with the forces that underlie and drive history. Drawing inspiration from the scholars and adventurers of old, they manifest the arcane power of the past through ethereal dioramas and fantastical battle prowess. Lorehold mages are often found with a long-dead spirit summoned at their side—for who better to learn ancient history from than one who has experienced it first-hand?": "罗尔霍德的法师们特别关注那些支撑和推动历史的力量。他们从古老的学者和冒险家那里获得灵感，通过空灵的透视画和奇幻的战斗力来体现过去的神秘力量。Lorehold法师经常被发现身边有一个死去多年的灵魂被召唤出来--因为有谁能比亲身经历过的人更好地学习古代历史？",
	"Upon selecting the Mage of Lorehold subclass, you gain two features: Lorehold Spells and Ancient Companion.": "在选择罗瑞霍德法师这个子阶级后，你会获得两个特性。罗尔霍德法术和古代同伴。",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a bard, the College of Lorehold counts as your college; if you're a warlock, the magic of the college serves as your patron; and if you're a wizard, the college represents your arcane tradition.": "在这个子阶级的特征中，任何提到你的阶级的地方都是指你获得这个子阶级的那个阶级。如果你是个吟游诗人，罗尔霍德学院就是你的学院；如果你是个术士，学院的魔法就是你的守护神；如果你是个巫师，学院代表你的奥术传统。",
	"When you subsequently reach a level in your class that gives you a subclass feature, you gain one feature of your choice from the options presented here. Each feature has a class level prerequisite, as noted beneath its name. You must meet that prerequisite to gain the feature.": "当你的阶级达到一个能给你一个子阶级特征的等级时，你会从这里的选项中获得一个你选择的特征。每个特征都有一个等级的先决条件，如其名称下面所指出的。你必须满足这个先决条件才能获得该特性。",
	"Through your studies, you learn how to better listen and take to heart the teachings of history. When you bond with your ancient companion, you gain the following additional benefits depending on the type of spirit you chose:": "通过学习，你学会了如何更好地聆听和铭记历史的教诲。当你与你的古代伴侣结合时，根据你选择的精神类型，你会获得以下额外的好处。",
	"Your hit point maximum increases by an amount equal to your level in this class, and you gain the same number of hit points. When you regain hit points from a spell, you regain an additional {@dice 1d8} hit points.": "你的最大命中率增加的数量等于你在这个等级中的等级，并且你获得相同数量的命中率。当你从一个法术中恢复命中率时，你会恢复额外的（%0%）命中率。",
	"You have advantage on ability checks using the {@skill Arcana}, {@skill History}, {@skill Nature}, and {@skill Religion} skills. Additionally, once per turn, when you deal damage to a creature with a spell of 1st-level or higher, you can deal an additional {@damage 1d8} force damage to that creature.": "你在使用{@skill Arcana}、{@skill History}、{@skill Nature}和{@skill Religion}技能的能力检查中具有优势。此外，每回合一次，当你用一级或以上的法术对一个生物造成伤害时，你可以对该生物造成额外的（%4%）武力伤害。",
	"If you use your action to cast a cantrip, you can make one weapon attack as part of that action. If that weapon attack hits, the target takes an additional {@damage 1d8} radiant damage.": "如果你使用你的行动来施展一个咒语，你可以在该行动中进行一次武器攻击。如果该武器攻击命中，目标会受到额外的（%0%）辐射伤害。",
	"When you bond with a new ancient companion of a different type, you immediately lose the benefits of your previous companion and gain the benefits from the new companion's type.": "当你与一个不同类型的新古代伴侣结合时，你会立即失去之前伴侣的好处，并获得新伴侣类型的好处。",
	"By pulling from the magic of the past, you can cause your opponent's old wounds to resonate anew. Once per turn, when a creature you can see hits a target with an attack roll, you can use your reaction to force the target to make a Wisdom saving throw against your spell save DC. On a failure, the target becomes vulnerable to one of the damage types dealt by the attack. This vulnerability lasts until the end of the target's next turn and affects the damage dealt by the triggering attack.": "通过从过去的魔法中提取，你可以使你对手的旧伤重新产生共鸣。每回合一次，当你能看到的生物用攻击卷击中目标时，你可以用你的反应来迫使目标对你的法术保全DC进行智慧救赎。如果失败，目标就会变得容易受到攻击所造成的一种伤害类型的影响。这个弱点会持续到目标的下一个回合结束，并影响到触发攻击所造成的伤害。",
	"You can use your reaction in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以以这种方式使用你的反应，次数与你的熟练度加成相等，当你完成长时间休息时，你会恢复所有消耗的使用。",
	"Through steeping yourself in the chaotic whims of history, you learn how to briefly channel the wild nature of time itself. As a bonus action, you can enter a state of chronal chaos. When you enter this state, and at the start of each of your subsequent turns while in this state, you gain one of the following benefits of your choice:": "通过让自己沉浸在历史的混乱中，你学会了如何短暂地引导时间本身的野生性质。作为一个额外的动作，你可以进入一个 chronal 混沌状态。当你进入这种状态时，以及在你处于这种状态下的每个后续回合开始时，你会获得你所选择的以下好处之一。",
	"You receive brief flashes of the future, steeling yourself against oncoming assaults. Whenever you make a saving throw against an effect that deals damage, you can roll a {@dice d6} and add the number rolled to the total.": "你能接收到未来的短暂闪光，使你自己对即将到来的攻击保持警惕。每当你对造成伤害的效果进行救赎时，你可以掷出{@dice d6}，并将掷出的数字加入总数。",
	"You rewind time, knitting together injuries as they occur. You have resistance to bludgeoning, piercing, and slashing damage.": "你能使时间倒流，在发生伤害时将它们编织在一起。你对重击、穿刺和砍击伤害有抵抗力。",
	"Time stutters, slowing others but hurtling you forward. Your movement speed increases by 15 feet, and you do not provoke opportunity attacks.": "时间停滞不前，让别人变慢，但却让你急速前进。你的移动速度增加15英尺，而且你不会引起机会攻击。",
	"The benefit lasts until the start of your next turn. You cannot choose the same benefit two rounds in a row.": "该益处持续到你下一回合的开始。你不能连续两轮选择相同的好处。",
	"The state lasts for 1 minute and ends early if you're {@condition incapacitated}. Once you use this feature, you can't use it again until you finish a long rest, unless you expend a spell slot of 4th level or higher to use it again.": "该状态持续1分钟，如果你是（%0%），则提前结束。一旦你使用这个特性，你就不能再使用它，直到你完成一个长时间的休息，除非你消耗一个4级或更高的法术槽来再次使用它。",
	"You gain proficiency in two of the following skills of your choice: {@skill Acrobatics}, {@skill Athletics}, {@skill Nature}, or {@skill Performance}.": "你获得以下两个技能的熟练度，由你选择。{@skill Acrobatics}, {@skill Athletics}, {@skill Nature}, 或 {@skill Performance}。",
	"You can {@action Dash} as a bonus action. When you take this bonus action, choose one of the following additional effects:": "你可以{@action Dash}作为一个奖励动作。当你采取这个奖励行动时，选择以下一个附加效果。",
	"Icy water swirls around you. Until the end of your turn, you can move across the surface of water as if it were harmless solid ground. Additionally, when you leave a space within 5 feet of a creature, you can force that creature to make a Strength saving throw against your spell save DC. On a failed save, the creature is knocked {@condition prone}. A creature can be affected by the water only once each turn.": "冰冷的水在你周围旋转。直到你的回合结束，你可以在水面上移动，就好像它是无害的固体地面一样。此外，当你离开一个生物的5英尺范围内的空间时，你可以强迫该生物对你的法术救赎DC进行力量救赎。如果救赎失败，该生物会被击倒（%0%）。一个生物每回合只能被水影响一次。",
	"Flames wreath your steps. Once before the end of your turn, you can force each creature within 5 feet of you to make a Dexterity saving throw against your spell save DC. On a failure, a creature takes fire damage equal to {@dice 1d4} + your spellcasting modifier.": "火焰环绕着你的步伐。在你的回合结束前，你可以强迫你周围5英尺内的每个生物对你的法术救赎DC做一个灵巧的投掷。失败时，生物会受到相当于{@dice 1d4}+你的法术修饰的火焰伤害。",
	"You take on a nimble lightning form. Until the end of your turn, you can move through the space of other creatures, and you do not provoke opportunity attacks. If you end your turn inside a creature's space, you are pushed into the nearest unoccupied space.": "你呈现出一种灵活的闪电形态。直到你的回合结束，你可以在其他生物的空间内移动，并且你不会引发机会攻击。如果你在一个生物的空间内结束你的回合，你会被推到最近的一个无人的空间。",
	"You can use a bonus action in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以以这种方式使用一个额外的行动，次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"Mages of Prismari use surges of elemental energy to express who they are and how they see the world. To them, magic and motion are one and the same; both are exhibitions of raw creativity through which masterpieces are made. In their pursuit of the arts, some Prismari mages focus on perfecting the fine details of their technique, while others prefer to unleash their wild creative visions in dazzling spectacles of elemental power.": "Prismari的法师使用元素能量的涌动来表达他们是谁，以及他们如何看待这个世界。对他们来说，魔法和运动是一体的；两者都是原始创造力的展示，通过它们可以创造出杰作。在追求艺术的过程中，一些棱镜法师专注于完善他们的技术细节，而其他法师则更喜欢在元素力量的耀眼景象中释放他们狂野的创意愿景。",
	"Upon selecting the Mage of Prismari subclass, you gain two features: Creative Skills and Kinetic Artistry.": "在选择棱镜法师这个子阶级时，你会获得两个特性。创意技能和动能艺术。",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a druid, the College of Prismari counts as your circle; if you're a sorcerer, the magic of the college is the origin of your sorcery; and if you're a wizard, the college represents your arcane tradition.": "在这个子阶级的特征中，任何提到你的阶级的地方都是指你获得这个子阶级的那个阶级。如果你是德鲁伊，Prismari学院算作你的圈子；如果你是巫师，学院的魔法是你的巫术的起源；如果你是巫师，学院代表你的奥术传统。",
	"You have honed your forms of elemental expression to best suit your ideas. Choose one of the following damage types: cold, fire, or lightning. You gain resistance to that damage type.": "你已经磨练了你的元素表达形式，以最适合你的想法。从以下伤害类型中选择一个：冷、火、或雷电。你获得对该伤害类型的抵抗。",
	"Additionally, when you cast a spell using a spell slot that deals the chosen damage type, you emit a spectacular aura of artistry, which extends 5 feet from you in every direction (but not through total cover) and lasts until the end of your next turn. While the aura is active, each creature of your choice has resistance to your chosen damage type while within the aura, as you shape your favored elemental medium around them.": "此外，当你使用法术槽施放一个造成所选伤害类型的法术时，你会发出一个壮观的艺术光环，这个光环从你的各个方向延伸5英尺（但不能穿过整个遮蔽物），并持续到你下一个回合结束。当光环激活时，你选择的每个生物在光环内时对你选择的伤害类型有抵抗力，因为你在他们周围塑造了你喜欢的元素媒介。",
	"You can change your choice of damage type whenever you finish a long rest.": "每当你完成长期休息时，你可以改变你选择的伤害类型。",
	"Honing your talents, you skillfully infuse your motions with even more potent expressions of elemental might. Once per turn when you deal damage to at least one target, you gain an additional effect determined by the damage type chosen for your Favored Medium feature:": "通过磨练你的天赋，你巧妙地将你的动作注入更有力的元素力量表达。每回合一次，当你对至少一个目标造成伤害时，你会获得一个额外的效果，这个效果由你所选择的伤害类型决定，是你所钟爱的媒介特征。",
	"One of the targets of your choice takes an additional {@damage 1d6} cold damage and must make a Constitution saving throw against your spell save DC. On a failed save, the target's speed is reduced by 10 feet until the end of its next turn, as ice mires it. A target can be affected by the ice only once per round.": "你选择的其中一个目标会受到额外的{@damage 1d6}寒冷伤害，并且必须对你的法术救赎DC做一个宪法救赎。如果救赎失败，目标的速度会降低10英尺，直到下一回合结束，因为冰块会将其困住。一个目标每回合只能受到一次冰的影响。",
	"One of the targets of your choice takes an additional {@damage 1d6} fire damage. Fortifying flames then dance around one creature of your choice within 30 feet of you. The chosen creature gains {@dice 1d6} temporary hit points.": "你选择的一个目标会受到额外的{@damage 1d6}火焰伤害。强化的火焰会在你30英尺范围内的一个你选择的生物周围跳舞。被选中的生物会获得{@dice 1d6}的临时打击点数。",
	"One of the targets of your choice takes an additional {@damage 1d6} lightning damage and must make a Dexterity saving throw against your spell save DC. On a failed save, the target is unable to take reactions until the end of its next turn, as residual lightning shocks its form.": "你选择的一个目标会受到额外的{@damage 1d6}雷电伤害，并且必须对你的法术救赎DC做出灵巧的救赎。如果救赎失败，目标将无法做出反应，直到下一回合结束，因为残留的闪电会冲击它的外形。",
	"Your relentless dedication and training have instilled an outstanding sense of precision and grace in your art. You gain proficiency in Dexterity saving throws if you do not already have it. Additionally, when you make a Dexterity saving throw, you can treat a {@dice d20} roll of a 9 or lower as a 10.": "你的不懈努力和训练为你的艺术灌输了一种杰出的精确和优雅的感觉。如果你还没有熟练掌握灵巧救赎术，你将获得熟练掌握。此外，当你进行灵巧救赎时，你可以将9分或更低的分数视为10分。",
	"By iterating on the mathematical patterns of reality, you can nudge chance to tilt around a creature. When you cast a spell using a spell slot that targets at least one creature, you can choose that creature or another creature within 30 feet of it (including yourself) and add one of the following effects:": "通过对现实的数学模式进行迭代，你可以将机会向一个生物周围倾斜。当你使用一个针对至少一个生物的法术槽施法时，你可以选择该生物或它周围30英尺内的另一个生物（包括你自己），并添加以下效果之一。",
	"The chosen creature must succeed on a Wisdom saving throw against your spell save DC, or the creature must roll a {@dice d6} and subtract the number rolled from the next attack roll it makes before the start of your next turn.": "被选择的生物必须对你的法术救赎DC进行智慧救赎成功，或者该生物必须掷出一个{@dice d6}，并在你下一回合开始前从它的下一次攻击卷中减去掷出的数字。",
	"Once before the start of your next turn, the chosen creature can roll a {@dice d6} and add the number rolled to an attack roll or a saving throw of its choice. The creature can roll the {@dice d6} after rolling the {@dice d20} but must decide before any effects of the roll occur.": "在你下一回合开始前，被选择的生物可以掷出一个（%0%），并将掷出的数字加入它所选择的攻击卷或蓄力动作。该生物可以在掷出{@dice d20}后再掷出{@dice d6}，但必须在掷出的任何效果发生前决定。",
	"For those who become Mages of Quandrix, math and magic go hand-in-hand. Such individuals learn to break down natural phenomena into their core numerical components and, through manipulating those, alter reality on a whim. Their talents range from tangible physics, like multiplying plant growth and redistributing elements of probability and acceleration, to bizarrely theoretical exercises that warp the fundamentals of space and self.": "对于那些成为Quandrix法师的人来说，数学和魔法是携手并进的。这些人学会了将自然现象分解成其核心数字成分，并通过操纵这些成分，随心所欲地改变现实。他们的才能范围从有形的物理学，如乘以植物生长和重新分配概率和加速度的元素，到奇怪的理论练习，扭曲空间和自我的基本原理。",
	"Upon selecting the Mage of Quandrix subclass, you gain two features: Quandrix Spells and Functions of Probability.": "在选择昆德拉克斯法师这个子阶级后，你会获得两个特性。Quandrix法术和概率函数。",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a sorcerer, the magic of Quandrix is part of your sorcerous origin, and if you're a wizard, the college represents your arcane tradition.": "在这个子阶级的特征中，任何提到你的阶级的地方都是指你获得这个子阶级的那个阶级。如果你是一个巫师，Quandrix的魔法是你巫术起源的一部分，如果你是一个巫师，学院代表你的奥术传统。",
	"You learn the cantrip guidance and the 1st-level spell guiding bolt. You learn additional spells when you reach certain levels in this class, as shown on the Quandrix Spells table.": "你学会了咒语 \"引导 \"和一级法术 \"引导之栓\"。当你在这个等级中达到一定级别时，你会学习额外的法术，如Quandrix法术表所示。",
	"You learn to manipulate kinetic formulas and alter the velocity of another creature. When a creature you can see starts its turn or moves to a space within 30 feet of you, you can use your reaction to force the creature to make a Charisma saving throw against your spell save DC, which it can choose to fail. On a failure, the creature is teleported to an unoccupied space of your choice that you can see within 30 feet of you.": "你学会了操纵动力学公式并改变另一个生物的速度。当一个你能看到的生物开始它的回合或移动到你30英尺范围内的空间时，你可以用你的反应来迫使该生物对你的法术保全系数做一个魅力储蓄，它可以选择失败。一旦失败，该生物就会被传送到你所选择的、你能看到的30英尺范围内的一个无人的空间。",
	"Through careful calculations, you beset your enemies with abstract equations that reduce their might. Once per turn, immediately after dealing damage to a creature, you can force the creature to make a Constitution saving throw against your spell save DC. On a failure, the creature has disadvantage on Strength and Dexterity saving throws, and its weapon attacks deal only half damage. These effects last until the start of your next turn.": "通过仔细的计算，你用抽象的方程式来围困你的敌人，以减少他们的力量。每回合一次，在对一个生物造成伤害后，你可以强迫该生物对你的法术救赎DC进行宪法救赎。如果失败，该生物在力量和灵巧的救赎中处于劣势，并且它的武器攻击只能造成一半的伤害。这些效果会持续到你下一回合的开始。",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"Your mathematical expertise extends to altering the foundational equations of your very being. You gain resistance to bludgeoning, piercing, and slashing damage.": "你的数学专长延伸到了改变你自身的基础方程式。你获得对击打、穿刺和切割伤害的抵抗。",
	"Additionally, you can move through other creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage for every 5 feet you move while inside another creature or object. If you end your turn inside a creature or an object, you are shunted into the nearest unoccupied space you last occupied.": "此外，你可以在其他生物和物体中移动，就像它们是困难的地形一样，但是当你在其他生物或物体中时，你每移动5英尺就会受到（%0%）力的伤害。如果你在一个生物或物体内结束你的回合，你会被分流到你最后占据的最近的未被占据的空间。",
	"You learn one cantrip of your choice, either {@spell sacred flame} or {@spell vicious mockery}. It doesn't count against the number of cantrips you know, and it is added to your class spell list if it isn't there already.": "你学习一个你选择的咒语，可以是（%0%）或（%1%）。它不计入你所知道的咒语数量，如果它还没有被添加到你的等级法术列表中。",
	"Additionally, you gain proficiency in your choice of two of the following skills: {@skill Deception}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, or {@skill Insight}.": "此外，你获得了以下两个技能的熟练度。{@skill Deception}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, 或 {@skill Insight}。",
	"Mages of Silverquill hone the power of words. They channel the magic of light and shadow through words, whether spoken aloud, written, or signed through gestures. The words of a mage of Silverquill bring salvation to their allies and despair to their enemies.": "银色丘陵的法师们磨练着语言的力量。他们通过话语引导光和影的魔力，无论是大声说话、书写，还是通过手势签名。银阙法师的话语为他们的盟友带来救赎，为他们的敌人带来绝望。",
	"Upon selecting the Mage of Silverquill subclass, you gain two features: Eloquent Apprentice and Silvery Barbs.": "在选择银色奎尔法师这个子阶级后，你会获得两个特性。雄辩的学徒和银色的倒钩。",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a bard, the College of Silverquill counts as your college, if you're a warlock, the college counts as your patron, and if you're a wizard, the college counts as your tradition.": "在这个子阶级的特征中，任何提到你的阶级的地方都是指你获得这个子阶级的那个阶级。如果你是一个吟游诗人，银阙学院算作你的学院，如果你是一个术士，学院算作你的守护者，如果你是一个巫师，学院算作你的传统。",
	"You can invoke words laced with magic to demoralize your foes and turn their misfortune into a boon to bolster your allies. Immediately after a creature you can see within 60 feet of you succeeds on an attack roll, an ability check, or a saving throw, you can use your reaction to demoralize the creature. Unless the creature is immune to being {@condition charmed}, it rerolls the {@dice d20} and must use the lower roll. If the attack roll, ability check, or saving throw then fails, you can choose a different creature you can see within 60 feet of you (you can choose yourself). That creature is empowered, and can reroll one attack roll, ability check, or saving throw it makes within 1 minute and use the higher result. A creature can be empowered by only one use of this feature at a time.": "你可以引用带有魔法的话语来打击你的敌人，并将他们的不幸转化为支持你盟友的恩惠。当你能看到的60英尺范围内的生物在攻击卷、能力检查或蓄力动作上成功后，你可以立即使用你的反应来打击该生物的士气。除非该生物对{@condition charmed}有免疫力，否则它将重新掷出{@dice d20}，并且必须使用较低的卷。如果攻击卷、能力检查或蓄力投掷失败，你可以选择一个你能看到的60英尺内的不同生物（你可以选择自己）。该生物被赋予力量，并且可以在1分钟内重新进行一次攻击卷、能力检查或自救动作，并使用较高的结果。一个生物在同一时间只能通过使用这个特征来获得力量。",
	"Once a creature fails an attack roll, an ability check, or a saving throw because of a reroll forced by this feature, you can't use the feature again until you finish a long rest, unless you expend a spell slot to use it again.": "一旦一个生物在攻击卷、能力检查或蓄力投掷中因本特征强制重选而失败，你就不能再使用该特征，直到你完成一个长时间的休息，除非你耗费一个法术槽来再次使用它。",
	"You learn the {@spell darkness} spell, and it is added to your class spell list if it isn't there already. If you are a wizard, you add it to your spellbook, if it's not there already.": "你学会了{@spell darkness}的法术，如果你的等级法术列表中还没有这个法术，那么它就会被加入你的等级法术列表中。如果你是巫师，你将它加入你的法术书中，如果它还不在那里的话。",
	"You can cast the spell without expending a spell slot, and you can't do so again until you finish a long rest. When you cast the spell in this way, you can see normally through the darkness created, and when a creature you can see starts its turn in the darkness, you can deal {@damage 2d10} psychic damage to that creature.": "你可以在不消耗法术槽的情况下施展该法术，并且在你完成长时间的休息之前，你不能再这样做。当你以这种方式施法时，你可以通过所创造的黑暗正常地看到，当你能看到的生物在黑暗中开始轮回时，你可以对该生物造成（%0%）的精神伤害。",
	"You can also cast the spell normally, without the additional effects, by using spell slots you have of 2nd level or higher.": "你也可以通过使用你所拥有的二级或更高等级的法术槽来正常施展该法术，而没有附加效果。",
	"When you cast a spell that deals damage, you can invoke additional words of power to change the spell's damage type to your choice of psychic or radiant. Any creature damaged by the spell takes extra damage equal to your proficiency bonus and has its emotions swayed with despair or adoration, based on the damage type dealt:": "当你施展一个造成伤害的法术时，你可以调用额外的力量之语，将法术的伤害类型改为你选择的精神或辐射。任何被法术伤害的生物都会受到相当于你的熟练度加成的额外伤害，并根据所造成的伤害类型，使其情绪受到绝望或崇拜的影响。",
	"The creature is {@condition frightened} of you until the start of your next turn.": "该生物是你的（%0%），直到你下一回合开始。",
	"The creature is {@condition charmed} by you until the start of your next turn.": "该生物被你（%0%），直到你下一回合开始。",
	"You can invoke a word of power that is the pinnacle of your magical study. You gain the following options:": "你可以调用一个力量词，这是你魔法研究的巅峰之作。你获得以下选项。",
	"When the target of your Silvery Barbs fails an attack roll, an ability check, or a saving throw because of the reroll, you can invoke a word of despair to give the target vulnerability to one damage type of your choice until the start of your next turn.": "当你的银色倒钩的目标在攻击卷、能力检定或蓄力投掷中失败时，你可以唤起一个绝望之语，让目标对你选择的一种伤害类型具有脆弱性，直到你下一回合开始。",
	"When a creature you can see within 60 feet of you takes damage, you can invoke a word of power using your reaction to grant the creature resistance to that damage, and you take an amount of psychic damage equal to the damage that creature takes.": "当你能看到的60英尺范围内的生物受到伤害时，你可以用你的反应唤起一个力量之语，赋予该生物对该伤害的抵抗力，而你受到的精神伤害量等于该生物受到的伤害。",
	"As a bonus action, you can draw on a reservoir of life essence to empower yourself for 1 minute, or until you use this feature again. For the duration, you gain one of the following benefits of your choice:": "作为一个额外的动作，你可以从一个生命精华库中汲取能量来增强自己，持续1分钟，或者直到你再次使用这个功能。在持续时间内，你会获得你所选择的以下一种好处。",
	"When you choose this benefit, and as a bonus action on subsequent turns while the benefit lasts, you can expend and roll one Hit Die. You regain a number of hit points equal to the number rolled plus your spellcasting ability modifier.": "当你选择这个好处时，以及在这个好处持续的情况下，作为后续回合的奖励动作，你可以消耗并掷出一个命中值。你恢复的命中率等于掷出的数字加上你的法术能力修正值。",
	"When you deal damage, you can change the damage type to necrotic, and you ignore resistance to necrotic damage.": "当你造成伤害时，你可以将伤害类型改为坏死，并且你无视对坏死伤害的抵抗。",
	"Mages of Witherbloom draw their magic from the energy that endlessly flows from life to death, and back again. They see the duality of thriving life and inevitable death in all things, tapping and manipulating the transition of energy between these states. Some Witherbloom adherents focus on vital energies to nurture life and empower others, while others embrace the drain of vitality into decay to sap and strike down their foes.": "威瑟布洛法师从无休止地从生到死再到生的能量中汲取他们的魔法。他们看到万物中蓬勃发展的生命和不可避免的死亡的双重性，挖掘和操纵这些状态之间的能量转换。一些Witherbloom的追随者专注于重要的能量，以培育生命并赋予他人力量，而另一些人则拥护将生命力消耗到腐烂中去，以削弱并击倒他们的敌人。",
	"Upon selecting the Mage of Witherbloom subclass, you gain two features: Witherbloom Spells and Essence Tap.": "在选择枯叶法师子类后，你会获得两个特性。枯草花法术和精气神攻击。",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a druid, the College of Witherbloom counts as your circle, and if you're a warlock, the college counts as your patron.": "在这个子阶级的特征中，任何提到你的阶级的地方都是指你获得这个子阶级的那个阶级。如果你是德鲁伊，Witherbloom学院算作是你的圈子，如果你是术士，学院算作是你的守护者。",
	"You learn the cantrip spare the dying and the 1stlevel spells cure wounds and inflict wounds. You learn additional spells when you reach certain levels in this class, as shown on the Witherbloom Spells table.": "你学会了救死扶伤的咒语，以及一级法术 \"治愈伤口 \"和 \"造成伤害\"。当你在这个等级中达到一定的水平时，你会学习额外的法术，如Witherbloom法术表所示。",
	"Each of these spells count as a class spell for you, but it doesn't count against the number of spells you know. If you are a druid, you always have the spells prepared, and they don't count against the number of spells you can prepare each day.": "这些法术中的每一个都算作你的一个等级法术，但它不计入你所知道的法术数量。如果你是德鲁伊，你总能准备好这些法术，而且它们不计入你每天可以准备的法术数量。",
	"You gain proficiency with herbalism kits if you don't already have it.": "如果你还没有掌握草药学套件，你将获得对它的熟练掌握。",
	"When you finish a long rest, you can use an herbalism kit and a pot or cauldron to create magical brews. You create a number of brews equal to your proficiency bonus. Each brew requires its own flask. A brew retains its magical potency for 24 hours or until it is used. For each brew, choose one of the following effects:": "当你完成一个长时间的休息时，你可以使用一个草药包和一个锅或大锅来制造神奇的饮料。你创造的酒的数量与你的熟练度加成相等。每种酒都需要自己的酒瓶。一瓶酒可以在24小时内保持其神奇的效力，或者直到它被使用。对于每一种酒，可以选择以下一种效果。",
	"When you create this brew, choose a damage type from the following list: cold, fire, necrotic, poison, or radiant. A creature can drink this brew or administer it to another creature as an action. The recipient gains resistance to the chosen damage type for 1 hour.": "当你制造这种酒时，从以下列表中选择一种伤害类型：冷、火、坏死、毒、或辐射。一个生物可以喝下这种酒，或者把它作为一个行动给另一个生物。接受者会在1小时内获得对所选伤害类型的抵抗。",
	"A creature can drink this brew or administer it to another creature as an action. The recipient regains {@dice 2d6} hit points, and one disease or condition from the following list affecting the recipient ends (brew user's choice): {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}.": "一个生物可以喝下这杯酒，或者将它作为一个行动给另一个生物。接受者会恢复{@dice 2d6}的命中率，并且从以下列表中选出一种影响接受者的疾病或状况结束（酿酒者自己选择）。{@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}.",
	"As an action, a creature can apply this brew to a simple or martial weapon. The next time the weapon or a piece of ammunition fired by it hits a creature within 1 hour, the target takes {@damage 2d6} poison damage and must succeed on a Constitution saving throw against your spell save DC or be {@condition poisoned} for 1 minute.": "作为一个动作，一个生物可以将这种酿制方法应用于简单或武术武器。下次该武器或其发射的弹药在1小时内击中一个生物时，目标会受到{@damage 2d6}的毒药伤害，并且必须对你的法术救赎DC进行宪法救赎成功，否则会在1分钟内受到{@condition poisoned}。",
	"Your connection to the flow of life force deepens. Once per turn when you deal necrotic damage or restore hit points using a spell, one target of the spell takes additional damage or regains additional hit points equal to your proficiency bonus.": "你与生命力之流的联系加深了。每回合一次，当你使用法术造成坏死伤害或恢复命中率时，该法术的一个目标会受到额外的伤害或恢复与你的熟练度加成相等的额外命中率。",
	"When you cast a spell using a spell slot that deals necrotic damage to any number of creatures that aren't Undead or Constructs, choose one of the creatures that took damage. You drain an amount of life energy equal to half the damage dealt to the chosen creature. One creature other than yourself that you can see within 30 feet of you regains a number of hit points equal to the life energy drained.": "当你使用一个法术槽施放一个对任何数量的非亡灵或构筑物的生物造成坏死伤害的法术时，选择其中一个受到伤害的生物。你消耗的生命能量等于对所选生物造成的伤害的一半。在你30英尺范围内，除了你自己之外，你能看到的一个生物会重新获得与消耗的生命能量相等的命中率。"
}