{
	"Clad in plate armor that gleams in the sunlight despite the dust and grime of long travel, a human lays down her sword and shield and places her hands on a mortally wounded man. Divine radiance shines from her hands, the man's wounds knit closed, and his eyes open wide with amazement.": "一个人类身穿板甲，尽管长期旅行的灰尘和污垢在阳光下闪闪发光，她放下剑和盾牌，把手放在一个受了致命伤的人身上。神圣的光辉从她的手中闪现，那人的伤口结实了，他惊讶地睁大眼睛。",
	"A dwarf crouches behind an outcrop, his black cloak making him nearly invisible in the night, and watches an orc war band celebrating its recent victory. Silently, he stalks into their midst and whispers an oath, and two orcs are dead before they even realize he is there.": "一个矮人蹲在一块突出的岩石后面，他的黑色斗篷使他在夜里几乎看不见，看着一个兽人战队在庆祝最近的胜利。他悄悄地走到他们中间，低声说了一句誓言，两个兽人在意识到他的存在之前就已经死了。",
	"Silver hair shining in a shaft of light that seems to illuminate only him, an elf laughs with exultation. His spear flashes like his eyes as he jabs again and again at a twisted giant, until at last his light overcomes its hideous darkness.": "银色的头发在似乎只照亮他的光轴中闪闪发光，一个精灵欣喜地笑了。他的长矛像他的眼睛一样闪烁着，他一次又一次地刺向一个扭曲的巨人，直到最后他的光芒战胜了巨人的可怕黑暗。",
	"Whatever their origin and their mission, paladins are united by their oaths to stand against the forces of evil. Whether sworn before a god's altar and the witness of a priest, in a sacred glade before nature spirits and fey beings, or in a moment of desperation and grief with the dead as the only witness, a paladin's oath is a powerful bond. It is a source of power that turns a devout warrior into a blessed champion.": "无论他们的出身和使命如何，圣骑士们都会因为他们的誓言而团结起来，对抗邪恶的力量。无论是在神坛和牧师的见证下宣誓，还是在自然之灵和精灵面前的圣地，或是在绝望和悲痛的时刻，以死者为唯一见证，圣骑士的誓言都是一种强大的纽带。它是一种力量的源泉，将一个虔诚的战士变成一个受祝福的冠军。",
	"A paladin swears to uphold justice and righteousness, to stand with the good things of the world against the encroaching darkness, and to hunt the forces of evil wherever they lurk. Different paladins focus on various aspects of the cause of righteousness, but all are bound by the oaths that grant them power to do their sacred work. Although many paladins are devoted to gods of good, a paladin's power comes as much from a commitment to justice itself as it does from a god.": "圣骑士发誓要维护正义和正直，与世界上的美好事物站在一起，对抗黑暗的侵袭，并在任何地方追捕邪恶势力。不同的圣骑士专注于正义事业的各个方面，但所有的圣骑士都受到誓言的约束，这些誓言赋予他们从事神圣工作的力量。尽管许多圣骑士都信奉善神，但圣骑士的力量既来自于对正义本身的承诺，也来自于对神的承诺。",
	"Paladins train for years to learn the skills of combat, mastering a variety of weapons and armor. Even so, their martial skills are secondary to the magical power they wield: power to heal the sick and injured, to smite the wicked and the undead, and to protect the innocent and those who join them in the fight for justice.": "圣骑士经过多年的训练，学习战斗技巧，掌握了各种武器和盔甲。即使如此，他们的武术技能也是次要的，因为他们挥舞着魔法的力量：治愈病人和伤员的力量，打击邪恶和亡灵的力量，以及保护无辜者和那些与他们一起为正义而战的人。",
	"Almost by definition, the life of a paladin is an adventuring life. Unless a lasting injury has taken him or her away from adventuring for a time, every paladin lives on the front lines of the cosmic struggle against evil. Fighters are rare enough among the ranks of the militias and armies of the world, but even fewer people can claim the true calling of a paladin. When they do receive the call, these warriors turn from their former occupations and take up arms to fight evil. Sometimes their oaths lead them into the service of the crown as leaders of elite groups of knights, but even then their loyalty is first to the cause of righteousness, not to crown and country.": "几乎根据定义，圣骑士的生活是一种冒险的生活。除非有持久的伤痛使他或她有一段时间不能去冒险，否则每个圣骑士都生活在宇宙中与邪恶斗争的前线。在世界的民兵和军队中，战士已经很稀少了，但能宣称自己是圣骑士的真正召唤的人更少。当他们收到召唤时，这些战士就会放弃他们以前的职业，拿起武器与邪恶斗争。有时，他们的誓言使他们成为王室的服务对象，成为精英骑士团的领袖，但即使如此，他们的忠诚首先是对正义事业的忠诚，而不是对王室和国家。",
	"Adventuring paladins take their work seriously. A delve into an ancient ruin or dusty crypt can be a quest driven by a higher purpose than the acquisition of treasure. Evil lurks in dungeons and primeval forests, and even the smallest victory against it can tilt the cosmic balance away from oblivion.": "冒险的圣骑士们认真对待他们的工作。深入古老的废墟或尘封的地窖可以是一次由更高目的驱动的探险，而不是为了获得宝藏。邪恶潜伏在地牢和原始森林中，即使是对它最小的胜利也能使宇宙的平衡偏离遗忘。",
	"The most important aspect of a paladin character is the nature of his or her holy quest. Although the class features related to your oath don't appear until you reach 3rd level, plan ahead for that choice by reading the oath descriptions at the end of the class. Are you a devoted servant of good, loyal to the gods of justice and honor, a holy knight in shining armor venturing forth to smite evil? Are you a glorious champion of the light, cherishing everything beautiful that stands against the shadow, a knight whose oath descends from traditions older than many of the gods? Or are you an embittered loner sworn to take vengeance on those who have done great evil, sent as an angel of death by the gods or driven by your need for revenge? Appendix B lists many deities worshiped by paladins throughout the multiverse, such as Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, the Silver Flame, Bahamut, Athena, Re-Horakhty, and Heimdall.": "一个圣骑士角色最重要的方面是他或她的神圣追求的性质。尽管与你的誓言有关的等级特征在你达到3级时才会出现，但通过阅读等级末尾的誓言描述来提前计划这一选择。你是一个虔诚的善的仆人，忠于正义和荣誉之神，一个穿着闪亮盔甲的神圣骑士，要去打击邪恶？你是一个光荣的冠军，珍惜一切与阴影对抗的美好事物，一个从比许多神灵更古老的传统中继承下来的骑士？或者你是一个愤世嫉俗的独行侠，发誓要向那些做了大坏事的人复仇，是诸神派来的死亡天使，还是被你的复仇需求所驱使？附录B列出了整个多元宇宙中圣骑士崇拜的许多神灵，如托尔姆、提尔、希罗尼斯、帕拉丁、基里-乔利斯、多尔-阿拉、银焰、巴哈姆特、雅典娜、雷-霍拉克提和海姆达尔。",
	"How did you experience your call to serve as a paladin? Did you hear a whisper from an unseen god or angel while you were at prayer? Did another paladin sense the potential within you and decide to train you as a squire? Or did some terrible event—the destruction of your home, perhaps—drive you to your quests? Perhaps you stumbled into a sacred grove or a hidden elven enclave and found yourself called to protect all such refuges of goodness and beauty. Or you might have known from your earliest memories that the paladin's life was your calling, almost as if you had been sent into the world with that purpose stamped on your soul.": "你是如何体验到作为圣骑士的召唤的？你是否在祈祷时听到一位看不见的神或天使的低语？是另一位圣骑士感觉到你的潜力并决定将你训练成一名侍从？或者是一些可怕的事件--也许是你的家园被毁--促使你去做你的任务？也许你无意中进入了一个神圣的小树林或一个隐藏的精灵飞地，发现自己被召唤去保护所有这些善良和美丽的庇护所。或者你可能从最早期的记忆中就知道，圣骑士的生活就是你的召唤，几乎就像你被派到这个世界上，在你的灵魂上印上了这个目的。",
	"As guardians against the forces of wickedness, paladins are rarely of any evil alignment. Most of them walk the paths of charity and justice. Consider how your alignment colors the way you pursue your holy quest and the manner in which you conduct yourself before gods and mortals. Your oath and alignment might be in harmony, or your oath might represent standards of behavior that you have not yet attained.": "作为对抗邪恶势力的守护者，圣骑士很少有任何邪恶的倾向。他们中的大多数人走的是慈善和正义的道路。考虑一下你的结盟如何影响你追求神圣追求的方式，以及你在众神和凡人面前的行为方式。你的誓言和排列组合可能是和谐的，或者你的誓言可能代表你尚未达到的行为标准。",
	"You can make a paladin quickly by following these suggestions. First, Strength should be your highest ability score, followed by Charisma. Second, choose the {@background noble} background.": "按照这些建议，你可以迅速成为一名圣骑士。首先，力量应该是你最高的能力得分，其次是魅力。第二，选择（%0%）的背景。",
	"The true worth of a paladin is measured not in foes defeated or dungeons plundered. It is measured in lives saved and hearts turned to the causes of mercy and justice.": "圣骑士的真正价值不是以击败的敌人或掠夺的地牢来衡量。它是以拯救的生命和转向仁慈和正义事业的心来衡量的。",
	"A paladin is a living embodiment of an oath—a promise or a vow made manifest in the person of a holy warrior who has the skill and the determination to see the cause through to the end. Some paladins devote themselves expressly to protecting the innocent and spreading justice in the world, while others resolve to attain that goal by conquering those who stand defiant and bringing them under the rule of law.": "圣骑士是誓言的活生生的体现--一个承诺或誓言在一个拥有技能和决心将事业进行到底的神圣战士身上得到了体现。有些圣骑士明确地致力于保护无辜者并在世界范围内传播正义，而其他圣骑士则决心通过征服那些挑衅者并将他们置于法治之下来实现这一目标。",
	"Although no paladin in the world could be described as typical, a number of them are narrow-minded do-gooders who refuse to tolerate even the smallest deviation from their own outlook. Paladins who take up the adventuring life, however, rarely remain so rigid in their attitudes—if only to keep from alienating their companions.": "虽然世界上没有一个圣骑士可以被描述为典型的，但他们中的一些人是心胸狭窄的好人，甚至拒绝容忍与自己的观点有最小的偏差。然而，从事冒险生活的圣骑士很少在他们的态度上保持如此僵硬--如果只是为了避免疏远他们的同伴。",
	"You can flesh out your paladin character by using the suggestions below. It's important to keep in mind that most paladins aren't robots. They have doubts and prejudices and harbor contradictory thoughts just as any other character does. Some are compelled by an internal motivation that might sometimes be at odds with the principles of their oaths.": "你可以通过使用下面的建议来充实你的圣骑士角色。重要的是要记住，大多数圣骑士并不是机器人。他们会有怀疑和偏见，就像其他角色一样怀有矛盾的想法。有些人被一种内部动机所驱使，这种动机有时可能与他们的誓言的原则相抵触。",
	"The precepts of a paladin's oath provide purpose to the character and dictate an ultimate goal or an overall intent that the paladin abides by and advances. Aside from that, some paladins are driven by a personal goal that either complements or transcends the dictates of their oaths. Paladins who swear different oaths might have the same personal goal, differing only in how they apply that goal to their actions when upholding their oaths.": "圣骑士的誓言为角色提供了目的，并规定了一个最终目标或圣骑士遵守和推进的总体意图。除此之外，有些圣骑士受到个人目标的驱使，这些目标或者补充或者超越了他们誓言的规定。发出不同誓言的圣骑士可能有相同的个人目标，不同的只是他们在坚守誓言时如何将该目标应用于他们的行动。",
	"If your paladin character has a personal goal, it might be drawn from some life event and thus not directly tied to the oath.": "如果你的圣骑士角色有个人目标，它可能来自一些生活事件，因此与誓言没有直接联系。",
	"Peace. You fight so that future generations will not have to.": "和平。你们的战斗是为了让后代不必这样做。",
	"Revenge. Your oath is the vehicle through which you will right an ancient wrong.": "复仇。你的誓言是你将纠正一个古老的错误的工具。",
	"Duty. You will live up to what you have sworn to do, or die trying.": "责任。你要履行你的誓言，否则就得死。",
	"Leadership. You will win a great battle that bards will sing about, and in so doing, you will become an example to inspire others.": "领导力。你将赢得一场吟游诗人会歌颂的伟大战役，这样一来，你将成为激励他人的榜样。",
	"Faith. You know your path is righteous, or else the gods would not have set you upon it.": "信心。你知道你的道路是正义的，否则众神不会让你走上这条路。",
	"Glory. You will lead the world into a grand new era, one that will be branded with your name.": "荣耀。你将带领世界进入一个宏伟的新时代，一个以你的名字为标志的时代。",
	"Paladins are mindful of the influence of symbols, and many of them adopt or design an artistic device that bears a distinctive image. Your symbol exemplifies the oath you have taken and communicates that message to those around you, friend and foe alike.": "圣骑士们注意到了符号的影响，他们中的许多人都采用或设计了一个带有独特形象的艺术装置。你的符号体现了你的誓言，并将这一信息传达给你周围的人，无论是朋友还是敌人。",
	"Your symbol might be displayed on a banner, a flag, or your clothing for all to see. Or it could be less obvious, such as a trinket or a token that you carry concealed on your person.": "你的标志可能显示在一个横幅、一面旗帜或你的衣服上，让所有人都看到。或者它可以不那么明显，比如说一个小饰品或一个你隐藏在身上的信物。",
	"A dragon, emblematic of your nobility in peace and your ferocity in combat": "一条龙，象征着你在和平时期的高贵和战斗中的凶猛",
	"A clenched fist, because you are always ready to fight for your beliefs": "紧握的拳头，因为你总是准备好为你的信仰而战",
	"An upraised open hand, indicating your preference for diplomacy over combat": "举起张开的手，表示你更倾向于外交而不是战斗",
	"A red heart, showing the world your commitment to justice": "一颗红心，向世界展示你对正义的承诺",
	"A black heart, signifying that emotions such as pity do not sway your dedication to your oath": "一颗黑色的心，象征着怜悯等情感不会动摇你对誓言的执着。",
	"An unblinking eye, meaning that you are ever alert to all threats against your cause": "一双不眨眼的眼睛，意味着你对所有针对你的事业的威胁始终保持警惕。",
	"Their adherence to a sacred oath demands that paladins take an active stance in carrying their beliefs into the world. This activity naturally leads to conflict with creatures or entities that oppose those beliefs. Among those opponents, one often stands out as a paladin's most persistent or most formidable foe—a nemesis whose presence or influence is a constant factor in a paladin's life.": "他们对神圣誓言的坚持要求圣骑士在将他们的信仰带入世界时采取积极的立场。这种活动自然会导致与反对这些信仰的生物或实体的冲突。在这些对手中，有一个人往往是圣骑士最顽固或最可怕的敌人--一个克星，他的存在或影响是圣骑士生活中的一个持续因素。",
	"Your paladin character might have an enemy that dates from the days before you took up your path. Or you could be a target because when you became a paladin, you immediately attracted the attention of those that would do you in. If you have a nemesis, who or what is it? Whom among your enemies do you consider to be the biggest threat to achieving your goals?": "你的圣骑士角色可能有一个可以追溯到你走上你的道路之前的敌人。或者你可能是一个目标，因为当你成为一名圣骑士时，你立即吸引了那些会对你下手的人的注意。如果你有一个克星，它是谁或什么？在你的敌人中，你认为谁是实现你目标的最大威胁？",
	"A mighty orc war chief who threatens to overrun and destroy everything you hold sacred": "一个强大的兽人战争首领，他威胁要霸占并摧毁你认为神圣的一切。",
	"A fiend or a celestial, the agent of a power of the Outer Planes, who has been charged with corrupting or redeeming you, as appropriate": "一个恶魔或一个天人，外域力量的代理人，负责腐蚀或救赎你，视情况而定。",
	"A dragon whose servants dog your steps": "一条龙，它的仆人在追赶你的脚步",
	"A high priest who sees you as a misguided fool and wants you to abandon your religion": "一个视你为被误导的傻瓜的大祭司，希望你放弃你的宗教信仰",
	"A rival paladin who trained with you but became an oath-breaker and holds you responsible": "一个与你一起受训但成为违背誓言的对手的圣骑士，他认为你有责任。",
	"A vampire who has sworn revenge against all paladins after being defeated by one": "一个被圣骑士击败后发誓要向所有圣骑士复仇的吸血鬼",
	"Although paladins are dedicated to their oaths, they are mortals, and thus they are flawed. Many of them exhibit a type of behavior or hold to an attitude that is not in keeping with the highest ideals of their calling.": "虽然圣骑士们致力于他们的誓言，但他们也是凡人，因此他们也有缺陷。他们中的许多人表现出一种行为，或坚持一种态度，与他们的使命的最高理想不一致。",
	"What is the temptation that your character succumbs to or finds it difficult to resist?": "你的角色屈服于或难以抗拒的诱惑是什么？",
	"Fury. When your anger is roused, you have trouble thinking straight, and you fear you might do something you'll regret.": "愤怒。当你的愤怒被激起时，你很难想清楚，你担心你会做一些你会后悔的事情。",
	"Pride. Your deeds are noteworthy, and no one takes note of them more often than you.": "自豪。你的事迹是值得注意的，没有人比你更经常注意到它们。",
	"Lust. You can't resist an attractive face and a pleasant smile.": "欲望。你无法抗拒一张迷人的脸和一个愉快的笑容。",
	"Envy. You are mindful of what some famous folk have accomplished, and you feel inadequate when your deeds don't compare to theirs.": "嫉妒。你注意到一些著名人士的成就，当你的事迹不能与他们相比时，你会感到不足。",
	"Despair. You consider the great strength of the enemies you must defeat, and at times you see no way to achieve final victory.": "绝望。你考虑到你必须打败的敌人的巨大力量，有时你看不到取得最后胜利的方法。",
	"Greed. Regardless of how much glory and treasure you amass, it's never enough for you.": "贪婪。无论你积累了多少荣耀和财富，对你来说都是不够的。",
	"The presence of strong evil registers on your senses like a noxious odor, and powerful good rings like heavenly music in your ears. As an action, you can open your awareness to detect such forces. Until the end of your next turn, you know the location of any celestial, fiend, or undead within 60 feet of you that is not behind total cover. You know the type (celestial, fiend, or undead) of any being whose presence you sense, but not its identity (the vampire Count Strahd von Zarovich, for instance). Within the same radius, you also detect the presence of any place or object that has been consecrated or desecrated, as with the {@spell hallow} spell.": "强烈的邪恶的存在在你的感官上就像一种有害的气味，而强大的善在你的耳朵里就像天籁般响起。作为一项行动，你可以打开你的意识来探测这种力量。直到你的下一个回合结束，你知道在你周围60英尺内没有完全遮蔽物的任何天人、恶魔或亡灵的位置。你知道你感觉到的任何生物的类型（天人、恶魔或亡灵），但不知道其身份（例如吸血鬼斯特拉赫-冯-扎罗维奇伯爵）。在同一半径范围内，你也能探测到任何被祭祀或亵渎过的地方或物体的存在，就像{@spell hallow}法术一样。",
	"You can use this feature a number of times equal to 1 + your Charisma modifier. When you finish a long rest, you regain all expended uses.": "你可以使用这个功能的次数等于1+你的魅力修改器。当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"Your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your paladin level × 5.": "你受祝福的触摸可以治愈伤口。你有一个治疗力池，在你长时间休息时可以补充。利用这个池子，你可以恢复相当于你的圣骑士等级×5的总命中率。",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.": "作为一个行动，你可以接触一个生物，并从池子里吸取力量来恢复该生物的一定数量的命中率，最多是你池子里的最大剩余量。",
	"Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.": "或者，你可以从你的治疗池中消耗5点命中率来治愈目标的一种疾病或中和影响它的一种毒药。你可以通过一次使用 \"手掌 \"治愈多种疾病和中和多种毒药，每一种都要分别消耗命中率。",
	"This feature has no effect on undead and constructs.": "该功能对不死生物和构造物没有影响。",
	"Starting at 2nd level, when you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is {@dice 2d8} for a 1st-level spell slot, plus {@dice 1d8} for each spell level higher than 1st, to a maximum of {@dice 5d8}. The damage increases by {@dice 1d8} if the target is an undead or a fiend, to a maximum of {@dice 6d8}.": "从2级开始，当你用近战武器攻击击中一个生物时，除了武器的伤害外，你可以消耗一个法术槽对目标造成辐射伤害。一级法术槽的额外伤害为{@dice 2d8}，每高于一级的法术等级增加{@dice 1d8}，最高为{@dice 5d8}。如果目标是亡灵或恶魔，伤害会增加{@dice 1d8}，最高为{@dice 6d8}。",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "2级时，你采用一种特殊的战斗方式作为你的专长。从以下选项中选择一个。你不能多次选择同一个格斗风格选项，即使你可以再次选择。",
	"Whenever you gain a level in this class, you can replace a fighting style you know with another style available to your class. This change represents a shift of focus in your martial training and practice, causing you to lose the benefits of one style and gain the benefits of another style.": "每当你在这个班级中获得一个等级，你就可以用你班级中可用的另一种风格取代你所知道的一种战斗风格。这种变化代表着你的武术训练和练习重点的转移，使你失去一种风格的好处而获得另一种风格的好处。",
	"By 2nd level, you have learned to draw on divine magic through meditation and prayer to cast spells as a cleric does. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter paladin spell list|spells|class=paladin}.": "到了2级，你已经学会了通过冥想和祈祷来吸取神圣的魔法，像牧师那样施展法术。关于施法的一般规则见（%0%），（%1%）见（%2%）。",
	"The Paladin table shows how many spell slots you have to cast your {@filter paladin spells|spells|class=paladin}. To cast one of your paladin spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "圣骑士表显示你有多少个法术槽来施展你的（%0%）。要施展你的一级或更高等级的圣骑士法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"You prepare the list of paladin spells that are available for you to cast, choosing from the paladin spell list. When you do so, choose a number of paladin spells equal to your Charisma modifier + half your paladin level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "你准备可供你施展的圣骑士法术清单，从圣骑士法术清单中选择。当你这样做时，选择的圣骑士法术数量等于你的魅力修正值+你圣骑士等级的一半，向下取整（最少一个法术）。这些法术的等级必须是你有法术槽的。",
	"For example, if you are a 5th-level paladin, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "例如，如果你是一个五级的圣骑士，你有四个一级和两个二级的法术槽。在魅力值为14的情况下，你准备的法术清单可以包括四个一级或二级的法术，以任何方式组合。如果你准备了1级法术（%0%），你可以用1级或2级法术槽来施放它。施放该法术并不会从你的准备法术列表中移除。",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of paladin spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "你可以在完成长时间休息后改变你准备的法术清单。准备新的圣骑士法术清单需要花时间祈祷和冥想：你清单上的每个法术等级至少需要1分钟。",
	"Charisma is your spellcasting ability for your paladin spells, since their power derives from the strength of your convictions. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a paladin spell you cast and when making an attack roll with one.": "魅力是你的圣骑士法术的施法能力，因为它们的力量来自于你的信念的力量。每当法术提到你的法术能力时，你就会使用你的魅力。此外，在设定你所施展的圣骑士法术的蓄力DC时，以及在用法术进行攻击时，你都会使用你的魅力修改器。",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your paladin spells.": "你可以使用一个（%0%）作为你的圣骑士法术的施法重点。",
	"Your oath allows you to channel divine energy to fuel magical effects. Each Channel Divinity option provided by your oath explains how to use it.": "你的誓言允许你引导神性能量以助长魔法效果。你的誓言所提供的每个通道神性选项都解释了如何使用它。",
	"When you use your Channel Divinity, you choose which option to use. You must then finish a short or long rest to use your Channel Divinity again.": "当你使用你的通道神力时，你选择使用哪一个选项。然后你必须完成一个短暂或长时间的休息才能再次使用你的通道神力。",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your paladin spell save DC.": "一些 \"神性通道 \"的效果需要蓄力。当你使用这个等级的效果时，你的救赎值等于你的圣骑士法术救赎值。",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 3rd level, once; 7th level, twice; and 15th level, thrice. You regain all expended uses when you finish a long rest.": "你可以使用你的 \"神性通道 \"来促进你的法术。作为一个额外的动作，你触摸你的神圣符号，说出一个祈祷词，并重新获得一个已消耗的法术槽，其等级不能高于你熟练度加成的一半（四舍五入）。你可以使用这个功能的次数是基于你在这个等级中达到的水平。3级，一次；7级，两次；15级，三次。当你完成一个长时间的休息时，你会重新获得所有已消耗的使用次数。",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "你可以使用你的 \"神性通道 \"来助长你的法术。作为一个额外的动作，你触摸你的神圣符号，说出一个祈祷词，并重新获得一个已消耗的一级法术槽。",
	"By 3rd level, the divine magic flowing through you makes you immune to disease.": "到了第三级，流经你的神圣魔法使你对疾病免疫。",
	"When you reach 3rd level, you swear the oath that binds you as a paladin forever. Up to this time you have been in a preparatory stage, committed to the path but not yet sworn to it. Now you choose from the list of available oaths.": "当你达到第三级时，你就会宣誓，使你永远成为一名圣骑士。在这之前，你一直处于准备阶段，致力于这条道路，但尚未宣誓。现在你从可用的誓言列表中选择。",
	"Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include oath spells and the Channel Divinity feature.": "你的选择在3级时授予你特性，在7级、15级和20级时再次授予你特性。这些特征包括宣誓法术和通道神性特征。",
	"Each oath has a list of associated spells. You gain access to these spells at the levels specified in the oath description. Once you gain access to an oath spell, you always have it prepared. Oath spells don't count against the number of spells you can prepare each day.": "每个誓言都有一个相关的法术列表。你在誓言描述中指定的等级获得这些法术的使用权。一旦你获得一个誓言法术的使用权，你就会一直准备好它。誓言法术不计入你每天可以准备的法术数量。",
	"If you gain an oath spell that doesn't appear on the paladin spell list, the spell is nonetheless a paladin spell for you.": "如果你获得了一个没有出现在圣骑士法术列表中的誓言法术，那么这个法术对你来说仍然是一个圣骑士法术。",
	"A paladin tries to hold to the highest standards of conduct, but even the most virtuous paladin is fallible. Sometimes the right path proves too demanding, sometimes a situation calls for the lesser of two evils, and sometimes the heat of emotion causes a paladin to transgress his or her oath.": "一个圣骑士试图坚持最高的行为标准，但即使是最有德行的圣骑士也是易变的。有时正确的道路被证明过于苛刻，有时情况需要两害相权取其轻，有时情绪激动导致圣骑士违背了他或她的誓言。",
	"A paladin who has broken a vow typically seeks absolution from a cleric who shares his or her faith or from another paladin of the same order. The paladin might spend an all-night vigil in prayer as a sign of penitence, or undertake a fast or similar act of self-denial. After a rite of confession and forgiveness, the paladin starts fresh.": "违背誓言的圣骑士通常会向与其信仰相同的教士或同一教派的其他圣骑士寻求赦免。圣骑士可能会通宵祈祷以示忏悔，或者进行禁食或类似的自我否定行为。经过忏悔和宽恕的仪式后，圣骑士将重新开始。",
	"If a paladin willfully violates his or her oath and shows no sign of repentance, the consequences can be more serious. At the DM's discretion, an impenitent paladin might be forced to abandon this class and adopt another, or perhaps to take the Oathbreaker paladin option that appears in the Dungeon Master's Guide.": "如果一个圣骑士故意违反他或她的誓言，并且没有悔改的迹象，后果会更加严重。根据DM的决定，一个不悔改的圣骑士可能会被迫放弃这个等级而采用另一个等级，或者也许会采用《地下城主指南》中出现的破誓者圣骑士选项。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats.html}。",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace a {@filter fighting style|optionalfeatures|feature type=FS:P} you know with another fighting style available to paladins. This replacement represents a shift of focus in your martial practice.": "每当你在这个等级中达到授予能力值提升功能的等级时，你可以用另一种圣骑士可用的战斗风格替换你所知道的（%0%）。这种替换代表了你在武术练习中的重心转移。",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "当你从你的等级中获得能力值提升功能时，你也可以在1级时用你的等级所提供的技能熟练度来替换你的一个技能熟练度（你所替换的熟练度不需要是来自该等级）。",
	"This change represents one of your skills atrophying as you focus on a different skill.": "这种变化代表着你的一项技能萎缩了，因为你专注于另一项技能。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "从5级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"Starting at 6th level, whenever you or a friendly creature within 10 feet of you must make a saving throw, the creature gains a bonus to the saving throw equal to your Charisma modifier (with a minimum bonus of +1). You must be conscious to grant this bonus.": "从第6级开始，每当你或你10英尺范围内的友好生物必须做出拯救动作时，该生物就会获得相当于你的魅力修改器的拯救动作奖励（最小奖励为+1）。你必须是有意识的才能给予这个奖励。",
	"At 18th level, the range of this aura increases to 30 feet.": "18级时，这个光环的范围增加到30英尺。",
	"At 7th level, you gain a feature granted to you by your Sacred Oath.": "在第七级时，你获得一个由你的神圣誓言赋予你的特性。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Starting at 10th level, you and friendly creatures within 10 feet of you can't be {@condition frightened} while you are conscious.": "从10级开始，你和你周围10英尺内的友好生物在你有意识时不能被（%0%）。",
	"By 11th level, you are so suffused with righteous might that all your melee weapon strikes carry divine power with them. Whenever you hit a creature with a melee weapon, the creature takes an extra {@damage 1d8} radiant damage.": "到了11级，你被正义的力量所充斥，你所有的近战武器攻击都带有神圣的力量。每当你用近战武器击中一个生物，该生物会受到额外的（%0%）辐射伤害。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Beginning at 14th level, you can use your action to end one spell on yourself or on one willing creature that you touch.": "从14级开始，你可以用你的行动对你自己或你接触的一个自愿的生物结束一个法术。",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain expended uses when you finish a long rest.": "你可以使用这个功能的次数等于你的魅力修改器（最少一次）。当你完成一个长时间的休息时，你会重新获得已消耗的使用次数。",
	"At 15th level, you gain a feature granted to you by your Sacred Oath.": "15级时，你获得一个由你的神圣誓言赋予你的功能。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 18th level, the range of your Aura of Protection increases to 30 feet.": "18级时，你的保护光环的范围增加到30英尺。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you gain a feature granted to you by your Sacred Oath.": "在20级时，你获得一个由你的神圣誓言赋予你的功能。",
	"An Oathbreaker is a paladin who breaks his or her sacred oaths to pursue some dark ambition or serve an evil power. Whatever light burned in the paladin's heart has been extinguished. Only darkness remains.": "破誓者是指违背自己的神圣誓言，追求某种黑暗野心或为邪恶力量服务的圣骑士。无论在圣骑士心中燃烧的是什么光，都已经熄灭了。只剩下黑暗。",
	"A paladin must be evil and at least 3rd level to become an Oathbreaker. The paladin replaces the features specific to his or her Sacred Oath with Oathbreaker features.": "一个圣骑士必须是邪恶的，并且至少达到3级才能成为破誓者。圣骑士用破誓者的特征取代了他或她的神圣誓言的特定特征。",
	"As an action, the paladin targets one undead creature he or she can see within 30 feet of him or her. The target must make a Wisdom saving throw. On a failed save, the target must obey the paladin's commands for the next 24 hours, or until the paladin uses this Channel Divinity option again. An undead whose challenge rating is equal to or greater than the paladin's level is immune to this effect.": "作为一个行动，圣骑士将他或她能看到的30英尺内的一个不死生物作为目标。目标必须做一个智慧救赎动作。如果拯救失败，目标必须在接下来的24小时内服从圣骑士的命令，或者直到圣骑士再次使用这个通道神性选项。挑战等级等于或高于圣骑士等级的亡灵对该效果免疫。",
	"As an action, the paladin channels the darkest emotions and focuses them into a burst of magical menace. Each creature of the paladin's choice within 30 feet of the paladin must make a Wisdom saving throw if it can see the paladin. On a failed save, the target is {@condition frightened} of the paladin for 1 minute. If a creature {@condition frightened} by this effect ends its turn more than 30 feet away from the paladin, it can attempt another Wisdom saving throw to end the effect on it.": "作为一个动作，圣骑士引导最黑暗的情绪，并将它们集中到一阵神奇的威胁中。每个在圣骑士30英尺范围内的生物，如果能看到圣骑士，就必须做一个智慧救赎动作。如果救赎失败，目标将在1分钟内受到圣骑士的（%0%）影响。如果受此影响的生物（1%）在距离圣骑士超过30英尺的地方结束其回合，它可以尝试另一次智慧救赎来结束对它的影响。",
	"You gain oathbreaker spells at the paladin levels listed.": "你在所列的圣骑士等级中获得破誓者的法术。",
	"Starting at 7th level, the paladin, as well any fiends and undead within 10 feet of the paladin, gains a bonus to melee weapon damage rolls equal to the paladin's Charisma modifier (minimum of +1). A creature can benefit from this feature from only one paladin at a time.": "从7级开始，圣骑士以及圣骑士10英尺范围内的任何魔物和亡灵，在近战武器伤害卷上获得相当于圣骑士魅力修改器的加成（最低+1）。一个生物在同一时间只能从一个圣骑士那里获得这一特性。",
	"At 15th level, the paladin gains resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "在15级时，圣骑士获得对来自非魔法武器的击打、穿刺和切割伤害的抵抗。",
	"At 20th level, the paladin can, as an action, surround himself or herself with an aura of gloom that lasts for 1 minute. The aura reduces any bright light in a 30-foot radius around the paladin to dim light. Whenever an enemy that is {@condition frightened} by the paladin starts its turn in the aura, it takes {@damage 4d10} psychic damage. Additionally, the paladin and creatures he or she chooses in the aura are draped in deeper shadow. Creatures that rely on sight have disadvantage on attack rolls against creatures draped in this shadow.": "在20级时，圣骑士可以作为一个动作，用一个持续1分钟的阴暗光环包围自己。该光环会将圣骑士周围30英尺范围内的任何亮光减少为暗光。每当一个在圣骑士身边的敌人在光环中开始其回合时，它就会受到{@damage 4d10}的精神伤害。此外，圣骑士和他或她在光环中选择的生物都被笼罩在更深的阴影中。依靠视觉的生物在对被笼罩在这种阴影中的生物进行攻击时有劣势。",
	"While the aura lasts, the paladin can use a bonus action on his or her turn to cause the shadows in the aura to attack one creature. The paladin makes a melee spell attack against the target. If the attack hits, the target takes necrotic damage equal to {@dice 3d10} + the paladin's Charisma modifier.": "在光环持续期间，圣骑士可以在他或她的回合中使用一个额外行动，使光环中的阴影攻击一个生物。圣骑士对目标进行一次近身法术攻击。如果攻击命中，目标会受到相当于{@dice 3d10}+圣骑士的魅力修正值的坏死伤害。",
	"After activating the aura, the paladin can't do so again until he or she finishes a long rest.": "激活光环后，圣骑士不能再这样做，直到他或她完成一个长时间的休息。",
	"The Oath of the Ancients is as old as the race of elves and the rituals of the druids. Sometimes called fey knights, green knights, or horned knights, paladins who swear this oath cast their lot with the side of the light in the cosmic struggle against darkness because they love the beautiful and life-giving things of the world, not necessarily because they believe in principles of honor, courage, and justice. They adorn their armor and clothing with images of growing things—leaves, antlers, or flowers—to reflect their commitment to preserving life and light in the world.": "古人的誓言与精灵的种族和德鲁伊的仪式一样古老。有时也被称为费伊骑士、绿色骑士或角骑士，宣誓这一誓言的圣骑士在宇宙与黑暗的斗争中与光明的一方为伍，因为他们热爱世界上美丽和赋予生命的事物，不一定是因为他们相信荣誉、勇气和正义的原则。他们用生长的事物--树叶、鹿角或花朵的形象来装饰他们的盔甲和衣服，以反映他们对保护世界上的生命和光明的承诺。",
	"You can use your Channel Divinity to invoke primeval forces to ensnare a foe. As an action, you can cause spectral vines to spring up and reach for a creature within 10 feet of you that you can see. The creature must succeed on a Strength or Dexterity saving throw (its choice) or be {@condition restrained}. While {@condition restrained} by the vines, the creature repeats the saving throw at the end of each of its turns. On a success, it frees itself and the vines vanish.": "你可以使用你的 \"通道神性 \"来召唤原始的力量，使敌人陷入其中。作为一个动作，你可以使幽灵般的藤蔓弹起，伸向你身边10英尺内你能看到的生物。该生物必须在力量或灵巧的投掷中获得成功（由其选择），或者被（%0%）。在被藤蔓缠住的时候，该生物在每个回合结束时都会重复这个蓄力动作。如果成功，它就会解脱，而藤蔓也会消失。",
	"You can use your Channel Divinity to utter ancient words that are painful for fey and fiends to hear. As an action, you present your holy symbol, and each fey or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "你可以使用你的 \"神性通道\"，说出让异族和魔族听起来很痛苦的古语。作为一个行动，你展示你的神圣符号，在你周围30英尺内的每个能听到你的异族或魔族必须做一个智慧救赎动作。如果救赎失败，该生物将被转化1分钟或直到它受到伤害。",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "一个被转化的生物必须花它的回合试图尽可能地远离你，而且它不能自愿地移动到离你30英尺以内的空间。它也不能做出反应。对于它的行动，它只能使用（%0%）行动，或者试图从阻止它移动的效果中逃脱。如果没有地方可以移动，该生物可以使用（%1%）动作。",
	"If the creature's true form is concealed by an illusion, shapeshifting, or other effect, that form is revealed while it is turned.": "如果该生物的真实形态被幻觉、变形术或其他效果所掩盖，那么该形态会在它转身时显现。",
	"You gain oath spells at the paladin levels listed.": "你在所列的圣骑士等级中获得誓言法术。",
	"The tenets of the Oath of the Ancients have been preserved for uncounted centuries. This oath emphasizes the principles of good above any concerns of law or chaos. Its four central principles are simple.": "古人誓言的信条已经保存了不知多少个世纪。这个誓言强调善的原则，高于任何法律或混乱的关注。它的四个中心原则很简单。",
	"Through your acts of mercy, kindness, and forgiveness, kindle the light of hope in the world, beating back despair.": "通过你的怜悯、仁慈和宽恕的行为，在世界中点燃希望之光，击退绝望。",
	"Where there is good, beauty, love, and laughter in the world, stand against the wickedness that would swallow it. Where life flourishes, stand against the forces that would render it barren.": "在世界上有善、有美、有爱、有欢笑的地方，要站出来反对那些要吞噬它的邪恶行为。在生命蓬勃发展的地方，要站出来反对那些会使它变得贫瘠的力量。",
	"Delight in song and laughter, in beauty and art. If you allow the light to die in your own heart, you can't preserve it in the world.": "愉悦于歌声和笑声，愉悦于美和艺术。如果你允许光在你自己的心里死去，你就不能在世界里保存它。",
	"Be a glorious beacon for all who live in despair. Let the light of your joy and courage shine forth in all your deeds.": "成为所有生活在绝望中的人的光荣灯塔。让你的快乐和勇气之光在你所有的行为中闪耀。",
	"Beginning at 7th level, ancient magic lies so heavily upon you that it forms an eldritch ward. You and friendly creatures within 10 feet of you have resistance to damage from spells.": "从第七级开始，古老的魔法在你身上如此之重，以至于它形成了一个长生不老的守护罩。你和你周围10英尺内的友好生物对来自法术的伤害有抵抗力。",
	"Starting at 15th level, when you are reduced to 0 hit points and are not killed outright, you can choose to drop to 1 hit point instead. Once you use this ability, you can't use it again until you finish a long rest.": "从15级开始，当你的命中率降至0并且没有被直接杀死时，你可以选择降至1点命中率。一旦你使用这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"Additionally, you suffer none of the drawbacks of old age, and you can't be aged magically.": "此外，你没有任何老年的缺点，而且你不能被神奇地变老。",
	"At 20th level, you can assume the form of an ancient force of nature, taking on an appearance you choose. For example, your skin might turn green or take on a bark-like texture, your hair might become leafy or mosslike, or you might sprout antlers or a lion-like mane.": "在20级时，你可以化身为古老的自然之力，呈现出你所选择的外观。例如，你的皮肤可能会变成绿色或呈现出树皮般的质地，你的头发可能会变成树叶或苔藓状，或者你可能会长出鹿角或狮子般的鬃毛。",
	"Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "使用你的行动，你经历了一次转变。在1分钟内，你获得以下好处。",
	"At the start of each of your turns, you regain 10 hit points.": "在你每个回合开始时，你会恢复10点生命值。",
	"Whenever you cast a paladin spell that has a casting time of 1 action, you can cast it using your bonus action instead.": "每当你施放一个施法时间为1个行动的圣骑士法术时，你可以用你的额外行动来施放它。",
	"Enemy creatures within 10 feet of you have disadvantage on saving throws against your paladin spells and Channel Divinity options.": "在你10英尺范围内的敌方生物对你的圣骑士法术和通道神性的选择有不利的拯救。",
	"Once you use this feature, you can't use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"The Oath of Devotion binds a paladin to the loftiest ideals of justice, virtue, and order. Sometimes called cavaliers, white knights, or holy warriors, these paladins meet the ideal of the knight in shining armor, acting with honor in pursuit of justice and the greater good. They hold themselves to the highest standards of conduct, and some, for better or worse, hold the rest of the world to the same standards. Many who swear this oath are devoted to gods of law and good and use their gods' tenets as the measure of their devotion. They hold angels—the perfect servants of good—as their ideals, and incorporate images of angelic wings into their helmets or coats of arms.": "奉献之誓将圣骑士与正义、美德和秩序的最崇高理想联系在一起。这些圣骑士有时被称为骑士、白衣骑士或圣武士，他们符合穿着闪亮盔甲的骑士的理想，在追求正义和更大利益的过程中以荣誉行事。他们以最高的行为标准要求自己，而有些人，无论好坏，都以同样的标准要求世界上的其他人。许多宣誓的人献身于法律和善的神灵，并以他们的神灵的信条作为衡量他们奉献的标准。他们把天使--完美的善的仆人--作为自己的理想，并把天使翅膀的形象纳入他们的头盔或纹章中。",
	"As an action, you can imbue one weapon that you are holding with positive energy, using your Channel Divinity. For 1 minute, you add your Charisma modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration.": "作为一个动作，你可以使用你的通道神性，给你持有的一件武器注入正能量。在1分钟内，你在用该武器进行的攻击卷中加入你的魅力修正值（最低奖励为+1）。该武器还能在20英尺的范围内发出亮光，并在20英尺以外发出暗光。如果该武器还没有魔力，它将在持续时间内变成魔力。",
	"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall {@condition unconscious}, this effect ends.": "你可以在你的回合中结束这个效果，作为任何其他行动的一部分。如果你不再持有或携带此武器，或者你跌倒（%0%），此效果就会结束。",
	"As an action, you present your holy symbol and speak a prayer censuring fiends and undead, using your Channel Divinity. Each fiend or undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.": "作为一个行动，你展示你的神圣符号，并使用你的通道神性说出一个谴责恶魔和亡灵的祷告。在你周围30英尺内能看到或听到你的每个魔物或亡灵都必须做一个智慧救赎。如果该生物没有完成蓄力动作，它将在1分钟内被转化，或者直到它受到伤害。",
	"Though the exact words and strictures of the Oath of Devotion vary, paladins of this oath share these tenets.": "尽管 \"奉献之誓 \"的确切措辞和要求各不相同，但该誓约的圣骑士们都有这些信条。",
	"Don't lie or cheat. Let your word be your promise.": "不要撒谎或欺骗。让你的话语成为你的承诺。",
	"Never fear to act, though caution is wise.": "尽管谨慎是明智的，但永远不要害怕行动。",
	"Aid others, protect the weak, and punish those who threaten them. Show mercy to your foes, but temper it with wisdom.": "援助他人，保护弱者，并惩罚那些威胁他们的人。对你的敌人施以仁慈，但要用智慧来调节。",
	"Treat others with fairness, and let your honorable deeds be an example to them. Do as much good as possible while causing the least amount of harm.": "公平地对待他人，让你的光荣事迹成为他们的榜样。尽可能多地做好事，同时造成最少的伤害。",
	"Be responsible for your actions and their consequences, protect those entrusted to your care, and obey those who have just authority over you.": "要对自己的行为及其后果负责，保护那些受托于你的人，并服从那些对你有公正权力的人。",
	"Starting at 7th level, you and friendly creatures within 10 feet of you can't be {@condition charmed} while you are conscious.": "从第七级开始，你和你周围10英尺内的友好生物在你有意识时不能被（%0%）。",
	"Beginning at 15th level, you are always under the effects of a {@spell protection from evil and good} spell.": "从15级开始，你总是处于一个（%0%）的法术效果之下。",
	"At 20th level, as an action, you can emanate an aura of sunlight. For 1 minute, bright light shines from you in a 30-foot radius, and dim light shines 30 feet beyond that.": "在20级时，作为一项行动，你可以散发出一个阳光的光环。在1分钟内，明亮的光线从你身上照耀出30英尺的半径，而昏暗的光线则照耀出30英尺以外。",
	"Whenever an enemy creature starts its turn in the bright light, the creature takes 10 radiant damage.": "每当敌方生物在亮光中开始其回合时，该生物会受到10个辐射伤害。",
	"In addition, for the duration, you have advantage on saving throws against spells cast by fiends or undead.": "此外，在持续时间内，你对魔族或亡灵施放的法术在蓄力上有优势。",
	"The Oath of Vengeance is a solemn commitment to punish those who have committed a grievous sin. When evil forces slaughter helpless villagers, when an entire people turns against the will of the gods, when a thieves' guild grows too violent and powerful, when a dragon rampages through the countryside—at times like these, paladins arise and swear an Oath of Vengeance to set right that which has gone wrong. To these paladins—sometimes called avengers or dark knights—their own purity is not as important as delivering justice.": "复仇之誓是一个庄严的承诺，要惩罚那些犯了严重罪行的人。当邪恶势力屠杀无助的村民时，当整个民族与神的意志背道而驰时，当盗贼行会变得过于暴力和强大时，当龙在乡间肆虐时，在这样的时刻，圣骑士会出现并宣誓复仇之誓以纠正错误。对这些圣骑士--有时被称为复仇者或黑暗骑士--来说，他们自己的纯洁性并不像伸张正义那么重要。",
	"As an action, you present your holy symbol and speak a prayer of denunciation, using your Channel Divinity. Choose one creature within 60 feet of you that you can see. That creature must make a Wisdom saving throw, unless it is immune to being {@condition frightened}. Fiends and undead have disadvantage on this saving throw.": "作为一个行动，你出示你的神圣标志，并使用你的通道神性说出一个谴责的祈祷。在你60英尺范围内选择一个你能看到的生物。该生物必须做一个智慧救赎动作，除非它对被救赎有免疫力（%0%）。恶魔和亡灵在这个蓄力动作上有劣势。",
	"On a failed save, the creature is {@condition frightened} for 1 minute or until it takes any damage. While {@condition frightened}, the creature's speed is 0, and it can't benefit from any bonus to its speed.": "在拯救失败的情况下，该生物在1分钟内或在它受到任何伤害之前，会有{@condition frightened}。当{@condition frightened}时，该生物的速度为0，并且不能从任何速度的奖励中获益。",
	"On a successful save, the creature's speed is halved for 1 minute or until the creature takes any damage.": "拯救成功后，该生物的速度会减半，持续1分钟或直到该生物受到任何伤害。",
	"As a bonus action, you can utter a vow of enmity against a creature you can see within 10 feet of you, using your Channel Divinity. You gain advantage on attack rolls against the creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "作为一个额外的行动，你可以使用你的通道神性，对你周围10英尺内你能看到的生物发出敌意的誓言。你在对该生物的攻击卷轴上获得优势，持续1分钟或直到它下降到0命中率或下降（%0%）。",
	"The tenets of the Oath of Vengeance vary by paladin, but all the tenets revolve around punishing wrongdoers by any means necessary. Paladins who uphold these tenets are willing to sacrifice even their own righteousness to mete out justice upon those who do evil, so the paladins are often neutral or lawful neutral in alignment. The core principles of the tenets are brutally simple.": "复仇之誓的信条因圣骑士而异，但所有的信条都围绕着用任何必要的手段来惩罚犯错的人。坚持这些信条的圣骑士甚至愿意牺牲自己的正义来为那些作恶的人伸张正义，所以圣骑士们通常是中立或合法的中立者。这些信条的核心原则是非常简单的。",
	"Faced with a choice of fighting my sworn foes or combating a lesser evil, I choose the greater evil.": "面对与我的死敌作战或打击较小的邪恶的选择，我选择更大的邪恶。",
	"Ordinary foes might win my mercy, but my sworn enemies do not.": "普通的敌人可能会赢得我的怜悯，但我的死敌却不会。",
	"My qualms can't get in the way of exterminating my foes.": "我的疑虑不能妨碍我消灭敌人。",
	"If my foes wreak ruin on the world, it is because I failed to stop them. I must help those harmed by their misdeeds.": "如果我的敌人对世界造成破坏，那是因为我没能阻止他们。我必须帮助那些被他们的错误行为伤害的人。",
	"By 7th level, your supernatural focus helps you close off a foe's retreat. When you hit a creature with an opportunity attack, you can move up to half your speed immediately after the attack and as part of the same reaction. This movement doesn't provoke opportunity attacks.": "到第七级时，你的超自然专注力可以帮助你关闭敌人的退路。当你用机会攻击击中一个生物时，你可以在攻击后立即移动到你速度的一半，并作为同一反应的一部分。这种移动不会激起机会攻击。",
	"Starting at 15th level, the authority with which you speak your Vow of Enmity gives you greater power over your foe. When a creature under the effect of your Vow of Enmity makes an attack, you can use your reaction to make a melee weapon attack against that creature if it is within range.": "从15级开始，你所说的恩怨誓言的权威性使你对你的敌人拥有更大的权力。当受到你的敌意誓言影响的生物进行攻击时，如果它在范围内，你可以用你的反应对该生物进行近战武器攻击。",
	"At 20th level, you can assume the form of an angelic avenger. Using your action, you undergo a transformation. For 1 hour, you gain the following benefits:": "20级时，你可以变成天使复仇者的形态。使用你的行动，你进行一次转化。在1小时内，你会获得以下好处。",
	"Wings sprout from your back and grant you a flying speed of 60 feet.": "翅膀从你的背部长出，赋予你60英尺的飞行速度。",
	"You emanate an aura of menace in a 30-foot radius. The first time any enemy creature enters the aura or starts its turn there during a battle, the creature must succeed on a Wisdom saving throw or become {@condition frightened} of you for 1 minute or until it takes any damage. {@action Attack} rolls against the {@condition frightened} creature have advantage.": "你在30英尺的范围内散发出一种威胁的光环。任何敌方生物第一次进入光环或在战斗中开始它的回合时，该生物必须在智慧救赎中成功，否则就会成为你的{@condition frightened}，持续1分钟或直到它受到任何伤害。{@action Attack}对{@condition frightened}的生物进行翻滚有优势。",
	"The Oath of the Crown is sworn to the ideals of civilization, be it the spirit of a nation, fealty to a sovereign, or service to a deity of law and rulership. The paladins who swear this oath dedicate themselves to serving society and, in particular, the laws that hold society together. These paladins are the watchful guardians on the walls, standing against the chaotic tides of barbarism that threaten to tear down all that civilization has built, and are commonly known as guardians, exemplars, or sentinels. Often, paladins who swear this oath are members of an order of knighthood in service to a nation or sovereign, and undergo their oath as part of their admission to the order's ranks.": "王冠之誓是对文明理想的宣誓，无论是国家的精神、对君主的忠诚，还是对法律和统治的神灵的服务。宣誓的圣骑士们致力于为社会服务，特别是为维系社会的法律服务。这些圣骑士是城墙上的守卫者，他们站在城墙上抵御野蛮人的混乱浪潮，这些浪潮有可能摧毁文明所建立的一切，他们通常被称为守护者、典范或哨兵。通常情况下，宣誓的圣骑士是为国家或君主服务的骑士团成员，他们的宣誓是加入骑士团行列的一部分。",
	"As a bonus action, you issue a challenge that compels other creatures to do battle with you. Each creature of your choice that you can see within 30 feet of you must make a Wisdom saving throw. On a failed save, a creature can't willingly move more than 30 feet away from you. This effect ends on the creature if you are {@condition incapacitated} or die or if the creature is more than 30 feet away from you.": "作为一个额外的行动，你发出一个挑战，迫使其他生物与你战斗。在你周围30英尺范围内，你所选择的每个生物都必须做一个智慧救赎动作。拯救失败时，生物不能自愿地离开你超过30英尺。如果你是（%0%）或死亡，或者如果该生物离你超过30英尺，这个效果就会对该生物结束。",
	"As a bonus action, you can bolster injured creatures with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you regains hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1) if it has no more than half of its hit points.": "作为一个额外动作，你可以用你的通道神性支持受伤的生物。每个在你30英尺范围内能听到你的声音的生物，如果它的命中率不超过一半，就会恢复等于（%0%）+你的魅力修改器（最小为1）的命中率。",
	"The tenets of the Oath of the Crown are often set by the sovereign to which their oath is sworn, but generally emphasize the following tenets.": "王室宣誓的信条通常由其宣誓的君主设定，但一般强调以下信条。",
	"The law is paramount. It is the mortar that holds the stones of civilization together, and it must be respected.": "法律是至高无上的。它是将文明的石头固定在一起的砂浆，必须得到尊重。",
	"Your word is your bond. Without loyalty, oaths and laws are meaningless.": "你的话语就是你的纽带。没有忠诚，誓言和法律就毫无意义。",
	"You must be willing to do what needs to be done for the sake of order, even in the face of overwhelming odds. If you don't act, then who will?": "你必须愿意为了秩序而做需要做的事情，即使是在面对压倒性的困难时。如果你不采取行动，那么谁会呢？",
	"You must deal with the consequences of your actions, and you are responsible for fulfilling your duties and obligations.": "你必须处理你的行为的后果，你有责任履行你的职责和义务。",
	"Starting at 7th level, when a creature within 5 feet of you takes damage, you can use your reaction to magically substitute your own health for that of the target creature, causing that creature not to take the damage. Instead, you take the damage. This damage to you can't be reduced or prevented in any way.": "从第七级开始，当你身边5英尺内的生物受到伤害时，你可以用你的反应来神奇地用你自己的健康状况代替目标生物的健康状况，使该生物不会受到伤害。相反，你会受到伤害。这种对你的伤害不能以任何方式减少或阻止。",
	"Starting at 15th level, you have advantage on saving throws to avoid becoming {@condition paralyzed} or {@condition stunned}.": "从15级开始，你在避免变成{@condition paralyzed}或{@condition stunned}的拯救动作上有优势。",
	"At 20th level, your presence on the field of battle is an inspiration to those dedicated to your cause. You can use your action to gain the following benefits for 1 hour:": "在20级时，你在战场上的存在对那些致力于你的事业的人是一种激励。你可以使用你的行动来获得以下好处，持续1小时。",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "你对来自非魔法武器的击打、穿刺和砍击伤害有抵抗力。",
	"Your allies have advantage on death saving throws while within 30 feet of you.": "当你在30英尺范围内时，你的盟友在救死扶伤方面有优势。",
	"You have advantage on Wisdom saving throws, as do your allies within 30 feet of you.": "你和你周围30英尺范围内的盟友在智慧救赎上都有优势。",
	"This effect ends early if you are {@condition incapacitated} or die. Once you use this feature, you can't use it again until you finish a long rest.": "如果你是{@condition incapacitated}或死亡，这个效果会提前结束。一旦你使用这个功能，你就不能再使用它，直到你完成一个长时间的休息。",
	"Paladins who take the Oath of Glory believe they and their companions are destined to achieve glory through deeds of heroism. They train diligently and encourage their companions so they're all ready when destiny calls.": "立下荣耀之誓的圣骑士相信他们和他们的同伴注定要通过英雄主义的行为获得荣耀。他们勤奋训练，鼓励他们的同伴，以便在命运的召唤下，他们都准备好了。",
	"You gain the following two Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.": "你获得以下两个通道神性选项。关于通道神性的作用，请参见神圣誓言类特征。",
	"You gain oath spells at the paladin levels listed in the Oath of Glory Spells table. See the Sacred Oath class feature for how oath spells work.": "你在荣耀之誓法术表中所列的圣骑士等级中获得誓言法术。关于誓言法术的作用，请参见神圣誓言等级特征。",
	"The tenets of the Oath of Glory drive a paladin to attempt heroics that might one day shine in legend.": "荣耀之誓的信条驱使圣骑士去尝试那些可能有一天会在传奇中闪耀的英雄事迹。",
	"Strive to be known by glorious deeds, not words.": "努力以光荣的行为而不是言语闻名。",
	"Face hardships with courage, and encourage your allies to face them with you.": "勇敢面对困难，并鼓励你的盟友与你一起面对困难。",
	"Like raw stone, your body must be worked so its potential can be realized.": "就像原石一样，你的身体必须得到锻炼，这样它的潜力才能得到发挥。",
	"You must marshal the discipline to overcome failings within yourself that threaten to dim the glory of you and your friends.": "你必须调集纪律来克服自己内心的失败，这些失败有可能使你和你的朋友的荣耀黯淡。",
	"Immediately after you deal damage to a creature with your Divine Smite feature, you can use your Channel Divinity as a bonus action and distribute temporary hit points to creatures of your choice within 30 feet of you, which can include you. The total number of temporary hit points equals {@dice 2d8} + your level in this class, divided among the chosen creatures however you like.": "在你用你的神性打击功能对一个生物造成伤害后，你可以使用你的通道神性作为一个额外动作，将临时命中率分配给你30英尺范围内你选择的生物，其中可以包括你。临时命中率的总数等于（%0%）+你在这个等级中的等级，以你喜欢的方式分配给所选的生物。",
	"As a bonus action, you can use your Channel Divinity to augment your athleticism. For the next 10 minutes, you have advantage on Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks; you can carry, push, drag, and lift twice as much weight as normal; and the distance of your long and high jumps increases by 10 feet (this extra distance costs movement as normal).": "作为一个额外的动作，你可以使用你的通道神性来增强你的运动能力。在接下来的10分钟内，你在力量({@skill Athletics})和灵巧({@skill Acrobatics})的检查中具有优势；你可以携带、推动、拖拽和举起两倍于正常的重量；而且你的远跳和高跳的距离增加10英尺（这个额外的距离需要像正常一样的移动成本）。",
	"You emanate an aura that fills you and your companions with supernatural speed, allowing you to race across a battlefield in formation. Your walking speed increases by 10 feet. In addition, if you aren't {@condition incapacitated}, the walking speed of any ally who starts their turn within 5 feet of you increases by 10 feet until the end of that turn.": "你发出一种光环，使你和你的同伴充满超自然的速度，使你能够在战场上列队狂奔。你的行走速度增加10英尺。此外，如果你不是（%0%），任何在你5英尺范围内开始他们的回合的盟友的行走速度都会增加10英尺，直到该回合结束。",
	"When you reach 18th level in this class, the range of the aura increases to 10 feet.": "当你达到这个等级的18级时，光环的范围增加到10英尺。",
	"You can turn defense into a sudden strike. When you or another creature you can see within 10 feet of you is hit by an attack roll, you can use your reaction to grant a bonus to the target's AC against that attack, potentially causing it to miss. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction, provided the attacker is within your weapon's range.": "你可以把防御变成突然袭击。当你或你能看到的10英尺范围内的其他生物被攻击卷击中时，你可以使用你的反应来给予目标对该攻击的反击力一个奖励，有可能导致其失误。该奖励等于你的魅力修改器（最小值为+1）。如果攻击失败，你可以对攻击者进行一次武器攻击，作为该反应的一部分，只要攻击者在你的武器范围内。",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数等于你的魅力修改器（最少一次），当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"You can empower yourself with the legends—whether true or exaggerated—of your great deeds. As a bonus action, you gain the following benefits for 1 minute:": "你可以用你的伟大事迹的传说--不管是真实的还是夸张的--来增强自己。作为一个额外的行动，你在1分钟内获得以下好处。",
	"You are blessed with an otherworldly presence, gaining advantage on all Charisma checks.": "你被赋予了一种超凡脱俗的气质，在所有魅力检查中获得优势。",
	"Once on each of your turns when you make a weapon attack and miss, you can cause that attack to hit instead.": "在你的每个回合中，当你进行武器攻击而未击中时，你可以使该攻击改为击中。",
	"If you fail a saving throw, you can use your reaction to reroll it. You must use this new roll.": "如果你的救赎失败，你可以用你的反应来重掷它。你必须使用这个新的滚动。",
	"Once you use this feature, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个长时间的休息，除非你消耗一个五级法术槽来再次使用它。",
	"The Oath of the Watchers binds paladins to protect mortal realms from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.": "守望者之誓约束圣骑士保护凡人领域免受星外生物的掠夺，许多星外生物可以浪费凡人士兵。因此，守望者磨练自己的思想、精神和身体，使之成为对抗此类威胁的终极武器。",
	"Paladins who follow the Watchers' oath are ever vigilant in spotting the influence of extraplanar forces, often establishing a network of spies and informants to gather information on suspected cults. To a Watcher, keeping a healthy suspicion and awareness about one's surroundings is as natural as wearing armor in battle.": "遵循守望者誓言的圣骑士在发现星外势力的影响方面始终保持警惕，经常建立一个间谍和线人网络来收集可疑邪教的信息。对守望者来说，保持对周围环境的健康怀疑和意识，就像在战斗中穿戴盔甲一样自然。",
	"You gain the following Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.": "你获得以下通道神性选项。关于通道神性的作用，请参见神圣誓言类特征。",
	"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, you and the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws.": "你可以使用你的通道神性，将你的存在与你的信仰的守护力量相结合。作为一个行动，你可以选择30英尺范围内你能看到的一些生物，数量与你的魅力修饰值相等（最少一个生物）。在1分钟内，你和被选中的生物在智力、智慧和魅力方面有优势。",
	"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each aberration, celestial, elemental, fey, or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "你可以使用你的 \"神性通道 \"来谴责非世俗的生命。作为一个行动，你展示你的神圣符号，在你30英尺范围内的每个异形、天人、元素、精灵或魔物，如果能听到你的声音，就必须做一个智慧救赎动作。如果救赎失败，该生物将在1分钟内被转化，或者直到它受到伤害。",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can take the {@action Dodge} action.": "一个被转化的生物必须花它的回合来尽量远离你，而且它不能心甘情愿地在离你30英尺内的空间结束它的移动。对于它的行动，它只能使用（%0%）的行动或试图从阻止它移动的效果中逃脱。如果没有地方可以移动，该生物可以采取（%1%）的行动。",
	"You gain oath spells at the paladin levels listed in the Oath of the Watchers table. See the Sacred Oath class feature for how oath spells work.": "你在 \"守望者之誓 \"表中所列的圣骑士等级获得誓言法术。关于誓言法术的作用，请参见神圣誓言类特征。",
	"A paladin who assumes the Oath of the Watchers swears to safeguard mortal realms from otherworldly threats.": "承担守望者之誓的圣骑士发誓要保护凡人领域免受其他世界的威胁。",
	"The threats you face are cunning, powerful, and subversive. Be ever alert for their corruption.": "你所面临的威胁是狡猾的、强大的、颠覆性的。要时刻警惕他们的腐败。",
	"Never accept gifts or favors from fiends or those who truck with them. Stay true to your order, your comrades, and your duty.": "永远不要接受恶魔或与他们同车的人的礼物或恩惠。要忠于你的命令，你的战友，和你的职责。",
	"You are the shield against the endless terrors that lie beyond the stars. Your blade must be forever sharp and your mind keen to survive what lies beyond.": "你是抵御星空之外的无尽恐怖的盾牌。你的刀锋必须永远锋利，你的头脑必须敏锐，才能在外面的世界生存。",
	"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creatures of your choice within 10 feet of you roll initiative, you all gain a bonus to initiative equal to your proficiency bonus.": "当你不在时，你会发出一个警觉的光环（%0%）。当你和你身边10英尺范围内的任何你选择的生物进行主动性测试时，你们都会获得相当于你的熟练度奖励的主动性奖励。",
	"You've learned how to chastise anyone who dares wield beguilements against you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on an Intelligence, a Wisdom, or a Charisma saving throw, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the creature that forced the saving throw.": "你已经学会了如何责备任何胆敢对你和你的守护者施展乞讨术的人。每当你或你能看到的30英尺范围内的生物在智力、智慧或魅力的投掷中成功，你可以用你的反应对强迫投掷的生物造成{@damage 2d8}+你的魅力修改器的强制伤害。",
	"You manifest a spark of divine power in defense of the mortal realms. As a bonus action, you gain the following benefits for 1 minute:": "你表现出神圣力量的火花，以保护凡人的境界。作为一个额外的动作，你在1分钟内获得以下好处。",
	"You gain {@sense truesight} with a range of 120 feet.": "你获得（%0%），范围为120英尺。",
	"You have advantage on attack rolls against aberrations, celestials, elementals, fey, and fiends.": "你对异形、天人、元素、妖怪和魔物的攻击卷有优势。",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it to make a Charisma saving throw against your spell save DC. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours.": "当你用攻击卷击中一个生物并对其造成伤害时，你也可以强迫它对你的法术救赎DC做一个魅力救赎。如果救赎失败，该生物会被神奇地驱逐到它的本位面，如果它目前不在那里。拯救成功后，该生物在24小时内不能被此功能放逐。",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "一旦你使用了这个奖励动作，你就不能再使用它，直到你完成一个长时间的休息，除非你耗费一个五级法术槽来再次使用它。",
	"Paladins who vow the Oath of the Watchers seek to protect the mortal realm from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.": "发誓遵守守望者誓言的圣骑士寻求保护凡人界免受星外生物的掠夺，其中许多生物可以浪费凡人士兵。因此，守望者磨练自己的思想、精神和身体，使之成为对抗此类威胁的终极武器。",
	"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, all the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws.": "你可以使用你的通道神性，将你的存在与你的信仰的守护力量相结合。作为一个行动，你可以选择30英尺范围内你能看到的一些生物，数量与你的魅力修饰值相等（最少一个生物）。在1分钟内，所有被选中的生物在智力、智慧和魅力方面有优势。",
	"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each elemental, fey, fiend, or aberration within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "你可以使用你的 \"神性通道 \"来诅咒非世俗的生命。作为一个行动，你展示你的神圣符号，在你30英尺范围内的每个元素、妖怪、魔物或畸形人，如果能听到你的声音，必须做一个智慧救赎。如果救赎失败，该生物将在1分钟内被转化，或者直到它受到伤害。",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "一个被转化的生物必须花它的回合来尽量远离你，而且它不能自愿地移动到离你30英尺以内的空间。对于它的行动，它只能使用（%0%）的行动，或者试图从一个阻止它移动的效果中逃脱。如果没有地方可以移动，该生物可以使用（%1%）动作。",
	"A paladin who assumes the Oath of the Watchers swears to safeguard the mortal realm from otherworldly threats.": "承担守望者之誓的圣骑士发誓要保护凡人界免受其他世界的威胁。",
	"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creature of your choice within 10 feet of you rolls initiative, you each gain a bonus to initiative equal to your Charisma modifier (minimum of +1). At 18th level, the range of this aura increases to 30 feet.": "当你不在的时候，你会发出一种警觉的光环（%0%）。当你和你所选择的10英尺范围内的任何生物进行主动性测试时，你们每个人都会获得相当于你的魅力修改器的主动性奖励（最小值为+1）。18级时，这个光环的范围增加到30英尺。",
	"You've learned how to magically chastise anyone who dares cast unwanted spells at you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on a saving throw against a spell, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the spellcaster.": "你已经学会了如何用魔法来责罚任何胆敢对你和你的守护者施放不需要的法术的人。每当你或你所看到的30英尺范围内的生物对一个法术的救赎成功时，你可以用你的反应对施法者造成{@damage 2d8}+你的魅力修正值的武力伤害。",
	"You manifest a spark of your deity's power in defense of your sacred oath. As a bonus action, you gain the following benefits for 1 minute:": "你显现出你的神力的火花来捍卫你的神圣誓言。作为一个额外的行动，你获得以下好处，持续1分钟。",
	"You gain {@sense truesight} in a 120-foot radius.": "你在120英尺的范围内获得{@sense truesight}。",
	"You have advantage on attack rolls against elementals, fey, fiends, and aberrations.": "你对元素、妖怪、魔人和畸形人的攻击卷有优势。",
	"When you hit a creature with an attack and deal damage to it, you can also force it to make a Charisma saving throw. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours.": "当你用攻击击中一个生物并对其造成伤害时，你也可以强迫它做一个魅力拯救动作。如果救赎失败，该生物会被神奇地放逐到它的本位面，如果它目前不在那里。拯救成功后，该生物在24小时内不能被此功能放逐。",
	"Once you use this bonus action, you can't use it again until you finish a long rest.": "一旦你使用这个奖励动作，你就不能再使用它，直到你完成一个长时间的休息。",
	"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning them to the light, and the paladins slay them only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.": "救赎之誓使圣骑士走上了一条艰难的道路，这条道路要求圣武士只在不得已的情况下使用暴力。献身于这个誓言的圣骑士相信任何人都可以被救赎，仁慈和正义的道路是任何人都可以走的。这些圣骑士面对邪恶的生物，希望能让他们转向光明，只有在这种行为能明显拯救其他生命时，圣骑士才会杀死他们。走这条路的圣骑士被称为救赎者。",
	"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, the paladins bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.": "虽然救赎者是理想主义者，但他们也不是傻瓜。赎罪者知道，亡灵、恶魔、魔鬼和其他超自然的威胁可能是内在的邪恶。对付这样的敌人，圣骑士们会将他们的武器和法术的愤怒完全发挥出来。然而，救赎者仍然祈祷，有一天，即使是邪恶的生物也会邀请他们自己进行救赎。",
	"Starting at 3rd level, your commitment to peace allows you to walk into the most dangerous situations unarmored. While you aren't wearing armor or wielding a shield, your base AC is 16 + your Dexterity modifier.": "从3级开始，你对和平的承诺使你可以不穿盔甲进入最危险的环境。当你没有穿戴盔甲或挥舞盾牌时，你的基本攻击力是16+你的灵巧修正值。",
	"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to the next Charisma ({@skill Persuasion}) check you make within the next minute.": "你可以使用你的 \"神性通道\"，用神力增强你的存在。作为一个额外的行动，你在下一分钟内进行的下一次魅力（（%0%））检查中给予自己+5的奖励。",
	"You can use your Channel Divinity to rebuke those who use violence. As a reaction when an enemy within 10 feet of you deals damage with a melee attack against one creature other than you, you force that attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": "你可以使用你的通道神性来斥责那些使用暴力的人。作为反应，当在你10英尺范围内的敌人对你以外的一个生物进行近身攻击造成伤害时，你会强迫那个攻击者做一个智慧救赎动作。如果救赎失败，攻击者会受到与刚才的伤害相等的辐射伤害。拯救成功时，它将受到一半的伤害。",
	"The tenets of the Oath of Redemption hold a paladin to a high standard of peace and justice.": "救赎之誓的信条要求圣骑士遵守和平与正义的高标准。",
	"Violence is a weapon of last resort. Diplomacy and understanding are the paths to long-lasting peace.": "暴力是一种最后的武器。外交和理解是通向持久和平的道路。",
	"All people begin life in an innocent state, and it is their environment or the influence of dark forces that drives them to evil. By setting the proper example, and working to heal the wounds of a deeply flawed world, you can set anyone on a righteous path.": "所有的人在开始生活时都是无辜的，是他们的环境或黑暗力量的影响促使他们走向邪恶。通过树立正确的榜样，并努力医治这个漏洞百出的世界的创伤，你可以让任何人走上正道。",
	"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow it to survive and then flourish.": "改变需要时间。必须给那些走过恶人之路的人以提醒，使他们保持诚实和真实。一旦你在一个生物身上种下了正义的种子，你必须日复一日地工作，让它生存下去，然后茁壮成长。",
	"Your heart and mind must stay clear, for eventually you will be forced to admit defeat. While every creature can be redeemed, some are so far along the path of evil that you have no choice but to end their lives for the greater good. Any such action must be carefully weighed and the consequences fully understood, but once you have made the decision, follow through with it knowing your path is just.": "你的心和头脑必须保持清醒，因为最终你将被迫承认失败。虽然每个生物都可以被救赎，但有些生物在邪恶的道路上走得太远，以至于你别无选择，只能为了更大的利益而结束他们的生命。任何这样的行动都必须仔细权衡，并充分了解其后果，但一旦你做出决定，就要坚持下去，因为你的道路是公正的。",
	"At 3rd level, you foreswear the weapons of war in favor of simple tools. While wielding a simple weapon that deals bludgeoning damage, you gain a special benefit if you reduce a creature to 0 hit points with that weapon and decide to spare the creature's life. Instead of falling {@condition unconscious}, the creature is {@condition charmed} by you for 1 minute. During that time, the {@condition charmed} creature is peaceful and docile, refusing to move or to take actions or reactions, unless you command it to. You can't order the creature to attack, force someone to make a saving throw, or cause damage to itself or others. This {@condition charmed} effect ends early if you are {@condition incapacitated} or if you or your companions attack the creature, deal damage to it, or force it to make a saving throw. When the effect ends, the creature falls {@condition unconscious} if it still has 0 hit points.": "在3级时，你放弃了战争武器而选择了简单的工具。当你挥舞着造成打击伤害的简单武器时，如果你用该武器将一个生物的命中率降至0，并决定饶恕该生物的生命，你将获得一个特殊的好处。该生物不会倒下（%0%），而是在你身边（%1%）1分钟。在这段时间内，这个{@condition charmed}的生物是和平和温顺的，拒绝移动或采取行动或反应，除非你命令它这样做。你不能命令它进行攻击，强迫别人进行蓄力，或对自己或他人造成伤害。如果你是（%4%），或者你或你的同伴攻击该生物，对它造成伤害，或强迫它做拯救动作，这个（%3%）效果会提前结束。当效果结束时，如果该生物的命中率仍然为0，它就会下降（%5%）。",
	"Starting at 7th level, you can shield your allies from harm at the cost of your own health. As a reaction when an ally within 10 feet of you takes damage, you instead magically take that damage. This feature doesn't transfer any other effects that might accompany the damage.": "从第七级开始，你可以以自己的健康为代价保护你的盟友免受伤害。作为反应，当你身边10英尺内的盟友受到伤害时，你反而会神奇地承受这种伤害。这个功能不会转移任何可能伴随伤害的其他效果。",
	"Starting at 15th level, a holy presence mends your wounds in combat. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}.": "从15级开始，圣洁的存在会在战斗中修补你的伤口。如果你在战斗中结束时剩余的命中率低于一半，并且你不是{@condition incapacitated}，你会恢复相当于{@dice 1d6}+你的圣骑士等级一半的命中率。",
	"At 20th level, you become an avatar of peace, which gives you two benefits:": "在20级时，你成为和平的化身，这给你带来两个好处。",
	"You have resistance to all damage dealt by other creatures (their attacks, spells, and other effects).": "你对其他生物造成的所有伤害（他们的攻击、法术和其他效果）有抵抗力。",
	"Whenever a creature damages you, it takes damage equal to half the amount it dealt to you.": "每当一个生物对你造成伤害时，它所受到的伤害等于它对你造成伤害的一半。",
	"If you attack a creature, deal damage to it, or force it to make a saving throw, neither benefit works against that creature until you finish a long rest.": "如果你攻击一个生物，对它造成伤害，或者强迫它做一个蓄力动作，在你完成长期休息之前，这两个好处都对该生物无效。",
	"The Oath of Heroism is an affirmation of a destined path, one laid out for you by divine hands. For whatever reason, a god or a group of gods has included you in their machinations. You are not a reluctant hero, but one who fully embraces the idea that great deeds are yours to achieve. You train diligently, sculpting your body and refining your skills so you're ready when destiny calls.": "英雄主义的誓言是对一条命中注定的道路的肯定，一条由神圣之手为你安排的道路。无论出于什么原因，一位神或一群神将你纳入了他们的计划。你不是一个不情愿的英雄，而是一个完全接受了伟大的事迹由你来实现的想法的人。你勤奋训练，雕塑你的身体，完善你的技能，以便在命运召唤时做好准备。",
	"You gain the following two Channel Divinity options.": "你获得以下两个通道神性选项。",
	"You can use your Channel Divinity to augment your athleticism with divine favor. As a bonus action, you gain advantage on all Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks for the next 10 minutes. ": "你可以使用你的 \"神性通道\"，用神力来增强你的运动能力。作为一个额外的动作，你在接下来的10分钟内对所有力量（（%0%））和灵巧（（%1%））的检查都获得优势。",
	"You can use your Channel Divinity as a bonus action to guide your attacks: for 1 minute, your weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}. ": "你可以使用你的通道神性作为奖励动作来指导你的攻击：在1分钟内，你的武器攻击在19或20的卷轴上取得关键命中（%0%）。",
	"You gain oath spells at the paladin levels listed in the Oath of Heroism Spells table.": "你在《英雄之誓》法术表所列的圣骑士等级中获得誓言法术。",
	"The tenets of the Oath of Heroism reflect a paladin's commitment to fulfilling their calling as a hero worthy of legend.": "英雄主义誓言的信条反映了圣骑士对完成他们作为值得传说的英雄的使命的承诺。",
	"Strive to be known by deeds not words.": "努力以行动而不是以言语闻名。",
	"Every hardship serves to challenge your abilities and harden your resolve.": "每一个困难都是为了挑战你的能力，磨练你的决心。",
	"You didn't choose this path, but it's yours to walk. And it will carry you into legend.": "你没有选择这条道路，但它是你要走的。它将带你进入传奇。",
	"Your actions on the battlefield can supernaturally bolster your allies and demoralize your enemies. Whenever you score a critical hit or reduce a creature to 0 hit points, you can choose one or more creatures that you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). All the chosen creatures are affected by one of the following effects of your choice:": "你在战场上的行动可以超自然地支持你的盟友，打击你的敌人。每当你打出关键一击或将一个生物的命中率降至0时，你可以选择一个或多个在你周围30英尺内你能看到的生物，数量与你的魅力修饰值相等（至少一个生物）。所有被选中的生物都会受到你选择的下列效果之一的影响。",
	"The creature gains temporary hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1 temporary hit point).": "该生物获得相当于{@dice 1d6}+你的魅力修改器的临时命中率(最小为1个临时命中率)。",
	"The creature must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the start of your next turn.": "该生物必须对你的法术救赎DC进行智慧救赎成功，否则在你的下一回合开始前都是你的（%0%）。",
	"Once you use this feature, you can't use it again until the start of your next turn.": "一旦你使用这个功能，你就不能再使用它，直到你下一个回合开始。",
	"Your blessed glory on the battlefield can misdirect an attack. When a creature you can see hits you with an attack roll, you can use your reaction to gain a bonus to AC against that attack, potentially causing it to miss you. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction.": "你在战场上受祝福的荣耀可以误导一次攻击。当一个你能看到的生物用攻击卷击中你时，你可以用你的反应来获得对该攻击的攻击力加成，可能会使它错过你。该奖励等于你的魅力修改器（最小值为+1）。如果攻击失误，你可以对攻击者进行一次武器攻击，作为该反应的一部分。",
	"You can now empower yourself with the legends—whether true or exaggerated—told of your great deeds. As a bonus action, you gain the following benefits for 10 minutes:": "你现在可以用关于你伟大事迹的传说--不管是真实的还是夸张的--来赋予自己力量。作为一个额外动作，你在10分钟内获得以下好处。",
	"You are blessed with otherworldly comeliness, gaining advantage on all Charisma checks.": "你被赐予超凡脱俗的魅力，在所有的魅力检查中获得优势。",
	"If you fail a saving throw, you can use your reaction to succeed instead.": "如果你的拯救动作失败，你可以用你的反应来代替成功。",
	"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might. Some of these paladins go so far as to consort with the powers of the Nine Hells. The archdevil Bel, warlord of Avernus, counts many of these paladins called hell knights as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords.": "征服之誓呼唤那些在战斗中寻求荣耀和征服敌人的圣骑士。对这些圣骑士来说，建立秩序是不够的。他们必须粉碎混乱的力量。有时被称为骑士暴君或铁匠，那些宣誓的人聚集成严峻的秩序，为神或战争哲学和有秩序的力量服务。其中一些圣骑士甚至与九层地狱的力量交好。大恶魔贝尔，阿弗纳斯的军阀，将许多被称为地狱骑士的圣骑士视为他最热心的支持者。地狱骑士在他们的盔甲上覆盖着从倒下的敌人身上取得的战利品，这是对任何敢于反对他们和他们的领主的法令的人的严峻警告。",
	"You can use your Channel Divinity to break a foe's will. When you hit a creature with a melee weapon attack as part of the {@action Attack} action, you can also use your Channel Divinity to force the target to make a Wisdom saving throw. On a failed save, the target becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "你可以使用你的通道神性来打破敌人的意志。当你用近战武器攻击击中一个生物作为{@action Attack}行动的一部分时，你也可以用你的通道神性迫使目标做出智慧救赎。拯救失败时，目标会变成你的（%1%），持续1分钟。2%）的生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。",
	"You can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "你可以使用你的通道神性，以超自然的准确性进行攻击。当你做攻击卷时，你可以使用你的通道神性来获得+10的奖励。你在看到卷子之后，但在DM说攻击是命中还是不中之前做出这个选择。",
	"A paladin who takes this oath has the tenets of conquest seared on the upper arm. A hell knight's oath appears in {@language Infernal} runes, a brutal reminder of vows to the Lords of Hell.": "宣誓的圣骑士将征服的信条烙印在上臂上。地狱骑士的誓言以{@language Infernal}的符文出现，残酷地提醒人们对地狱领主的誓言。",
	"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies will to fight is shattered forever. A blade can end a life. Fear can end an empire.": "仅仅在战斗中击败敌人是不够的。你的胜利必须是压倒性的，以至于你的敌人的战斗意志被永远粉碎了。一把刀可以结束一个人的生命。恐惧可以结束一个帝国。",
	"Once you have conquered, tolerate no dissent. Your word is law. Those who obey it shall be favored. Those who defy it shall be punished as an example to all who might follow.": "一旦你征服了，就不能容忍任何异议。你的话就是法律。服从它的人将会得到宠爱。违抗者将受到惩罚，作为所有可能追随者的榜样。",
	"You shall rule until a stronger one arises. Then you must grow mightier and meet the challenge, or fall to your own ruin.": "你将统治，直到一个更强大的人出现。然后你必须变得更强大，迎接挑战，否则就会陷入自己的毁灭。",
	"Starting at 7th level, you emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover. Any enemy in the aura has disadvantage on saving throws against being {@condition frightened}.": "从第七级开始，你在不在的时候会散发出一种威胁性的光环（%0%）。这个光环包括你的空间，从你的各个方向延伸10英尺，并被完全覆盖所阻挡。处于光环中的任何敌人在对自己的救赎中处于劣势（%1%）。",
	"Once you reach 15th level, you can no longer be {@condition charmed}.": "一旦你达到15级，你就不能再是（%0%）。",
	"At 20th level, you gain the ability to harness extraordinary martial prowess. As an action, you can magically become an avatar of conquest, gaining the following benefits for 1 minute:": "在20级时，你获得了驾驭非凡武功的能力。作为一项行动，你可以神奇地成为征服者的化身，获得以下好处，持续1分钟。",
	"You have resistance to all damage.": "你对所有的伤害都有抵抗力。",
	"When you take the {@action Attack} action on your turn, you can make one additional attack as part of that action.": "当你在你的回合中采取{@action Attack}行动时，你可以作为该行动的一部分进行一次额外攻击。",
	"Your melee weapon attacks score a critical hit on a roll of 19 or 20.": "你的近战武器攻击在掷出19或20的情况下可以获得关键打击。",
	"The Oath of Treachery is the path followed by paladins who have forsworn other oaths or who care only for their own power and survival. Commonly known as blackguards, these profane warriors are faithful only to themselves. Anyone desperate enough to follow one of these paladins does so because, while deceitful, these paladins command great power. Those who follow them without falling prey to their treachery hope to indulge in wanton violence and accumulate great treasure. Many of these paladins pay homage to demon lords, especially Grazz't and Orcus. Even the Lords of Hell are loath to ally with these champions of chaos, but sometimes Baalzebul and Glasya find a kindred spirit in a blackguard's penchant for double dealing and treachery.": "背叛之誓是那些放弃其他誓言或只关心自己的权力和生存的圣骑士们所遵循的道路。这些人通常被称为黑衣人，他们只对自己忠诚。任何不顾一切地追随这些圣骑士的人都会这样做，因为这些圣骑士虽然狡猾，但却拥有强大的力量。那些追随他们而不被他们的背叛所迷惑的人，希望能沉溺于肆意的暴力并积累大量的财宝。许多圣骑士向恶魔领主致敬，尤其是格拉兹特和奥库斯。即使是地狱领主也不愿意与这些混乱的拥护者结盟，但有时巴尔泽布尔和格拉西亚会在黑衣人的双重交易和背叛的嗜好中找到同类的精神。",
	"As an action, you create a visual illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space of your choice that you can see within 30 feet of you. The illusion looks exactly like you; it is silent; it is your size, is insubstantial, doesn't occupy its space; and it is unaffected by attacks and damage. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but the illusion must remain within 120 feet of you.": "作为一个动作，你创造一个自己的视觉幻象，持续1分钟，或者直到你失去注意力（就像你在集中精力施法）。幻象出现在你选择的、你能看到的30英尺范围内的无人空间。幻象看起来和你一模一样；它是无声的；它和你一样大小，没有实体，不占据它的空间；而且它不受攻击和伤害的影响。作为你回合的额外行动，你可以将幻象移动到一个你能看到的空间，最多 30 英尺，但幻象必须保持在你的 120 英尺范围内。",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how uncanny the illusion is.": "在持续时间内，你可以像在幻象的空间内一样施法，但你必须使用自己的感官。此外，当你和你的幻象都在一个能看到幻象的生物的5英尺范围内时，考虑到幻象的不可思议，你在对该生物的攻击卷中具有优势。",
	"You can use your Channel Divinity to make a weapon deadlier. As a bonus action, you touch one weapon or piece of ammunition and conjure a special poison on it. The poison lasts for 1 minute. The next time you hit a target with an attack using that weapon or ammunition, the target takes poison damage immediately after the attack. The poison damage equals {@dice 2d10} + your paladin level, or 20 + your paladin level if you had advantage on the attack roll.": "你可以使用你的通道神性使武器更致命。作为一个额外的动作，你接触一件武器或弹药，并在其上施展一种特殊的毒药。该毒药持续1分钟。下次你用该武器或弹药攻击目标时，该目标会在攻击后立即受到毒药伤害。毒药伤害等于（%0%）+你的圣骑士等级，或者20+你的圣骑士等级，如果你在攻击卷上有优势。",
	"A paladin who embraces the Oath of Treachery owes allegiance to no one. There are no tenets of this oath, for it lacks any substance. Those who are unfortunate enough to have close contact with blackguards have observed that a blackguard's overwhelming concern is power and safety, especially if both can be obtained at the expense of others.": "拥护背叛誓言的圣骑士不对任何人效忠。这个誓言没有任何信条，因为它缺乏任何实质内容。那些不幸与黑衣人有过亲密接触的人观察到，黑衣人最关心的是权力和安全，特别是如果这两者都能以牺牲他人的利益为代价获得。",
	"Starting at 7th level, you emanate an aura of discord, which gives you the following benefits.": "从第7级开始，你会散发出不和谐的光环，这让你获得以下好处。",
	"You have advantage on melee attack rolls against any creature that has one or more of its allies within 5 feet of it.": "你对任何有一个或多个盟友在其5英尺范围内的生物的近战攻击卷有优势。",
	"If a creature within 5 feet of you misses you with a melee attack, you can use your reaction to force the attacker to reroll that attack against a creature of your choice that is also within 5 feet of the attacker. The ability fails and is wasted if the attacker is immune to being {@condition charmed}.": "如果一个在你5英尺范围内的生物用近战攻击没有击中你，你可以用你的反应迫使攻击者对你选择的一个也在攻击者5英尺范围内的生物重新进行攻击。如果攻击者对（%0%）免疫，则该能力失败并被浪费。",
	"You can use this ability three times. You regain expended uses of it when you finish a short or long rest.": "你可以使用这个能力三次。当你完成短期或长期休息时，你会重新获得已消耗的能力。",
	"At 15th level, you have the ability to slip away from your foes. Immediately after you are hit by an attack, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to a spot you can see. You remain {@condition invisible} until the end of your next turn or until you attack, deal damage, or force a creature to make a saving throw. Once you use this feature, you must finish a short or long rest before you can use it again.": "15级时，你有能力从你的敌人身边溜走。在你被攻击击中后，你可以立即使用你的反应转身（%0%）并传送到你能看到的地方，最多可以传送60英尺。在你下一回合结束前，或在你攻击、造成伤害、或迫使一个生物做出挽救动作前，你都会保持（1%）。一旦你使用这个特性，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"At 20th level, you gain the ability to emanate feelings of treachery. As an action, you can magically become an avatar of deceit, gaining the following benefits for 1 minute:": "在20级时，你获得了散发出背叛感的能力。作为一项行动，你可以神奇地成为欺骗的化身，获得以下好处，持续1分钟。",
	"You are {@condition invisible}.": "你是{@condition invisible}。",
	"If a creature damages you on its turn, it must succeed on a Wisdom saving throw (DC equal to your spell save DC) or you control its next action, provided that you aren't {@condition incapacitated} when it takes the action. A creature automatically succeeds on the save if the creature is immune to being {@condition charmed}.": "如果一个生物在它的回合中伤害了你，它必须在智慧救赎中成功（DC等于你的法术救赎DC），否则你将控制它的下一个行动，前提是当它采取行动时你不在（%0%）。如果一个生物对{@condition charmed}有免疫力，那么它的救赎会自动成功。",
	"If you have advantage on an attack roll, you gain a bonus to its damage roll equal to your paladin level.": "如果你在攻击卷上有优势，你在其伤害卷上获得与你的圣骑士等级相等的奖励。",
	"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might.": "征服之誓呼唤那些在战斗中寻求荣耀和征服敌人的圣骑士。对这些圣骑士来说，建立秩序是不够的。他们必须粉碎混乱的力量。有时被称为骑士暴君或铁匠，那些宣誓的人聚集成严峻的秩序，服务于神或战争哲学和有秩序的力量。",
	"Some of these paladins go so far as to consort with the powers of the Nine Hells, valuing the rule of law over the balm of mercy. The archdevil Bel, warlord of Avernus, counts many of these paladins—called hell knights—as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords. These knights are often most fiercely resisted by other paladins of this oath, who believe that the hell knights have wandered too far into darkness.": "其中一些圣骑士甚至与九层地狱的势力勾结，把法律规则看得比仁慈的药水还重要。大恶魔贝尔，阿弗纳斯的军阀，把许多这样的圣骑士--即地狱骑士--视为他最热心的支持者。地狱骑士在他们的盔甲上覆盖着从倒下的敌人身上取下的战利品，这是对任何敢于反对他们和他们领主的法令的人的严峻警告。这些骑士往往受到其他宣誓的圣骑士最激烈的抵制，他们认为地狱骑士在黑暗中走得太远。",
	"You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "你可以使用你的 \"通道神性 \"来散发出一种可怕的存在。作为一个行动，你强迫你所选择的30英尺范围内的每个生物做一个智慧拯救动作。如果拯救失败，一个生物会在1分钟内变成你的（%0%）。1%）的生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。",
	"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies' will to fight is shattered forever. A blade can end a life. Fear can end an empire.": "仅仅在战斗中击败敌人是不够的。你的胜利必须是如此压倒性的，以至于你的敌人的战斗意志被永远粉碎了。一把刀可以结束一个人的生命。恐惧可以结束一个帝国。",
	"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover.": "从第7级开始，你在不在的时候会不断地散发一种威胁性的光环（%0%）。该光环包括你的空间，从你的各个方向延伸10英尺，并被完全的掩护所阻挡。",
	"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there. At 18th level, the range of this aura increases to 30 feet.": "如果一个生物是你的（%0%），在光环中时，它的速度会降低到0，并且如果该生物在那里开始它的回合，会受到相当于你的帕拉丁等级一半的精神伤害。18级时，这个光环的范围增加到30英尺。",
	"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 0) if you're not {@condition incapacitated}.": "从15级开始，那些敢于攻击你的人将为他们的胆量受到精神上的惩罚。每当一个生物用攻击击中你时，该生物就会受到相当于你的魅力修饰值（最小为0）的精神伤害，如果你不是（%0%）。",
	"Your melee weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "你的近战武器攻击在掷出19或20的{@dice d20}时可获得关键打击。",
	"A paladin who takes this oath has the tenets of conquest seared on the upper arm.": "宣誓的圣骑士将征服的信条烙印在上臂上。",
	"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura extends 10 feet from you in every direction, but not through total cover.": "从第七级开始，当你不在的时候，你会不断散发出一种威胁性的光环（%0%）。光环从你身上向各个方向延伸10英尺，但不能穿过完全的掩护。",
	"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there.": "如果一个生物在你的{@condition frightened}范围内，它的速度在光环中会被降低到0，并且如果该生物在那里开始它的回合，会受到相当于你的帕拉丁等级一半的精神伤害。",
	"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 1) if you're not {@condition incapacitated}.": "从15级开始，那些敢于攻击你的人将因为他们的胆量而受到精神上的惩罚。每当一个生物用攻击击中你时，该生物就会受到相当于你的魅力修饰值（最小为1）的精神伤害，如果你不是（%0%）。",
	"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning their foes to the light, and they slay their enemies only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.": "救赎之誓使圣骑士走上了一条艰难的道路，这条道路要求圣武士只在不得已的情况下使用暴力。献身于这个誓言的圣骑士相信任何人都可以被救赎，仁慈和正义的道路是任何人都可以走的。这些圣骑士面对邪恶的生物，希望能让他们的敌人转向光明，只有在这种行为能明显拯救其他生命时，他们才会杀死他们的敌人。走这条路的圣骑士被称为救赎者。",
	"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, paladins who swear this oath bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.": "虽然救赎者是理想主义者，但他们也不是傻瓜。赎罪者知道，亡灵、恶魔、魔鬼和其他超自然的威胁可能是天生的邪恶。对付这样的敌人，宣誓的圣骑士们会将他们的武器和法术的愤怒完全发挥出来。然而，救赎者仍然祈祷，有一天，即使是邪恶的生物也会邀请他们自己进行救赎。",
	"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to Charisma ({@skill Persuasion}) checks for the next 10 minutes.": "你可以使用你的 \"神性通道\"，用神力增强你的存在。作为一个额外的行动，你在接下来的10分钟内给予自己一个+5的魅力（{@skill Persuasion}）检查奖励。",
	"You can use your Channel Divinity to rebuke those who use violence. Immediately after an attacker within 30 feet of you deals damage with an attack against a creature other than you, you can use your reaction to force the attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": "你可以使用你的通道神性来斥责那些使用暴力的人。在你周围30英尺内的攻击者对你以外的生物造成攻击伤害后，你可以立即使用你的反应来迫使攻击者做一个智慧救赎动作。如果救赎失败，攻击者会受到与刚才的伤害相等的辐射伤害。拯救成功时，它将受到一半的伤害。",
	"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow that seed to survive and flourish.": "改变需要时间。必须给那些走过恶人之路的人以提醒，使他们保持诚实和真实。一旦你在一个生物身上种下了正义的种子，你就必须日复一日地工作，让这颗种子存活并茁壮成长。",
	"Starting at 7th level, you can shield others from harm at the cost of your own health. When a creature within 10 feet of you takes damage, you can use your reaction to magically take that damage, instead of that creature taking it. This feature doesn't transfer any other effects that might accompany the damage, and this damage can't be reduced in any way.": "从第七级开始，你可以以自己的健康为代价保护他人免受伤害。当你身边10英尺内的生物受到伤害时，你可以用你的反应来神奇地承受这个伤害，而不是让那个生物承受。这个功能不会转移任何可能伴随伤害的其他效果，而且这种伤害不能以任何方式减少。",
	"Starting at 15th level, a holy presence mends your wounds in battle. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}.": "从15级开始，圣洁的存在会在战斗中修补你的伤口。如果你在战斗中结束时剩余的命中率低于一半，并且你不是{@condition incapacitated}，你会恢复相当于{@dice 1d6}+你的圣骑士等级一半的命中率。",
	"Whenever a creature hits you with an attack, it takes radiant damage equal to half the damage you take from the attack.": "每当一个生物用攻击击中你时，它受到的辐射伤害等于你从攻击中受到的伤害的一半。",
	"If you attack a creature, cast a spell on it, or deal damage to it by any means but this feature, neither benefit works against that creature until you finish a long rest.": "如果你攻击一个生物，对它施法，或以任何方式对它造成伤害，但这个特征除外，在你完成长时间休息之前，这两种好处都不会对该生物产生影响。",
	"As an action, you create a visual illusion of yourself that lasts for 1 minute, or until you lose your {@status concentration} (as if you were {@status concentration||concentrating} on a spell). The illusion appears in an unoccupied space of your choice that you can see within 30 feet of you. The illusion looks exactly like you; it is silent; it is your size, is insubstantial, doesn't occupy its space; and it is unaffected by attacks and damage. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but the illusion must remain within 120 feet of you.": "作为一个动作，你创造一个自己的视觉幻象，持续1分钟，或者直到你失去你的（%0%）（就像你的（%1%）的法术）。幻象出现在一个你选择的、你能看到的30英尺范围内的无人空间。幻象看起来和你一模一样；它是无声的；它和你一样大小，没有实体，不占据它的空间；而且它不受攻击和伤害的影响。作为你回合的额外行动，你可以将幻象移动到一个你能看到的空间，最多 30 英尺，但幻象必须保持在你的 120 英尺范围内。"
}