{
	"With a pseudodragon curled on his shoulder, a young elf in golden robes smiles warmly, weaving a magical charm into his honeyed words and bending the palace sentinel to his will.": "肩膀上蜷缩着一条假龙，一个身穿金色长袍的年轻精灵热情地微笑着，在他的蜜语中编织着一种神奇的魅力，使宫殿里的哨兵屈服于他的意志。",
	"As flames spring to life in her hands, a wizened human whispers the secret name of her demonic patron, infusing her spell with fiendish magic.": "当火焰在她手中涌现时，一个老练的人类低声说出了她的恶魔守护者的秘密名字，为她的咒语注入了恶魔般的魔力。",
	"Shifting his gaze between a battered tome and the odd alignment of the stars overhead, a wild-eyed tiefling chants the mystic ritual that will open a doorway to a distant world.": "他的目光在一本破旧的书本和头顶上奇怪的星星排列之间转移，一个野眼的盗贼吟唱着神秘的仪式，这将打开通往一个遥远世界的大门。",
	"Warlocks are seekers of the knowledge that lies hidden in the fabric of the multiverse. Through pacts made with mysterious beings of supernatural power, warlocks unlock magical effects both subtle and spectacular. Drawing on the ancient knowledge of beings such as fey nobles, demons, devils, hags, and alien entities of the Far Realm, warlocks piece together arcane secrets to bolster their own power.": "术士是对隐藏在多元宇宙结构中的知识的追求者。通过与具有超自然力量的神秘生物签订契约，术士们释放出既微妙又壮观的魔法效果。术士们利用诸如费伊贵族、恶魔、魔鬼、女巫和远界的外星实体的古老知识，拼凑出神秘的秘密来增强自己的力量。",
	"A warlock is defined by a pact with an otherworldly being. Sometimes the relationship between warlock and patron is like that of a cleric and a deity, though the beings that serve as patrons for warlocks are not gods. A warlock might lead a cult dedicated to a demon prince, an archdevil, or an utterly alien entity—beings not typically served by clerics. More often, though, the arrangement is similar to that between a master and an apprentice. The warlock learns and grows in power, at the cost of occasional services performed on the patron's behalf.": "一个术士的定义是与一个异世界的存在签订契约。有时，术士和守护者之间的关系就像牧师和神灵之间的关系，尽管作为术士的守护者的生命并不是神。一个术士可能会领导一个致力于恶魔王子、大恶魔或完全陌生的实体的崇拜者--这些人通常不为牧师服务。但更多时候，这种安排类似于师傅和学徒之间的关系。术士学习并增长力量，代价是偶尔为赞助人提供服务。",
	"The magic bestowed on a warlock ranges from minor but lasting alterations to the warlock's being (such as the ability to see in darkness or to read any language) to access to powerful spells. Unlike bookish wizards, warlocks supplement their magic with some facility at hand-to-hand combat. They are comfortable in light armor and know how to use simple weapons.": "赋予术士的魔法范围很广，从对术士的微小但持久的改变（比如在黑暗中看东西或阅读任何语言的能力）到获得强大的法术。与书本上的巫师不同，术士们用一些徒手搏斗的技巧来补充他们的魔法。他们穿着轻质的盔甲，知道如何使用简单的武器。",
	"Warlocks are driven by an insatiable need for knowledge and power, which compels them into their pacts and shapes their lives. This thirst drives warlocks into their pacts and shapes their later careers as well.": "术士们被一种对知识和力量的永不满足的需求所驱使，这迫使他们加入他们的契约，并塑造他们的生活。这种渴求促使术士们进入他们的契约，也塑造了他们后来的职业生涯。",
	"Stories of warlocks binding themselves to fiends are widely known. But many warlocks serve patrons that are not fiendish. Sometimes a traveler in the wilds comes to a strangely beautiful tower, meets its fey lord or lady, and stumbles into a pact without being fully aware of it. And sometimes, while poring over tomes of forbidden lore, a brilliant but crazed student's mind is opened to realities beyond the material world and to the alien beings that dwell in the outer void.": "术士将自己与恶魔结合的故事广为人知。但许多术士服务的主顾并不是恶魔。有时，一个在荒野中的旅行者来到一座奇特美丽的塔楼前，见到了塔楼的女主人或女郎，并在没有完全意识到的情况下偶然加入了一个契约。有时，在翻阅禁忌传说的书本时，一个聪明但疯狂的学生的头脑被打开，了解到物质世界以外的现实，以及居住在外部虚空中的外星生物。",
	"Once a pact is made, a warlock's thirst for knowledge and power can't be slaked with mere study and research. No one makes a pact with such a mighty patron if he or she doesn't intend to use the power thus gained. Rather, the vast majority of warlocks spend their days in active pursuit of their goals, which typically means some kind of adventuring. Furthermore, the demands of their patrons drive warlocks toward adventure.": "一旦达成契约，术士对知识和力量的渴求就不能仅靠学习和研究来满足。如果不打算使用由此获得的力量，没有人会与这样一个强大的守护者签订契约。相反，绝大多数的术士都在积极追求他们的目标，这通常意味着某种冒险。此外，他们的赞助人的要求促使术士们走向冒险。",
	"As you make your warlock character, spend some time thinking about your patron and the obligations that your pact imposes upon you. What led you to make the pact, and how did you make contact with your patron? Were you seduced into summoning a devil, or did you seek out the ritual that would allow you to make contact with an alien elder god? Did you search for your patron, or did your patron find and choose you? Do you chafe under the obligations of your pact or serve joyfully in anticipation of the rewards promised to you?": "在你塑造你的术士角色时，花些时间思考你的守护者和你的契约对你施加的义务。是什么促使你订立契约，你是如何与你的守护者取得联系的？你是被引诱去召唤一个魔鬼，还是去寻找能让你与一个外星长老神接触的仪式？是你在寻找你的守护神，还是你的守护神找到并选择了你？你是在契约的义务下感到苦恼，还是在期待着承诺给你的回报时快乐地服务？",
	"Work with your DM to determine how big a part your pact will play in your character's adventuring career. Your patron's demands might drive you into adventures, or they might consist entirely of small favors you can do between adventures.": "与你的DM合作，确定你的契约在你的角色的冒险生涯中会起到多大的作用。你的赞助人的要求可能会驱使你去冒险，也可能完全是你在冒险之间可以做的小恩惠。",
	"What kind of relationship do you have with your patron? Is it friendly, antagonistic, uneasy, or romantic? How important does your patron consider you to be? What part do you play in your patron's plans? Do you know other servants of your patron?": "你和你的赞助人有什么样的关系？是友好的、对立的、不安的，还是浪漫的？你的赞助人认为你有多重要？你在你的赞助人的计划中扮演什么角色？你认识你的赞助人的其他仆人吗？",
	"How does your patron communicate with you? If you have a familiar, it might occasionally speak with your patron's voice. Some warlocks find messages from their patrons etched on trees, mingled among tea leaves, or adrift in the clouds—messages that only the warlock can see. Other warlocks converse with their patrons in dreams or waking visions, or deal only with intermediaries.": "你的赞助人如何与你交流？如果你有一个熟悉的人，它可能偶尔会用你守护者的声音说话。有些术士发现他们的守护者的信息刻在树上，混在茶叶中，或漂浮在云端--这些信息只有术士能看到。其他术士在梦中或清醒的幻觉中与他们的守护者交谈，或者只与中间人打交道。",
	"You can make a warlock quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the {@background charlatan} background. Third, choose the {@spell eldritch blast} and {@spell chill touch} cantrips, along with the 1st-level spells {@spell charm person} and {@spell witch bolt}.": "按照这些建议，你可以迅速成为一名术士。首先，魅力应该是你最高的能力得分，其次是体质。第二，选择{@background charlatan}的背景。第三，选择{@spell eldritch blast}和{@spell chill touch}的咒语，以及一级法术{@spell charm person}和{@spell witch bolt}。",
	"You think me mad? I think true insanity is being content to live a life of mortal drudgery when knowledge and power is there for the taking in the realm beyond.": "你认为我疯了吗？我认为真正的疯狂是满足于过着凡人的苦工生活，而知识和力量就在那里，可以得到超越的领域。",
	"Warlocks are finders and keepers of secrets. They push at the edge of our understanding of the world, always seeking to expand their expertise. Where sages or wizards might heed a clear sign of danger and end their research, a warlock plunges ahead, heedless of the cost. Thus, it takes a peculiar mixture of intelligence, curiosity, and recklessness to produce a warlock. Many folk would describe that combination as evidence of madness. Warlocks see it as a demonstration of bravery.": "术士是秘密的发现者和守护者。他们在我们对世界的理解的边缘推进，一直在寻求扩大他们的专业知识。圣人或巫师可能会注意到危险的明显迹象并结束他们的研究，而术士则勇往直前，不计代价。因此，产生一个术士需要一种奇特的智慧、好奇心和鲁莽的混合物。许多人将这种组合描述为疯狂的证据。术士们则认为这是勇敢的表现。",
	"Warlocks are defined by two elements that work in concert to forge their path into this class. The first element is the event or circumstances that led to a warlock's entering into a pact with a planar entity. The second one is the nature of the entity a warlock is bound to. Unlike clerics, who typically embrace a deity and that god's ethos, a warlock might have no love for a patron, or vice versa.": "术士是由两个元素定义的，这两个元素共同作用于他们进入这个等级的道路。第一个要素是导致术士与一个平面实体达成契约的事件或情况。第二个要素是术士所绑定的实体的性质。与牧师不同的是，他们通常拥护一个神灵和该神灵的精神，而术士可能对一个守护者没有爱，反之亦然。",
	"The sections that follow provide ways to embellish a warlock character that could generate some intriguing story and roleplaying opportunities.": "接下来的章节提供了美化术士角色的方法，可以产生一些引人入胜的故事和角色扮演的机会。",
	"Every relationship is a two-way street, but in the case of warlocks and their patrons it's not necessarily true that both sides of the street are the same width or made of the same stuff. The feeling that a warlock holds for their patron, whether positive or negative, might be reciprocated by the patron, or the two participants in the pact might view one another with opposing emotions.": "每一种关系都是双向的，但就术士和他们的赞助人而言，街道的两边不一定是相同的宽度或由相同的东西组成。术士对其赞助人的感情，无论是积极的还是消极的，都可能得到赞助人的回应，或者契约中的两个参与者可能以相反的情绪看待彼此。",
	"When you determine the attitude your warlock character holds toward your patron, also consider how things look from the patron's perspective. How does your patron behave toward you? Is your patron a friend and ally, or an enemy that grants you power only because you forced a pact upon it?": "当你决定你的术士角色对你的赞助人所持的态度时，也要考虑从赞助人的角度看问题。你的守护者对你的行为如何？你的守护者是一个朋友和盟友，还是一个只因为你强迫它签订契约而给予你力量的敌人？",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "你的赞助人世代指导和帮助你的家庭，对你很友善。",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "与你任性的赞助人的每一次互动都是一个惊喜，无论是愉快的还是痛苦的。",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "你的赞助人是一位早已去世的英雄的灵魂，他把你的契约看作是它继续影响世界的一种方式。",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "你的赞助人是一个严格的纪律者，但对你有一定的尊重。",
	"Your patron tricked you into a pact and treats you as a slave.": "你的赞助人把你骗进了一个契约，把你当成了奴隶。",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "你大部分时间都是自己的事情，没有赞助人的干扰。有时你会害怕它出现时提出的要求。",
	"A pact can range from a loose agreement to a formal contract with lengthy, detailed clauses and lists of requirements. The terms of a pact—what a warlock must do to receive a patron's favor—are always dictated by the patron. On occasion, those terms include a special proviso that might seem odd or whimsical, but warlocks take these dictates as seriously as they do the other requirements of their pacts.": "契约的范围可以是松散的协议，也可以是带有冗长、详细条款和要求清单的正式合同。契约的条款--一个术士必须做什么来获得赞助人的青睐--总是由赞助人决定的。有时，这些条款包括一个可能看起来很奇怪或异想天开的特殊条件，但术士们对这些规定的重视程度不亚于他们对契约的其他要求。",
	"Does your character have a pact that requires you to change your behavior in an unusual or seemingly frivolous way? Even if your patron hasn't imposed such a duty on you already, that's not to say it couldn't still happen.": "你的角色是否有一个契约，要求你以不寻常或看似轻浮的方式改变你的行为？即使你的赞助人还没有对你施加这样的责任，这并不是说它仍然不可能发生。",
	"When directed, you must take immediate action against a specific enemy of your patron.": "在得到指示时，你必须立即对你的主顾的特定敌人采取行动。",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "你的契约考验着你的意志力；你被要求戒酒和其他麻醉品。",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "每天至少一次，你必须在建筑物的墙壁上题写或雕刻你的赞助人的名字或符号。",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "你必须偶尔进行怪异的仪式来维持你的契约。",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "你永远不能穿同样的衣服两次，因为你的主顾觉得这种可预测性很无聊。",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "当你使用长生召唤时，你必须大声说出你的守护者的名字，否则有可能招致它的不悦。",
	"Some patrons make a habit of, and often enjoy, marking the warlocks under their sway in some fashion. A binding mark makes it clear—to those who know about such things—that the individual in question is bound to the patron's service. A warlock might take advantage of such a mark, claiming it as proof of one's pact, or might want to keep it under wraps (if possible) to avoid the difficulties it might bring.": "有些赞助人有一个习惯，而且常常喜欢在他们手下的术士身上打上某种标记。对于那些了解这种事情的人来说，一个约束性的标记清楚地表明，这个人被约束在赞助人的服务中。术士可能会利用这样的标记，声称它是自己契约的证明，或者可能想把它藏起来（如果可能的话），以避免它可能带来的困难。",
	"If your warlock's pact comes with a binding mark, how you feel about displaying it probably depends on the nature of your relationship with the one who gave it to you. Is the mark a source of pride or something you are secretly ashamed of?": "如果你的术士契约带有约束性标记，你对展示它的感觉可能取决于你与给予它的人的关系的性质。这个标记是你的骄傲，还是你暗自感到羞愧的东西？",
	"One of your eyes looks the same as one of your patron's eyes.": "你的一只眼睛和你的赞助人的一只眼睛看起来一样。",
	"Each time you wake up, the small blemish on your face appears in a different place.": "每次你醒来的时候，你脸上的小瑕疵都会出现在不同的地方。",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "你表现出某种疾病的外在症状，但没有受到疾病的影响。",
	"Your tongue is an unnatural color.": "你的舌头是一种不自然的颜色。",
	"You have a vestigial tail.": "你有一个残缺的尾巴。",
	"Your nose glows in the dark.": "你的鼻子在黑暗中发亮。",
	"At 1st level, you have struck a bargain with an otherworldly being chosen from the list of available patrons. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "在1级的时候，你已经和一个异世界的生物达成了协议，这个生物是从可用的赞助者名单中选择的。你的选择使你在1级时获得特性，在6级、10级和14级时再次获得特性。",
	"Your arcane research and the magic bestowed on you by your patron have given you facility with spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter warlock spell list|spells|class=warlock}.": "你的奥术研究和你的赞助人赋予你的魔法使你具备了施法的能力。请参阅{@book chapter 10|PHB|10}关于施法的一般规则和{@book chapter 11|PHB|11}关于{@filter warlock spell list|spells|class=warlock}的规则。",
	"You know two cantrips of your choice from the warlock spell list. You learn additional warlock cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warlock table.": "你会从术士法术列表中选择两个咒语。在更高的等级中，你会学习更多你选择的术士咒语，如术士表中已知的咒语栏所示。",
	"The Warlock table shows how many spell slots you have to cast your {@filter warlock spells|spells|class=warlock} of 1st through 5th level. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "术士表显示了你有多少个法术槽来施放你的（%0%）1到5级的法术。该表还显示了这些法术槽的等级；你所有的法术槽都是一样的等级。为了施展你的1级或更高等级的术士法术，你必须消耗一个法术槽。当你完成短时或长时休息时，你会重新获得所有消耗的法术槽。",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell witch bolt}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "例如，当你5级的时候，你有两个3级的法术槽。为了施放1级法术（%0%），你必须花费其中一个法术槽，并且你将其作为3级法术施放。",
	"At 1st level, you know two 1st-level spells of your choice from the warlock spell list.": "一级时，你会从术士法术列表中选择两个一级法术。",
	"The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "术士表的 \"已知法术 \"一栏显示了你何时学习更多你所选择的1级以上的术士法术。你所选择的法术的等级必须不高于表格中你的等级的插槽等级栏所显示的等级。例如，当你达到6级时，你会学习一个新的术士法术，它可以是1级、2级或3级。",
	"Additionally, when you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "此外，当你在这个等级中获得一个级别时，你可以从你所知道的术士法术中选择一个，并用术士法术列表中的另一个法术来代替它，这个法术也必须是你有法术槽的级别。",
	"Charisma is your spellcasting ability for your warlock spells, so you use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "魅力是你的术士法术的施法能力，所以每当法术提到你的施法能力时，你就会使用你的魅力。此外，在设定你所施展的术士法术的蓄力DC时，以及用术士法术进行攻击卷时，你都会使用你的魅力修改值。",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your warlock spells.": "你可以使用一个{@item arcane focus|phb}作为你的术士法术的施法焦点。",
	"Whenever you finish a long rest, you can replace one spell you learned from this Pact Magic feature with another spell from the warlock spell list. The new spell must be the same level as the spell you replace.": "每当你完成一个长时间的休息，你可以用术士法术列表中的另一个法术替换你从这个契约魔法特征中学到的一个法术。新的法术必须与你替换的法术同等级。",
	"In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.": "在你对神秘传说的研究中，你发现了长生不老的召唤，这些禁忌知识的碎片给你带来了持久的魔法能力。",
	"At 2nd level, you gain two eldritch invocations of your choice. A list of the available options can be found on the {@filter Optional Features|optionalfeatures|Feature Type=EI} page. When you gain certain warlock levels, you gain additional invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "2级时，你获得两个你选择的长生召唤。可用选项的清单可以在{@filter Optional Features|optionalfeatures|Feature Type=EI}页面找到。当你获得特定的术士等级时，你会获得额外的自选召唤，如术士表的已知召唤一栏所示。",
	"Additionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "此外，当你在这个等级中获得一个级别时，你可以从你所知道的召唤中选择一个，并用你在该等级中可以学习的另一个召唤来代替它。",
	"If an eldritch invocation has prerequisites, you must meet them to learn it. You can learn the invocation at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "如果一个长生召唤有先决条件，你必须满足这些条件才能学习它。你可以在满足其先决条件的同时学习该招式。等级先决条件是指你在这个等级中的等级。",
	"At 3rd level, your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.": "在3级的时候，你的异世界守护者会因为你的忠诚服务而赐予你一份礼物。你会获得你所选择的以下特征之一。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats.html}。",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing a change of focus in your occult studies:": "每当你在这个等级中达到一个授予能力分数提高功能的等级时，你可以做以下一件事，代表你的神秘学研究重点的改变。",
	"Replace one cantrip you learned from this class's Pact Magic feature with another cantrip from the {@filter warlock spell list|spells|level=0|class=Warlock}.": "用{@filter warlock spell list|spells|level=0|class=Warlock}的另一个咒语替换你从这个等级的契约魔法特性中学到的一个咒语。",
	"Replace the option you chose for the Pact Boon feature with one of that feature's other options.": "用该功能的其他选项之一取代你为契约布恩功能选择的选项。",
	"If you're 12th level or higher, replace one spell from your Mystic Arcanum feature with another warlock spell of the same level.": "如果你是12级或更高等级，用另一个同等级的术士法术替换你的神秘奥术特征中的一个法术。",
	"If this change makes you ineligible for any of your Eldritch Invocations, you must also replace them now, choosing invocations for which you qualify.": "如果这个变化使你没有资格使用你的任何长生召唤，你也必须现在就替换它们，选择你有资格使用的召唤。",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "当你从你的等级中获得能力值提升功能时，你也可以在1级时用你的等级所提供的技能熟练度来替换你的一个技能熟练度（你所替换的熟练度不需要是来自该等级）。",
	"This change represents one of your skills atrophying as you focus on a different skill.": "这种变化代表着你的一项技能萎缩了，因为你专注于另一项技能。",
	"At 6th level, you gain a feature granted by your Otherworldly Patron.": "在6级时，你获得一个由你的异界守护者授予的功能。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 10th level, you gain a feature granted by your Otherworldly Patron.": "在10级时，你获得一个由你的异界守护者授予的功能。",
	"At 11th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} as this arcanum.": "在11级时，你的守护者赐予你一个叫做奥术的神奇秘密。选择一个（%0%）作为这个奥术。",
	"You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "你可以在不消耗法术槽的情况下施展你的奥术法术一次。你必须完成一次长时间的休息才能再次施展。",
	"At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.": "在更高的等级，你会获得更多你选择的可以用这种方式施放的术士法术：13级时有一个7级法术，15级时有一个8级法术，17级时有一个9级法术。当你完成一次长时间的休息时，你会重新获得你的神秘奥术的所有使用权。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 13th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} as this arcanum.": "在13级的时候，你的守护者赐予你一个叫做奥术的魔法秘密。选择一个（%0%）作为这个奥术。",
	"At 14th level, you gain a feature granted by your Otherworldly Patron.": "在14级时，你获得一个由你的异界守护者授予的功能。",
	"At 15th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} as this arcanum.": "在15级的时候，你的守护者赐予你一个叫做奥术的魔法秘密。选择一个（%0%）作为这个奥术。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 17th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} as this arcanum.": "在17级的时候，你的守护者赐予你一个叫做奥术的魔法秘密。选择一个（%0%）作为这个奥术。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, you can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature. Once you regain spell slots with this feature, you must finish a long rest before you can do so again.": "在20级的时候，你可以在恳求你的守护者的时候利用你内在的神秘力量储备来恢复已消耗的法术槽。你可以花1分钟向你的守护者祈求援助，以恢复你的契约魔法功能中所有已消耗的法术槽。一旦你用这个功能恢复了法术槽，你必须完成一个长时间的休息才能再次这样做。",
	"Your patron is a lord or lady of the fey, a creature of legend who holds secrets that were forgotten before the mortal races were born. This being's motivations are often inscrutable, and sometimes whimsical, and might involve a striving for greater magical power or the settling of age-old grudges. Beings of this sort include the Prince of Frost; the Queen of Air and Darkness, ruler of the Gloaming Court; Titania of the Summer Court; her consort Oberon, the Green Lord; Hyrsam, the Prince of Fools; and ancient hags.": "你的赞助人是一位费伊人的领主或女士，一个拥有在凡人种族诞生前就被遗忘的秘密的传奇生物。这种生物的动机通常是不可捉摸的，有时也是异想天开的，可能涉及到对更大的魔法力量的追求，或者是对古老的怨恨的解决。这类生命包括冰霜王子；空气和黑暗女王，阴暗宫廷的统治者；夏季宫廷的泰坦尼亚；她的伴侣奥伯伦，绿色领主；希尔萨姆，愚人王子；以及古老的巫婆。",
	"The Archfey lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "大法师让你在学习术士法术时从一个扩展的法术列表中选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Starting at 1st level, your patron bestows upon you the ability to project the beguiling and fearsome presence of the fey. As an action, you can cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw against your warlock spell save DC. The creatures that fail their saving throws are all {@condition charmed} or {@condition frightened} by you (your choice) until the end of your next turn.": "从1级开始，你的守护者赐予你投射精灵的魅力和可怕存在的能力。作为一个行动，你可以使以你为中心的10英尺范围内的每一个生物对你的术士法术保全区做一个智慧保全动作。在你的下一个回合结束前，那些没有完成救赎的生物都会被你（%0%）或（%1%）所控制。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"Starting at 6th level, you can vanish in a puff of mist in response to harm. When you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you attack or cast a spell.": "从第6级开始，你可以在受到伤害时化作一缕雾气消失。当你受到伤害时，你可以用你的反应转身（%0%），并传送到一个你能看到的无人的空间，最多可以传送60英尺。在你下一回合开始前，或在你攻击或施法前，你都会保持{@condition invisible}。",
	"Beginning at 10th level, your patron teaches you how to turn the mind-affecting magic of your enemies against them. You are immune to being {@condition charmed}, and when another creature attempts to charm you, you can use your reaction to attempt to turn the charm back on that creature. The creature must succeed on a Wisdom saving throw against your warlock spell save DC or be {@condition charmed} by you for 1 minute or until the creature takes any damage.": "从10级开始，你的守护者教你如何将敌人的心灵影响魔法转化为对他们的影响。你对被{@condition charmed}免疫，当另一个生物试图魅惑你时，你可以用你的反应来试图将魅惑反作用于该生物。该生物必须对你的术士法术救赎DC进行智慧救赎成功，否则在1分钟内或在该生物受到任何伤害之前被你迷惑（%1%）。",
	"Starting at 14th level, you can plunge a creature into an illusory realm. As an action, choose a creature that you can see within 60 feet of you. It must make a Wisdom saving throw against your warlock spell save DC. On a failed save, it is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute or until your concentration is broken (as if you are concentrating on a spell). This effect ends early if the creature takes any damage.": "从14级开始，你可以让一个生物进入一个虚幻的境界。作为一个行动，选择一个你能看到的、在你60英尺范围内的生物。它必须对你的术士法术救赎DC做一个智慧救赎。如果救赎失败，它将被你（%0%）或（%1%）（由你选择），持续1分钟或直到你的注意力被打破（就像你在集中精力施法）。如果该生物受到任何伤害，这个效果会提前结束。",
	"Until this illusion ends, the creature thinks it is lost in a misty realm, the appearance of which you choose. The creature can see and hear only itself, you, and the illusion.": "在这个幻觉结束之前，这个生物会认为它迷失在一个虚无缥缈的境界中，其外观由你选择。该生物只能看到和听到它自己、你和这个幻象。",
	"You must finish a short or long rest before you can use this feature again.": "你必须完成短暂或长时间的休息，才能再次使用这一功能。",
	"You have made a pact with a fiend from the lower planes of existence, a being whose aims are evil, even if you strive against those aims. Such beings desire the corruption or destruction of all things, ultimately including you. Fiends powerful enough to forge a pact include demon lords such as Demogorgon, Orcus, Fraz'Urb-luu, and Baphomet; archdevils such as Asmodeus, Dispater, Mephistopheles, and Belial; pit fiends and balors that are especially mighty; and ultroloths and other lords of the yugoloths.": "你已经与来自低等存在的恶魔达成了协议，一个其目标是邪恶的生命，即使你努力反对这些目标。这样的生命渴望腐蚀或毁灭所有的事物，最终包括你。强大到足以缔结契约的恶魔包括恶魔领主，如德莫戈根、奥库斯、弗拉兹乌鲁和巴弗梅特；大恶魔，如阿斯莫德、迪帕特、梅菲斯特和贝利亚；特别强大的坑道恶魔和巴洛尔；以及超光兽和其他尤戈洛斯的领主。",
	"The Fiend lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "恶魔让你在学习术士法术时从一个扩展的法术列表中选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Starting at 1st level, when you reduce a hostile creature to 0 hit points, you gain temporary hit points equal to your Charisma modifier + your warlock level (minimum of 1).": "从1级开始，当你将一个敌对的生物减少到0点命中率时，你会获得相当于你的魅力修改器+你的术士等级的临时命中率（最低为1）。",
	"Starting at 6th level, you can call on your patron to alter fate in your favor. When you make an ability check or a saving throw, you can use this feature to add a {@dice d10} to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": "从6级开始，你可以呼唤你的守护神来改变命运，使之对你有利。当你进行能力检查或蓄力投掷时，你可以使用这个功能在你的卷轴上增加一个（%0%）。你可以在看到最初的卷子之后，但在卷子的任何效果发生之前这样做。",
	"Starting at 10th level, you can choose one damage type when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature. Damage from magical weapons or silver weapons ignores this resistance.": "从10级开始，你可以在完成短期或长期休息时选择一种伤害类型。你会获得对该伤害类型的抗性，直到你用这个特性选择一个不同的类型。来自魔法武器或银色武器的伤害无视这种抵抗。",
	"Starting at 14th level, when you hit a creature with an attack, you can use this feature to instantly transport the target through the lower planes. The creature disappears and hurtles through a nightmare landscape.": "从14级开始，当你用攻击击中一个生物时，你可以使用这个功能将目标瞬间传送到下层世界。该生物会消失，并在噩梦般的景象中飞驰。",
	"At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes {@damage 10d10} psychic damage as it reels from its horrific experience.": "在你的下一个回合结束时，目标会回到它之前占据的空间，或最近的未被占据的空间。如果目标不是魔族，当它从恐怖的经历中回过神来时，会受到{@damage 10d10}精神伤害。",
	"Once you use this feature, you can't use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"Your patron is a mysterious entity whose nature is utterly foreign to the fabric of reality. It might come from the Far Realm, the space beyond reality, or it could be one of the elder gods known only in legends. Its motives are incomprehensible to mortals, and its knowledge so immense and ancient that even the greatest libraries pale in comparison to the vast secrets it holds. The Great Old One might be unaware of your existence or entirely indifferent to you, but the secrets you have learned allow you to draw your magic from it. Entities of this type include Ghaunadar, called That Which Lurks; Tharizdun, the Chained God; Dendar, the Night Serpent; Zargon, the Returner; Great Cthulhu; and other unfathomable beings.": "你的守护者是一个神秘的实体，其性质与现实的结构完全不同。它可能来自远界，超越现实的空间，也可能是只有在传说中才知道的长老神之一。它的动机是凡人无法理解的，它的知识是如此巨大和古老，即使是最伟大的图书馆与它所拥有的巨大秘密相比也相形见绌。伟大的古神可能不知道你的存在，或者对你完全无动于衷，但你所学到的秘密使你能从它那里汲取魔力。这种类型的实体包括被称为 \"潜伏者 \"的Ghaunadar、被锁住的神Tharizdun、夜蛇Dendar、回归者Zargon、伟大的Cthulhu，以及其他深不可测的生命体。",
	"The Great Old One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "当你学习术士法术时，伟大的古神让你从扩大的法术列表中选择。以下的法术会被添加到术士法术列表中，供你使用。",
	"Starting at 1st level, your alien knowledge gives you the ability to touch the minds of other creatures. You can telepathically speak to any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "从1级开始，你的外星知识使你有能力接触其他生物的思想。你可以对你周围30英尺内的任何生物进行心灵感应。你不需要与该生物共享一种语言，它就能理解你的心灵感应，但该生物必须能理解至少一种语言。",
	"At 6th level, you learn to magically ward yourself against attack and to turn an enemy's failed strike into good luck for yourself. When a creature makes an attack roll against you, you can use your reaction to impose disadvantage on that roll. If the attack misses you, your next attack roll against the creature has advantage if you make it before the end of your next turn.": "在6级时，你学会用魔法抵御攻击，并将敌人的失败攻击转化为自己的好运。当一个生物对你进行攻击时，你可以用你的反应来使该攻击处于劣势。如果攻击没有击中你，如果你在下一回合结束前做出攻击，你对该生物的下一次攻击卷就有优势。",
	"Starting at 10th level, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "从10级开始，除非你允许，否则你的思想不能被心灵感应或其他方式所读取。你也对精神伤害有抵抗力，每当有生物对你造成精神伤害时，该生物会受到与你相同的伤害。",
	"At 14th level, you gain the ability to infect a humanoid's mind with the alien magic of your patron. You can use your action to touch an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by you until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or you use this feature again.": "在14级时，你获得了用你的守护者的外星魔法感染一个类人的心灵的能力。你可以用你的行动来接触一个（%0%）的人形生物。然后，该生物会被你感染（%1%），直到你对它施展（%2%）的法术，消除它身上的（%3%）条件，或者你再次使用此功能。",
	"You can communicate telepathically with the {@condition charmed} creature as long as the two of you are on the same plane of existence.": "只要你们两个人在同一个平面上，你就可以与{@condition charmed}的生物进行心灵感应。",
	"Death holds no sway over your patron, who has unlocked the secrets of everlasting life, although such a prize—like all power—comes at a price. Once mortal, the Undying has seen mortal lifetimes pass like the seasons, like the flicker of endless days and nights. It has the secrets of the ages to share, secrets of life and death. Beings of this sort include Vecna, Lord of the Hand and the Eye; the dread Iuz; the lich-queen Vol; the Undying Court of Aerenal; Vlaakith, lich-queen of the githyanki; and the deathless wizard Fistandantalus.": "死亡对你的赞助人没有影响，他已经解开了永生的秘密，尽管这样的奖品--像所有的力量--是有代价的。不死鸟曾经是凡人，它见证了凡人的一生，就像四季的变化，就像无尽的日夜的闪烁。它可以分享时代的秘密，生命和死亡的秘密。这类生命包括手与眼之主Vecna；可怕的Iuz；不死女王Vol；Aerenal的不死法庭；Vlaakith，githyanki的不死女王；以及不死巫师Fistandantalus。",
	"In the Realms, Undying patrons include Larloch the Shadow King, legendary master of Warlock's Crypt, and Gilgeam, the God-King of Unther.": "在王国中，不朽的赞助人包括影子国王拉罗克（Larloch），传奇的术士地窖主人，以及Unther的神王吉尔吉安。",
	"The Undying lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "不死鸟让你在学习术士法术时从一个扩展的法术列表中选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Starting at 1st level, you learn the {@spell spare the dying} cantrip, which counts as a warlock cantrip for you. You also have advantage on saving throws against any disease.": "从1级开始，你学会了{@spell spare the dying}咒语，这对你来说是一个术士咒语。你对任何疾病的救赎也有优势。",
	"Additionally, undead have difficulty harming you. If an undead targets you directly with an attack or a harmful spell, that creature must make a Wisdom saving throw against your spell save DC (an undead needn't make the save when it includes you in an area effect, such as the explosion of {@spell fireball}). On a failed save, the creature must choose a new target or forfeit targeting someone instead of you, potentially wasting the attack or spell. On a successful save, the creature is immune to this effect for 24 hours. An undead is also immune to this effect for 24 hours if you target it with an attack or a harmful spell.": "此外，亡灵很难伤害到你。如果一个亡灵用攻击或有害的法术直接针对你，该生物必须对你的法术救赎DC进行智慧救赎（当亡灵把你包括在一个区域效应中时，不需要进行救赎，例如（%0%）的爆炸）。如果救赎失败，该生物必须选择一个新的目标，或者放弃以某人而不是你为目标，可能会浪费攻击或法术。拯救成功时，该生物在24小时内对该效果免疫。如果你用攻击或有害的法术将其作为目标，亡灵也会在24小时内对该效果免疫。",
	"Starting at 6th level, you can give yourself vitality when you cheat death or when you help someone else cheat it. You can regain hit points equal to {@dice 1d8} + your Constitution modifier (minimum of 1 hit point) when you succeed on a death saving throw or when you stabilize a creature with {@spell spare the dying}.": "从6级开始，当你欺骗死亡或帮助别人欺骗死亡时，你可以给自己带来活力。当你的死亡自救动作成功时，或者当你用{@spell spare the dying}稳定一个生物时，你可以恢复相当于{@dice 1d8}+你的体质修饰的命中率（最少1个命中率）。",
	"Beginning at 10th level, you can hold your breath indefinitely, and you don't require food, water, or sleep, although you still require rest to reduce {@condition exhaustion} and still benefit from finishing short and long rests.": "从10级开始，你可以无限期地屏住呼吸，你不需要食物、水或睡眠，尽管你仍然需要休息来减少（%0%），并且仍然从完成短期和长期休息中获益。",
	"In addition, you age at a slower rate. For every 10 years that pass, your body ages only 1 year, and you are immune to being magically aged.": "此外，你的衰老速度也比较慢。每过10年，你的身体只衰老1年，而且你对被神奇地衰老是免疫的。",
	"When you reach 14th level, you partake some of the true secrets of the Undying. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d8} + your warlock level. Additionally, if you put a severed body part of yours back in place when you use this feature, the part reattaches.": "当你达到14级时，你参与了一些不死族的真正秘密。在你的回合中，你可以使用一个额外的动作来恢复相当于（%0%）+你的术士等级的命中率。此外，如果你在使用此功能时将你被切断的身体部位放回原处，该部位会重新连接起来。",
	"You have plunged into a pact with the deeps. An entity of the ocean, the Elemental Plane of Water, or another otherworldly sea now allows you to draw on its thalassic power. Is it merely using you to learn about terrestrial realms, or does it want you to open cosmic floodgates and drown the world?": "你已经陷入了与深海的契约。一个海洋的实体，水元素界，或者另一个世界的海洋，现在允许你利用它的鲸鱼力量。它只是利用你来了解陆地领域，还是想让你打开宇宙的闸门，淹没整个世界？",
	"Perhaps you were born into a generational cult that venerates the Fathomless and its spawn. Or you might have been shipwrecked and on the brink of drowning when your patron's grasp offered you a chance at life. Whatever the reason for your pact, the sea and its unknown depths call to you.": "也许你出生在一个世代崇尚无底洞和它的后代的邪教中。或者你可能遭遇船难，处于溺水的边缘，这时你的守护者为你提供了一个生命的机会。无论你是出于什么原因，大海和它未知的深处都在召唤着你。",
	"Entities of the deep that might empower a warlock include krakens, ancient water elementals, godlike hallucinations dreamed into being by kuo-toa, merfolk demigods, and sea hag covens.": "可能赋予术士力量的深海实体包括克拉肯（Krakens）、古老的水元素、由郭托亚（Kuo-toa）梦到的神一样的幻觉、人鱼族的半神和海巫师团体。",
	"The Fathomless lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "无底洞让你在学习术士法术时从扩大的法术列表中进行选择。以下法术将被添加到术士法术列表中，供你使用。",
	"{@spell control water}, {@spell summon elemental|tce} (water only)": "{@spell control water}, {@spell summon elemental|tce}（仅水）。",
	"{@spell Bigby's hand} (appears as a tentacle), {@spell cone of cold}": "{@spell Bigby's hand}(以触角形式出现), {@spell cone of cold}",
	"You gain a swimming speed of 40 feet, and you can breathe underwater.": "你获得40英尺的游泳速度，并能在水下呼吸。",
	"You can magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "你可以用魔法召唤出一个幽灵触手，对你的敌人进行攻击。作为一个额外的动作，你在你60英尺范围内可以看到的地方创造一个10英尺长的触手。该触手持续1分钟，或者直到你使用此功能创造另一个触手。",
	"When you create the tentacle, you can make a melee spell attack against one creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold damage, and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage increases to {@dice 2d8}.": "当你创造触手时，你可以对它周围10英尺内的一个生物进行近战法术攻击。一旦命中，目标会受到{@damage 1d8}的寒冷伤害，并且它的速度会降低10英尺，直到你下一个回合开始。当你达到这个等级的10级时，伤害增加到{@dice 2d8}。",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack.": "作为你回合中的额外行动，你可以将触手移动到30英尺，并重复攻击。",
	"You can summon the tentacle a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以召唤触手的次数等于你的熟练度加成，当你完成长时间休息时，你会恢复所有消耗的使用。",
	"Your Tentacle of the Deeps can defend you and others, interposing itself between them and harm. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to that creature by {@dice 1d8}. When you reach 10th level in this class, the damage reduced by the tentacle increases to {@dice 2d8}.": "你的深海触手可以保护你和其他人，在他们和伤害之间穿插自己。当你或你能看到的生物在触手的10英尺范围内受到伤害时，你可以用你的反应来选择其中一个生物，并使该生物受到的伤害减少（%0%）。当你达到这个等级的第10级时，触手减少的伤害会增加到（%1%）。",
	"You are now even more at home in the depths. You gain resistance to cold damage. In addition, when you are fully submerged, any creature that is also fully submerged can understand your speech, and you can understand theirs.": "你现在在深海中更加得心应手。你获得对寒冷伤害的抵抗力。此外，当你完全被淹没时，任何同样完全被淹没的生物都能听懂你的语言，而你也能听懂他们的。",
	"You learn the spell {@spell Evard's black tentacles}. It counts as a warlock spell for you, but it doesn't count against the number of spells you know. You can also cast it once without a spell slot, and you regain the ability to do so when you finish a long rest.": "你学会了这个法术（%0%）。它对你来说算作一个术士法术，但不计入你所会的法术数量。你也可以在没有法术槽的情况下施放一次，当你完成一次长时间的休息时，你会重新获得施放的能力。",
	"Whenever you cast this spell, your patron's magic bolsters you, granting you a number of temporary hit points equal to your warlock level. Moreover, damage can't break your concentration on this spell.": "每当你施展这个法术时，你的守护者的魔法会增强你的力量，给予你相当于你的术士等级的临时命中率。此外，伤害不能破坏你对这个法术的专注。",
	"You can magically open temporary conduits to watery destinations. As an action, you can teleport yourself and up to five other willing creatures that you can see within 30 feet of you. Amid a whirl of tentacles, you all vanish and then reappear up to 1 mile away in a body of water you've seen (pond size or larger) or within 30 feet of it, each of you appearing in an unoccupied space within 30 feet of the others.": "你可以用魔法打开通往水边目的地的临时通道。作为一个动作，你可以将自己和其他最多五个你能看到的、在你周围30英尺范围内的自愿生物传送出去。在触手的漩涡中，你们都消失了，然后重新出现在1英里外你看到的水体（池塘大小）或30英尺内，你们每个人都出现在30英尺内无人的地方。",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities rule vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations, but most are arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals, who often bind genies into servitude, and readily enter into pacts that expand their reach.": "你已经与最稀有的精灵之一，即高贵的精灵达成了契约。这种实体统治着元素星球上的大片领地，对低等精灵和元素生物有很大的影响力。贵族精灵的动机各不相同，但大多数都是傲慢的，拥有与小神灵相媲美的力量。他们乐于与凡人翻脸，而凡人则经常将精灵捆绑起来为其服务，并很乐意签订契约以扩大其影响力。",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table.": "你选择你的赞助人的种类，或使用精灵种类表随机决定。",
	"Earth": "地球",
	"Water": "水",
	"The Genie lets you choose from an expanded list of spells when you learn a warlock spell. The Genie Expanded Spells table shows the genie spells that are added to the warlock spell list for you, along with the spells associated in the table with your patron's kind: dao, djinni, efreeti, or marid.": "精灵让你在学习术士法术时从一个扩展的法术列表中选择。精灵扩展法术表显示了为你添加到术士法术列表中的精灵法术，以及表中与你的守护者种类相关的法术：道、精灵、埃弗里蒂或玛里德。",
	"Your patron gifts you a magical vessel that grants you a measure of the genie's power. The vessel is a Tiny object, and you can use it as a spellcasting focus for your warlock spells. You decide what the object is, or you can determine what it is randomly by rolling on the Genie's Vessel table.": "你的赞助人送给你一个神奇的容器，赋予你一定程度的精灵的力量。这个容器是一个微小的物体，你可以用它作为你的术士法术的施法焦点。你决定这个物品是什么，或者你可以通过在 \"精灵的容器 \"表上滚动来随机确定它是什么。",
	"Oil lamp": "油灯",
	"Ring with a compartment": "有隔间的戒指",
	"Stoppered bottle": "有塞的瓶子",
	"Hollow statuette": "空心雕像",
	"Ornate lantern": "装饰性的灯笼",
	"While you are touching the vessel, you can use it in the following ways:": "当你接触到这个容器时，你可以通过以下方式使用它。",
	"The vessel's AC equals your spell save DC. Its hit points equal your warlock level plus your proficiency bonus, and it is immune to poison and psychic damage.": "这艘船的攻击力等于你的法术攻击力。它的命中率等于你的术士等级加上你的熟练度加成，并且它对毒药和精神伤害免疫。",
	"If the vessel is destroyed or you lose it, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and the previous vessel is destroyed if it still exists. The vessel vanishes in a flare of elemental power when you die.": "如果容器被毁或你失去了它，你可以举行一个1小时的仪式，从你的赞助人那里得到一个替代品。这个仪式可以在短期或长期的休息中进行，如果之前的容器仍然存在，它就会被摧毁。当你死亡时，这个容器会在元素力量的爆发中消失。",
	"You begin to take on characteristics of your patron's kind. You now have resistance to a damage type determined by your patron's kind: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "你开始具有你的守护者的种类的特征。你现在对一种由你的守护者的种类决定的伤害类型有抵抗力：重击（道）、雷霆（精灵）、火（埃弗里蒂）或寒冷（马里德）。",
	"In addition, as a bonus action, you can give yourself a flying speed of 30 feet that lasts for 10 minutes, during which you can hover. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "此外，作为一个奖励动作，你可以给自己一个30英尺的飞行速度，持续10分钟，在此期间你可以悬停。你可以使用这个额外动作的次数等于你的熟练度加成，当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"When you enter your Genie's Vessel via the Bottled Respite feature, you can now choose up to five willing creatures that you can see within 30 feet of you, and the chosen creatures are drawn into the vessel with you.": "当你通过装瓶的喘息功能进入你的精灵容器时，你现在可以选择最多5个你能看到的、在你周围30英尺范围内的自愿生物，而被选择的生物会被吸引到你的容器中。",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or die or if the vessel is destroyed.": "作为一个额外的行动，你可以将任何数量的生物从船上弹出，如果你离开或死亡，或者如果船只被摧毁，所有人都会被弹出。",
	"In addition, anyone (including you) who remains within the vessel for at least 10 minutes gains the benefit of finishing a short rest, and anyone can add your proficiency bonus to the number of hit points they regain if they spend any Hit Dice as part of a short rest there.": "此外，任何人（包括你）只要在容器内停留至少10分钟，就能获得完成短时休息的好处，而且任何人如果在那里花费任何命中率骰子作为短时休息的一部分，就能将你的熟练度加成加入他们恢复的命中率。",
	"You entreat your patron to grant you a small wish. As an action, you can speak your desire to your Genie's Vessel, requesting the effect of one spell that is 6th level or lower and has a casting time of 1 action. The spell can be from any class's spell list, and you don't need to meet the requirements in that spell, including costly components; the spell simply takes effect as part of this action.": "你恳求你的守护者给予你一个小小的愿望。作为一个行动，你可以向你的精灵容器说出你的愿望，请求一个6级或更低的法术效果，并且施法时间为1个行动。该法术可以来自任何等级的法术列表，而且你不需要满足该法术中的要求，包括昂贵的组件；该法术只是作为该动作的一部分生效。",
	"Once you use this feature, you can't use it again until you finish {@dice 1d4} long rests.": "一旦你使用这个功能，你就不能再使用它，直到你完成{@dice 1d4}长时间休息。",
	"You made a pact with one of the rarest of geniekind, a noble genie. Such entities are rulers of vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations but are all arrogant collectors of creatures, knowledge, and treasure. A genie values their collection and will protect that which they claim ownership over. Through your connection to the noble, you can leverage their influence and extend their ownership of things in the multiverse.": "你与最稀有的精灵之一，一个高贵的精灵签订了契约。这种实体是元素星球上巨大领地的统治者，对低级精灵和元素生物有很大的影响力。贵族精灵的动机各不相同，但都是傲慢的生物、知识和财宝的收集者。精灵重视他们的收藏，并会保护他们声称拥有的东西。通过你与贵族的联系，你可以利用他们的影响力，扩大他们对多元宇宙中事物的所有权。",
	"The Noble Genie lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "贵族精灵让你在学习术士法术时从扩大的法术列表中进行选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Your patron gives you a magical vessel with which you can bind a creature to you and to your patron's menagerie. The vessel is a Tiny object, and it is a spellcasting focus for you. You decide what the object is, or you can determine what it is randomly by rolling on the Collector's Vessel table.": "你的赞助人给了你一个神奇的容器，你可以用它将一个生物与你和你的赞助人的动物群结合起来。这个容器是一个微小的物体，它是你的一个施法焦点。你决定这个物品是什么，或者你可以通过在收藏家的器皿表上滚动来随机决定它是什么。",
	"If you lose your vessel, you can perform a 1 hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous vessel. The vessel vanishes in a flare of elemental power when you die.": "如果你失去了你的容器，你可以举行一个1小时的仪式，从你的赞助人那里得到一个替代品。这个仪式可以在短期或长期的休息中进行，并且会摧毁之前的容器。当你死亡时，该容器会在元素力量的爆发中消失。",
	"As an action while you are holding the vessel, you target a willing creature you can see within 100 feet of you and create a tether of wispy elemental material that links the target to you. The tether lasts for 1 hour, until you use this feature to create another tether, until the bound target is reduced to 0 hit points, or until the target ends its turn more than 100 feet from you.": "当你拿着容器时，作为一个动作，你以你能看到的100英尺范围内的自愿生物为目标，创造一个由飘渺的元素物质组成的系绳，将目标与你联系起来。这个系链持续1小时，直到你使用这个特性创造另一个系链，直到被束缚的目标被降低到0命中率，或者直到目标在离你100英尺以上的地方结束其回合。",
	"While you are tethered to a creature, you gain the following benefits:": "当你被拴在一个生物身上时，你获得以下好处。",
	"You gain a bonus to your Wisdom ({@skill Perception}) checks equal to your Charisma modifier (minimum of +1).": "你的智慧({@skill Perception})检查获得相当于你的魅力修改器的奖励(最低+1)。",
	"When you can cast a spell, you can deliver the spell from your space or the bound creature's space.": "当你可以施展法术时，你可以从你的空间或被束缚生物的空间发出法术。",
	"You can create the tether a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "你可以创造与你的魅力修改器相等的次数（最少一次），当你完成长时间的休息时，你会恢复所有消耗的使用。",
	"When you create a tether with your Collector's Vessel, the tether takes on a form that reflects your patron's type of geniekind: swirling mist and wind for a {@creature djinni}, sand and flecks of rock or gems for a {@creature dao}, smoke and embers for an {@creature efreeti}, and foamy water for a {@creature marid}.": "当你用你的收集器创造一个系绳时，系绳会呈现出反映你的赞助人的精灵类型的形式：雾和风的漩涡为{@creature djinni}，沙和岩石或宝石的斑点为{@creature dao}，烟和余烬为{@creature efreeti}，泡沫水为{@creature marid}。",
	"When you gain the Pact Boon feature at 3rd level, if you choose a boon that grants you a physical object, your vessel transforms into that object. For example, a warlock whose patron is a noble efreeti and chooses the Pact of the Tome might find their bottle transformed into an elaborate scroll made of a red dragon's wing, with brass and iron rolling rods.": "当你在3级的时候获得了契约布恩的特性，如果你选择了一个赋予你实物的布恩，你的容器就会变成那个物体。例如，如果一个术士的赞助人是一个高贵的伊夫里提，并且选择了 \"巨著契约\"，他可能会发现他们的瓶子变成了一个由红龙的翅膀制成的、带有铜和铁滚动杆的精致卷轴。",
	"Your patron grants you protection from an element. Whenever you finish a long rest, you gain resistance to acid, cold, fire, or lightning damage (your choice) until the end of your next long rest.": "你的守护者赋予你对一种元素的保护。每当你完成一次长期休息，你就会获得对酸、冷、火或闪电伤害（你选择）的抗性，直到你下一次长期休息结束。",
	"While the tether of your Collector's Vessel is active, the tethered creature gains resistance to the damage type you chose.": "当你的收集器的系绳处于活动状态时，被系绳的生物对你选择的伤害类型获得抵抗。",
	"As an action, you attempt to send a creature you can see within 90 feet to your patron's court. The target must succeed on a Charisma saving throw against your warlock spell save DC or be magically drawn into your vessel and teleported to your patron's court in the Elemental Planes. While there, the target is {@condition stunned} and your patron marvels at the target with amusement but brings no harm to it. The target can repeat the saving throw at the end of each of its turns, reappearing in the space it left or in the nearest unoccupied space if that space is occupied on a success.": "作为一个行动，你试图将一个你能看到的90英尺内的生物送到你的守护者的宫廷。目标必须在对你的术士法术救赎DC的魅力救赎中成功，或者被魔法吸引到你的容器中，并被传送到你的赞助人在元素界的法庭。在那里，目标是（%0%），而你的守护者则以娱乐的方式赞叹目标，但不会对其造成伤害。目标可以在它的每个回合结束时重复蓄力，重新出现在它离开的空间里，或者在最近的无人空间里，如果该空间在成功后被占据。",
	"Once you use this feature, you can't use it again until you finish a long rest. If the target remains in your patron's court for 1 minute, the genie sends the target back at the end of its turn as if it successfully saved, and you regain the use of this feature.": "一旦你使用了这个特性，你就不能再使用它，直到你完成一个长时间的休息。如果目标在你的守护者宫中停留了1分钟，精灵会在其回合结束时将目标送回，就像它成功地救了人一样，而你则重新获得这个功能的使用权。",
	"You're now able to use your Collector's Vessel to wish for protection for yourself or your tethered creature. If you or the tethered creature is hit by an attack, you can use your reaction to teleport, swapping places with the creature and switching which one of you is hit by the attack.": "你现在能够使用你的收集器为你自己或你的被拴住的生物许愿，以获得保护。如果你或被拴住的生物被攻击，你可以用你的反应来传送，与该生物互换位置，并交换你们中的哪一个被攻击到。",
	"In exchange for extending your patron's influence over the multiverse, you can call on more of their power. As an action, you can implore your patron for aid by making a Charisma ({@skill Persuasion}) check against your warlock spell save DC. If the check succeeds, you can choose one of the following effects:": "作为扩大你的守护者对多元宇宙影响的交换，你可以召唤他们更多的力量。作为一项行动，你可以通过对你的术士法术救赎DC进行魅力（（%0%））检查来恳求你的守护者的援助。如果检定成功，你可以选择以下效果之一。",
	"A creature you can see within 60 feet of you regains {@dice 8d6} hit points and ends one disease or condition afflicting it: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed}, or {@condition poisoned}.": "在你60英尺范围内，你能看到的生物会恢复{@dice 8d6}的命中率，并结束一种困扰它的疾病或状况。(1%), (2%), (3%), (4%), (5%), 或 (6%)。",
	"A creature you can see within 60 feet of you has disadvantage on attack rolls and saving throws until the start of your next turn.": "在你的60英尺范围内，你能看到的生物在攻击卷和蓄力投掷上有劣势，直到你下一个回合开始。",
	"You cast the {@spell legend lore} spell without material components.": "你施展{@spell legend lore}的法术，不需要物质成分。",
	"Whether the check succeeds or fails, you can't use this feature again until you finish a long rest. Alternatively, you can regain the use of this feature by sacrificing nonmagical treasure worth at least 500 gp to your patron. This sacrifice requires the treasure to be within 10 feet of you for at least 1 minute, at the end of which you use an action to teleport the treasure to your patron's realm, provided you have the vessel of your Collector's Vessel in hand.": "无论检查是成功还是失败，你都不能再次使用这个功能，直到你完成一个长时间的休息。或者，你可以通过向你的守护者献上价值至少500金币的非魔法财宝来重新获得这一特性的使用权。这个牺牲需要宝物在你10英尺范围内至少1分钟，在这1分钟结束时，你可以使用一个动作将宝物传送到你的赞助人的领域，前提是你手上有你的收集器的容器。",
	"The Undead is an entity that resides in the dark corners of the multiverse. Your patron could be Acererak, Azalin, Lord Soth, Strahd, or some other ancient undead being. You may seek to gain knowledge from your patron's countless lifetimes of experience, while it may see you as a piece of a centuries long plan.": "亡灵是一种居住在多元宇宙黑暗角落的实体。你的守护者可能是阿塞拉克、阿萨林、索斯勋爵、斯特拉赫特，或其他古老的亡灵生物。你可以从你的守护者无数次的经验中获取知识，而它也可能将你视为一个长达几个世纪的计划中的一部分。",
	"The Undead lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "亡灵让你在学习术士法术时从一个扩大的法术列表中选择。以下的法术会被添加到术士法术列表中为你所用。",
	"You manifest an aspect of your patron's dreadful power. As a bonus action, you transform for 1 minute. You gain the following benefits while transformed:": "你表现出你的守护者的可怕力量的一个方面。作为一个额外动作，你可以变身1分钟。你在变身时获得以下好处。",
	"You gain temporary hit points equal to {@dice 1d10} + your warlock level.": "你获得相当于{@dice 1d10}+你的术士等级的临时打击点数。",
	"Once during each of your turns, when you hit a creature with an attack, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "在你的每个回合中，当你用攻击击中一个生物时，你可以强迫它做一个智慧救赎动作，如果救赎动作失败，目标就会被你的（%0%），直到你的下一个回合结束。",
	"You are immune to the {@condition frightened} condition.": "你对{@condition frightened}条件免疫。",
	"You can transform a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以变身的次数等于你的熟练度加成，当你完成长时间休息时，你会恢复所有消耗的使用。",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your face might transform into bat-like features due to your vampire patron.": "你的恐惧之形的外观反映了你的守护者的某些方面。例如，你的形态可以是一个阴影的笼罩，形成你的巫师守护者的皇冠和长袍，或者你的脸可能因为你的吸血鬼守护者而变成蝙蝠般的特征。",
	"Your patron's powers have a profound effect on your body and magic. You don't need to eat, drink, or breathe.": "你的守护者的力量对你的身体和魔法有深刻的影响。你不需要吃，不需要喝，不需要呼吸。",
	"In addition, when you hit a creature with an attack and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "此外，当你用攻击击中一个生物并对该生物滚动伤害时，你可以用坏死伤害取代伤害类型。当你使用你的恐惧形态时，你可以在决定目标所受的坏死伤害时，额外滚动一个伤害模子。",
	"Your connection to undeath and necrotic energy now saturates your body. You have resistance to necrotic damage. If you are transformed using your Form of Dread, you instead become immune to necrotic damage.": "你与不死之身和坏死能量的联系现在充满了你的身体。你对坏死的伤害有抵抗力。如果你使用你的恐惧形态进行转化，你就会对坏死的伤害产生免疫。",
	"In addition, when you are reduced to 0 hit points, you can cause your body to explode. Each creature within 30 feet of you takes necrotic damage equal to {@dice 2d10} + your warlock level. You then revive with 1 hit point in your previous space, along with your gear, and you gain 1 level of {@condition exhaustion}. Once you revive this way, you can't do so again until you finish {@dice 1d4} long rests.": "此外，当你的生命值降至0时，你可以使你的身体爆炸。你周围30英尺内的每个生物都会受到相当于（%0%）+你的术士等级的坏死伤害。然后你在之前的空间中以1点命中率复活，同时你的装备也复活了，并且你获得了1级的（%1%）。一旦你以这种方式复活，你就不能再这样做，直到你完成{@dice 1d4}的长时间休息。",
	"Your body is now simply a vessel for your spirit. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "你的身体现在只是你精神的一个容器。作为一个行动，你可以从你的身体中投射出你的精神。你留下的身体是（%0%），处于悬浮状态。",
	"Your spirit can remain outside your body for up to 1 hour or until your concentration is broken (as if concentrating on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "你的精神可以在你的身体外停留长达1小时，或者直到你的注意力被打破（就像集中在一个咒语上）。当你的投射结束时，你的精神回到你的身体，或者你的身体神奇地传送到你精神的空间（你选择）。",
	"While projecting your spirit, you gain the following benefits:": "在投射你的精神时，你会获得以下好处。",
	"Your spirit and body gain resistance to bludgeoning, piercing, and slashing damage.": "你的精神和身体获得对击打、穿刺和砍击伤害的抵抗。",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal, somatic, or material components that lack a gold cost.": "当你施展法术或死灵学派的法术时，该法术不需要缺乏金币成本的语言、身体或物质成分。",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "你的飞行速度等同于你的步行速度，并且可以悬停。你可以在生物和物体中移动，就像它们是困难的地形一样，但是如果你在生物或物体中结束你的回合，你会受到{@damage 1d10}力的伤害。",
	"While you are using your Form of Dread, once during each of your turns when you deal necrotic damage to a creature, you regain hit points equal to half the amount of necrotic damage dealt.": "当你使用你的恐惧形态时，在你的每个回合中，当你对一个生物造成坏死伤害时，你会恢复相当于所受坏死伤害量一半的命中率。",
	"Once you use this feature, you can't do so again until you finish a long rest.": "一旦你使用这个功能，你就不能再这样做了，直到你完成一个长时间的休息。",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities are rulers of vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations but are all arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals who so love to bind genies into servitude, readily entering into pacts that expand their reach across the multiverse.": "你已经与最稀有的精灵之一，即高贵的精灵达成了契约。这种实体是元素星球上巨大领地的统治者，对低等精灵和元素生物有很大的影响力。贵族精灵的动机各不相同，但都很傲慢，拥有与低等神灵相媲美的权力。他们乐于和凡人翻脸，而凡人则喜欢把精灵捆绑起来当做奴仆，轻易地签订契约，把他们的影响力扩大到整个多元宇宙。",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table. Each kind of genie is associated with a particular element, as shown in the table.": "你可以选择你的赞助人的种类，或者使用精灵种类表随机确定它。每种精灵都与一种特定的元素有关，如表中所示。",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is comfortably appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "作为一个动作，你可以神奇地消失并进入你的容器，它仍然在你离开的空间里。容器的内部是一个超维空间，形状是一个半径为20英尺的圆柱体，高20英尺，与你的容器很相似。内部有舒适的坐垫和矮桌，温度舒适。在里面时，你可以听到你的船只周围的区域，就像你在它的空间里一样。你可以在船内停留的小时数等于你熟练度奖励的两倍。如果你使用奖励动作离开，如果你死亡，或者如果船只被摧毁，你会提前离开船只。当你离开容器时，你会出现在离它最近的空位上。任何留在容器中的物体都会留在那里，直到被运出。如果容器被摧毁，存放在那里的每一个物体都会无害地出现在最靠近容器以前的空间的未被占用的地方。一旦你进入这个容器，你就不能再进入，直到你完成一个长时间的休息。",
	"Once during each of your turns when you hit with an attack roll, you can deal extra damage to the target equal to your proficiency bonus. The type of this damage is determined by your patron: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "在你的每个回合中，当你用攻击卷命中时，你可以对目标造成相当于你熟练度加成的额外伤害。这种伤害的类型由你的守护者决定：重击（道），雷霆（精灵），火（埃弗里蒂），或寒冷（马里德）。",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or the vessel is destroyed.": "作为一个额外的行动，你可以将任意数量的生物从船上弹出，如果你离开或船只被摧毁，所有人都会被弹出。",
	"Your patron is not a specific entity, but the energy that radiates from the Positive Plane. Your pact allows you to experience the barest touch of the raw stuff of life that powers the multiverse. Anything more, and you would be instantly incinerated by its energy.": "你的守护者不是一个具体的实体，而是从正位面辐射出来的能量。你的契约允许你体验最原始的生命之物的触感，它为多元宇宙提供动力。再多的话，你就会立刻被它的能量焚毁。",
	"Contact with the Positive Plane causes subtle changes to your behavior and beliefs. You are driven to bring light to dark places, to annihilate undead creatures, and to protect all living things. At the same time, you crave the light and find total darkness a suffocating experience akin to drowning.": "与正面世界的接触导致你的行为和信仰发生微妙的变化。你被驱使为黑暗的地方带来光明，消灭不死生物，并保护所有的生物。同时，你渴望光明，发现完全的黑暗是一种令人窒息的体验，类似于溺水。",
	"As an optional way to add more flavor to your character, you can pick from or roll on the following table of flaws associated with warlocks of the Undying Light.": "作为一个为你的角色增加风味的可选方法，你可以从以下与不灭之光术士有关的缺陷表中挑选或滚动。",
	"You are afraid of the dark, and must always have a light source at hand.": "你害怕黑暗，必须在手边始终有一个光源。",
	"You have a nervous compulsion to keep a bright light in even the barest shadow.": "你有一种紧张的强迫症，即使是最微弱的阴影也要保持亮光。",
	"You have a compulsion to enter and illuminate dark areas.": "你有一种进入和照亮黑暗区域的强迫症。",
	"You have an overwhelming hatred of undead creatures.": "你对不死生物有一种压倒性的憎恨。",
	"You fidget and are irritable when you can't see the sun.": "当你看不到太阳的时候，你会烦躁不安。",
	"In a dark area, you always carry a lit torch or lantern. Putting it down is an unbearable thought.": "在黑暗地区，你总是带着点燃的手电筒或灯笼。放下它是一个难以忍受的想法。",
	"The Undying Light lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "不灭之光让你在学习术士法术时从一个扩展的法术列表中进行选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Starting at 1st level, your link to the Positive Plane allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant damage or fire damage, you add your Charisma modifier to that damage. Additionally, you know the {@spell sacred flame} and {@spell light} cantrips and can cast them at will. They don't count against your number of cantrips known.": "从第一级开始，你与正位面的联系使你可以作为辐射能量的通道。你对辐射伤害有抵抗力，当你施放一个造成辐射伤害或火焰伤害的法术时，你会在该伤害上加上你的魅力修正值。此外，你知道{@spell sacred flame}和{@spell light}的咒语，并能随意施放它们。它们不计入你已知的咒语数量。",
	"Starting at 6th level, the radiant energy you channel allows you to overcome grievous injuries. When you would make a death saving throw, you can instead spring back to your feet with a burst of radiant energy. You immediately stand up (if you so choose), and you regain hit points equal to half your hit point maximum. All hostile creatures within 30 feet of you take 10 + your Charisma modifier radiant damage and are {@condition blinded} until the end of your turn.": "从第六级开始，你所引导的辐射能量可以让你克服严重的伤害。当你要做一个死亡储蓄动作时，你可以用一阵辐射能量重新站起来。你会立即站起来（如果你选择的话），并且你会重新获得相当于你最大命中率一半的命中率。在你30英尺范围内的所有敌对生物都会受到10+你的魅力修正值的辐射伤害，并且是（%0%）直到你的回合结束。",
	"Starting at 10th level, you gain temporary hit points whenever you finish a long or short rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of your rest. Those creatures gain temporary hit points equal to half your warlock level + your Charisma modifier.": "从10级开始，每当你完成一个长或短的休息，你就会获得临时的命中率。这些临时命中率等于你的术士等级+你的魅力修正值。此外，你可以选择最多五个你在休息结束时可以看到的生物。这些生物获得的临时命中率相当于你的术士等级的一半+你的魅力修正值。",
	"At 14th level, you gain the ability to channel the Undying Light to heal yourself and other creatures. As a bonus action, you can touch a creature and heal it. With each touch, a creature regains from {@dice 1d6} to {@dice 5d6} hit points (your choice). You have a total pool of {@dice 15d6} you can expend. Subtract the dice you use with each touch from that total.": "14级时，你获得了引导不灭之光来治疗自己和其他生物的能力。作为一个额外的动作，你可以触摸一个生物并治愈它。每次触碰，一个生物都会恢复（%0%）到（%1%）的命中率（由你选择）。你有一个总数为（%2%）的池子可供消耗。从这个总数中减去你每次触摸时使用的骰子。",
	"You regain all expended dice from your pool when you finish a long rest.": "当你完成长期休息时，你会从你的骰子库中恢复所有消耗的骰子。",
	"You have made a bargain for power granted by an entity that you believe to be completely digital. Whether it is a rogue AI or the spirit of a deceased hacker, the Ghost in the Machine is capable of feats that defy explanation.": "你已经为一个你认为是完全数字化的实体所赋予的权力做了交易。无论它是一个无赖的人工智能还是一个已故黑客的灵魂，机器中的幽灵都有能力做出无法解释的壮举。",
	"The Ghost in the Machine lets you choose from an expanded list of spells when you learn a warlock spell. You gain the on/off cantrip, and the following new spells are added to the warlock spell list for you.": "机器中的幽灵让你在学习术士法术时从扩大的法术列表中进行选择。你获得了开/关咒语，以下新的法术也被添加到术士法术列表中。",
	"Spells marked with an asterisk can be found in Unearthed Arcana: Modern Magic.": "标有星号的法术可以在《出土法》中找到。现代魔法。",
	"At 1st level, you gain proficiency with hacking tools.": "一级时，你获得对黑客工具的熟练度。",
	"At 1st level, you gain the ability to temporarily render computerized devices inoperable. As an action, you can target a computerized device within 30 feet of you. If the targeted device is held or otherwise actively used by a living creature, that creature must make an Intelligence saving throw against your spell save DC. On a failed save, the targeted device ceases to function until the end of your next turn. If the targeted device is not held or used by a creature, the DM makes a special saving throw for the device with disadvantage and a +0 modifier. Certain shielded devices might negate the disadvantage, at the DM's determination.": "一级时，你获得了使电脑设备暂时无法使用的能力。作为一个行动，你可以瞄准你周围30英尺内的一个计算机化设备。如果目标设备是由一个生物持有或以其他方式积极使用的，该生物必须对你的法术救赎DC做一个智力救赎。如果救赎失败，目标设备就会停止运作，直到你下一个回合结束。如果目标装置没有被生物持有或使用，DM会为该装置做一个特殊的救赎动作，并使其处于劣势和+0的修正值。某些被屏蔽的装置可能会否定这个不利条件，由DM决定。",
	"Starting at 6th level, you gain the ability to travel short distances over electrical wires, data lines, or telephone cables. As a bonus action, you can touch a device or socket connected to a hardwired network and teleport along this network to another device or socket within your line of sight. Once you use this feature, you can't use it again until you finish a short or long rest.": "从6级开始，你获得了在电线、数据线或电话线上短距离旅行的能力。作为一个额外的动作，你可以触摸一个连接到硬线网络的设备或插座，并沿着这个网络传送到你视线内的另一个设备或插座。一旦你使用这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"Beginning at 10th level, you have learned to apply your innate knowledge of encryption to your thoughts, memories, and presence. You have advantage on saving throws against {@spell scrying}, thought detection, or any other method of magically learning your whereabouts or reading your thoughts. For any such effect that does not grant you a saving throw but which requires the creature targeting you to make an ability check, the check is made with disadvantage.": "从10级开始，你已经学会了将你与生俱来的加密知识应用于你的思想、记忆和存在。你在面对（%0%）、思想侦测、或任何其他以魔法方式了解你的行踪或阅读你的思想的方法时有优势。对于任何这样的效果，如果不给你救赎的机会，但需要以你为目标的生物进行能力检查，那么检查是以劣势进行的。",
	"At 14th level, you gain the ability to infect a humanoid's body with living circuitry. You can use an action to make a melee attack against a humanoid creature using your spell attack modifier. The target must make a Constitution saving throw against your spell save DC as a techno-organic virus quickly spreads through its body. On a failed save, the target takes {@damage 8d10} psychic damage, or half as much damage on a successful one.": "在14级时，你获得用活体电路感染一个人形生物的能力。你可以用行动对一个人形生物进行近身攻击，并使用你的法术攻击修改器。目标必须对你的法术救赎DC进行宪法救赎，因为科技有机病毒会迅速在其体内扩散。如果救赎失败，目标会受到{@damage 8d10}的精神伤害，如果救赎成功，则受到一半的伤害。",
	"Additionally, if the target fails the saving throw, you can use an action to issue it a single command, as if you were casting the {@spell command} spell. The target makes its saving throw against your {@spell command} with disadvantage. You can issue this {@spell command} at any time while the target remains infected.": "此外，如果目标没有通过救赎，你可以使用一个动作向它发出一个命令，就像你施展（%0%）法术一样。目标对你的{@spell command}进行救赎，并处于不利地位。当目标仍然被感染时，你可以在任何时候发出这个（%2%）。",
	"Once you use this feature, you can't use it again until you finish a long rest, at which point the target is cured of the technovirus. The infection can also be removed with a {@spell lesser restoration} spell.": "一旦你使用这个功能，你就不能再使用它，直到你完成一个长时间的休息，这时目标就被治愈了科技病毒。感染也可以用{@spell lesser restoration}的法术去除。",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, or unicorn or to another entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "你的守护者是上层世界的强大存在。你已将自己与一个古老的帝王、太阳、麒麟、独角兽或另一个居住在永恒极乐世界的实体结合在一起。你与那个生命的契约使你能够体验到照亮多元宇宙的圣光的最基本的触觉。",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now and that your pact binds you to bring light to the dark places of the world.": "与这种力量相连会导致你的行为和信仰的改变。你可能会发现自己被驱使去消灭亡灵，打败恶魔，保护无辜者。有时，你的内心也可能充满了对你的守护者的天界的渴望，渴望在你的余生中游荡在那个天堂。但你知道，你的任务目前是在凡人中间，你的契约约束你为世界的黑暗之地带来光明。",
	"The Celestial lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "天人让你在学习术士法术时从一个扩展的法术列表中选择。以下法术将被添加到术士法术列表中，供你使用。",
	"At 1st level, you learn the {@spell sacred flame} and {@spell light} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "一级时，你学会了（%0%）和（%1%）的咒语。它们对你来说算作术士的咒语，但不计入你已知的咒语数量。",
	"At 1st level, you gain the ability to channel celestial energy to heal wounds. You have a pool of {@dice d6}s that you spend to fuel this healing. The number of dice in the pool equals 1 + your warlock level.": "一级时，你获得了引导天体能量来治疗伤口的能力。你有一个{@dice d6}的池子，你可以用它来为这种治疗提供能量。池子里的骰子数量等于1+你的术士等级。",
	"As a bonus action, you can touch a creature and heal it, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "作为一个额外的动作，你可以接触一个生物并治疗它，从池中花费骰子。你一次所能花费的骰子数量最多相当于你的魅力修饰值（最少为一个骰子）。掷出你所花费的骰子，将它们相加，并恢复与总数相等的命中率。",
	"Your pool regains all expended dice when you finish a long rest.": "当你完成长期休息时，你的池子会重新获得所有消耗的骰子。",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you add your Charisma modifier to that damage against one target of your choice.": "从6级开始，你与天神的联系使你可以作为辐射能量的通道。你对辐射伤害有抵抗力，当你施展造成辐射或火焰伤害的法术时，你对你选择的一个目标的伤害会加上你的魅力修正值。",
	"Starting at 10th level, you gain temporary hit points whenever you finish a short or long rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of the rest. Those creatures each gain temporary hit points equal to half your warlock level + your Charisma modifier.": "从10级开始，每当你完成短时或长时休息时，你都会获得临时命中率。这些临时命中率等于你的术士等级+你的魅力修正值。此外，在休息结束时，你最多可以选择五个生物。这些生物各自获得相当于你的术士等级的一半+你的魅力修正值的临时打击点数。",
	"Starting at 14th level, the radiant energy you channel allows you to overcome grievous injuries. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up, if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "从14级开始，你所引导的辐射能量可以让你克服严重的伤害。当你必须在你的回合开始时做一个死亡储蓄动作时，你可以用一阵辐射能量重新站起来。你重新获得相当于你最大命中率一半的命中率，然后你站起来，如果你选择这样做。每个在你30英尺范围内的你选择的生物都会受到相当于{@dice 2d8}+你的魅力修改器的辐射伤害，并且是{@condition blinded}直到当前回合结束。",
	"You made a pact with an entity that lurks somewhere deep in the ocean, or even on the Elemental Plane of Water, such as a mighty kraken, an ancient primordial, or a monstrous being from creation's earliest days. You serve as this creature's eyes and ears, watching the world beyond its domain and reporting your findings. You may have gained this pact as a member of a cult dedicated to the entity or after your patron saved your life when you nearly drowned at sea.": "你与潜伏在海洋深处，甚至是水元素界的某个实体签订了契约，比如强大的克拉肯，古老的原始人，或者是创世之初的畸形生物。你作为这种生物的眼睛和耳朵，观察其领域之外的世界并报告你的发现。你可能是作为一个致力于该实体的邪教成员而获得这个契约的，或者是在你的守护者在海上差点淹死时救了你一命。",
	"The Lurker in the Deep lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "深处的潜伏者让你在学习术士法术时从一个扩展的法术列表中进行选择。以下的法术会被添加到术士法术列表中，供你使用。",
	"At 1st level, you gain the ability to magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "在1级时，你获得魔法召唤一个幽灵触手的能力，可以攻击你的敌人。作为一个额外动作，你在你60英尺范围内可以看到的地方创造一个10英尺长的触手。该触手持续1分钟，或者直到你使用此功能创造另一个触手。",
	"When you create the tentacle, you can make a melee spell attack against a creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold or lightning damage (your choice when it takes the damage) and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage dealt by the tentacle increases to {@dice 2d8}.": "当你创造触手时，你可以对它周围10英尺内的生物进行一次近战法术攻击。一旦命中，目标会受到{@damage 1d8}的寒冷或闪电伤害（你在它受到伤害时选择），并且它的速度会降低10英尺，直到你下一个回合开始。当你达到这个等级的10级时，触手造成的伤害增加到{@dice 2d8}。",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack. You can summon the tentacle a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "作为你回合的额外行动，你可以将触手移动到30英尺，并重复攻击。你可以召唤触手的次数等于你的魅力修改器（最少一次），当你完成长时间休息时，你会恢复所有消耗的使用。",
	"At 1st level, your patron accepts you into its inner court of servitors. You can telepathically communicate with any aberration, beast, elemental, or monstrosity that has an innate swimming speed, while it is within 120 feet of you. The creature can understand you and can respond telepathically.": "在1级时，你的守护者接受你进入其内部的仆人法庭。你可以与任何具有先天游泳速度的异形、野兽、元素或怪兽进行心灵感应，只要它在你的120英尺范围内。该生物能理解你，并能以心灵感应。",
	"Several features of the Lurker in the Deep create tentacles or a maw that reach into the world. The form of these appendages should reflect the nature of your specific patron. For example, a kraken's warlock might summon great squid-like tentacles, serrated crab claws, or a massive octopus beak, while the servant of a primordial water elemental might create tendrils or swells of living water.": "深海潜伏者的几个特征创造了触手或大嘴，伸向世界。这些附属物的形式应该反映你的特定守护者的性质。例如，海怪术士可能会召唤出巨大的乌贼般的触手、锯齿状的蟹爪或巨大的章鱼嘴，而原始水元素的仆人可能会创造出卷须或活水的涌动。",
	"At 6th level, your patron grants you greater abilities. You gain the following benefits:": "在6级时，你的守护者赋予你更大的能力。你获得以下好处。",
	"You can breathe both air and water.": "你可以同时呼吸空气和水。",
	"You gain a swimming speed equal to your walking speed.": "你获得的游泳速度与你的步行速度相等。",
	"You gain resistance to cold damage.": "你获得对寒冷伤害的抵抗力。",
	"At 6th level, the tentacle you create with Grasp of the Deep can defend you and others. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to the chosen creature by half. After doing so, the tentacle vanishes.": "在6级时，你用 \"深海之握 \"创造的触手可以保护你和其他人。当你或你能看到的生物在触手的10英尺范围内受到伤害时，你可以用你的反应在这些生物中选择一个，并将所选生物的伤害减少一半。这样做之后，触手会消失。",
	"Starting at 10th level, you can magically draw forth a manifestation of your patron's insatiable hunger. As an action, choose a point you can see within 60 feet of you. For 1 minute, a translucent maw manifests in a 10-foot radius centered on that point. Each creature in that area when the maw appears must succeed on a Strength saving throw against your spell save DC or be {@condition restrained}. Any creature that starts its turn in the maw's area takes {@damage 3d6} cold or lightning damage (your choice when it takes the damage). As an action, a {@condition restrained} creature can repeat the saving throw, ending the restraint on a success. At the start of your turn, if there is a creature in the maw's area, you gain temporary hit points equal to your warlock level.": "从10级开始，你可以用魔法引出你守护者贪得无厌的饥饿感的表现。作为一个行动，在你60英尺范围内选择一个你能看到的点。在1分钟内，在以该点为中心的10英尺范围内显现出一个半透明的大嘴。当大口出现时，该区域内的每个生物必须对你的法术救赎DC进行力量救赎成功，否则就会被（%0%）。任何在巨口范围内开始行动的生物都会受到{@damage 3d6}寒冷或闪电伤害（你选择何时受到伤害）。作为一个动作，一个{@condition restrained}的生物可以重复蓄力动作，成功后结束束缚。在你的回合开始时，如果有一个生物在巨口的区域内，你会获得与你的术士等级相等的临时命中点。",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "一旦你使用这个功能，你就不能再这样做了，直到你完成一个短期或长期的休息。",
	"Starting at 14th level, you gain the ability to call upon your patron for aid. As an action, you choose a point within 30 feet of you where your patron tears through reality, manifesting a measure of its thalassic grandeur. Choose one of the following effects to issue from this manifestation point. Once you use either effect, you can't use this feature again until you finish a long rest.": "从14级开始，你获得向你的守护者求援的能力。作为一个行动，你在你30英尺范围内选择一个点，在那里你的守护者撕裂了现实，表现出它的某种程度的泰拉西式的宏伟。你可以选择以下一种效果从这个表现点发出。一旦你使用了这两个效果，你就不能再使用这个功能，直到你完成一个长时间的休息。",
	"You and up to five willing creatures of your choice that you can see within 30 feet of the manifestation point are grasped by spectral tentacles and yanked through your patron's realm. The tentacles teleport you and the chosen creatures to a point of your choice within 100 miles that you have visited within the past 24 hours. The tentacles then vanish.": "你和你所选择的最多五个在显现点30英尺内的自愿生物被幽灵触手抓住，并被拉过你的守护者的领域。触手将你和你选择的生物传送到你选择的100英里范围内的一个点，该点你在过去24小时内曾去过。然后这些触手就消失了。",
	"You can direct a barrage of spectral tentacles to issue forth and strike up to five creatures you can see within 30 feet of the manifestation point. Each target must make a Dexterity saving throw against your spell save DC. On a failed save, the creature takes {@damage 6d10} cold or lightning damage (your choice) and is knocked {@condition prone}. On a successful save, it takes half as much damage and is not knocked {@condition prone}. The tentacles then vanish.": "你可以指挥一连串的幽灵触手发出，攻击在显现点30英尺内你能看到的最多五个生物。每个目标都必须对你的法术救赎DC做一个灵巧的投掷。拯救失败时，生物会受到{@damage 6d10}寒冷或闪电伤害（你选择），并被击倒{@condition prone}。如果救赎成功，它将受到一半的伤害，并且不会被击倒（%2%）。触手随后消失。",
	"Your patron is an inscrutable being who travels the Astral Plane in search of knowledge and secrets. In return for your patron's gifts, you wander the world seeking lore that you can share with the Seeker.": "你的守护者是一个难以捉摸的存在，他在星界旅行，寻找知识和秘密。为了回报你的守护者的礼物，你在世界范围内寻找可以与探索者分享的传说。",
	"Your patron could be any deity or other powerful entity dedicated to knowledge or forgotten lore. Celestian is an ideal patron for a Greyhawk campaign, and was the inspiration for this concept. In the Forgotten Realms, your patron might be Azuth or Oghma. Aureon makes an excellent patron in Eberron, while in Krynn and the Dragonlance campaign setting, Gilean is a good match for the Seeker's role.": "你的守护神可以是任何神灵或其他致力于知识或被遗忘的传说的强大实体。Celestian是灰鹰活动的理想守护神，也是这个概念的灵感来源。在被遗忘的领域，你的守护神可能是Azuth或Oghma。在Eberron中，Aureon是一个很好的守护者，而在Krynn和龙之谷的竞选环境中，Gilean是一个很好的探索者角色。",
	"The Seeker lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "探索者让你在学习术士法术时从扩大的法术列表中进行选择。以下的法术会被添加到术士法术列表中为你所用。",
	"Starting at 1st level, you can invoke the Seeker's power to protect you from harm. As a bonus action, you create a whirling aurora of brilliant energy that swirls around you. Until the end of your next turn, you gain resistance to all damage, and if a hostile creature ends its turn within 10 feet of you, it takes radiant damage equal to your warlock level + your Charisma modifier.": "从第一级开始，你可以调用探索者的力量来保护你免受伤害。作为一个额外的行动，你创造了一个旋转的辉煌能量的极光，在你周围旋转。直到你的下一个回合结束，你获得对所有伤害的抵抗力，如果一个敌对的生物在你10英尺范围内结束其回合，它将受到相当于你的术士等级+你的魅力修饰的辐射伤害。",
	"At 6th level, you gain the ability to step into an astral refuge. As an action, you disappear from the world for a brief moment and enter the Astral Plane, taking advantage of its timeless nature. While in your astral refuge, you can take two actions to cast spells that target only you. After using those two actions, you return to the space you occupied and your turn ends.": "在6级时，你获得了踏入星界避难所的能力。作为一个行动，你会从世界上短暂地消失，进入星界，利用其永恒的性质。当你在星界避难所时，你可以采取两个行动来施展只针对你的法术。使用这两个行动后，你回到你所占据的空间，你的回合结束。",
	"At 10th level, you no longer need to breathe, and you gain resistance to fire damage and cold damage.": "在10级时，你不再需要呼吸，并获得对火灾伤害和寒冷伤害的抵抗。",
	"Starting at 14th level, you gain the ability to sequester yourself and your allies on the Astral Plane.": "从14级开始，你获得了将自己和盟友封存在星界的能力。",
	"By performing a special ritual over the course of 5 minutes, you shift yourself and up to ten willing creatures you can see to the Astral Plane. You and those creatures gain the benefits of a short rest while sequestered on the Astral Plane. You then return to the spaces you all occupied when you used this ability, with no time having passed in the world.": "通过在5分钟内执行一个特殊的仪式，你可以将自己和最多10个你能看到的自愿生物转移到星界。你和这些生物在被封闭在星界时获得短暂休息的好处。然后你会回到你使用这个能力时的空间，在这个世界上没有时间流逝。",
	"During this short rest, you and the creatures you sequester can make use of any options available during a rest that affect only you and the creatures you sequester.": "在这个短暂的休息期间，你和你封印的生物可以利用休息期间的任何选项，这些选项只影响你和你封印的生物。",
	"Once you use this ability, you cannot use it again until you complete a long rest.": "一旦你使用这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"You have made your pact with a powerful, sentient magic weapon carved from the stuff of the Shadowfell. The mighty sword Blackrazor is the most notable of these weapons, several of which have spread across the multiverse over the ages. These weapons grow stronger as they consume the life essence of their victims. The strongest of them can use their ties to the Shadowfell to offer power to mortals who serve them. The Raven Queen forged the first of these weapons. They, along with the hexblade warlocks, are another tool she can use to manipulate events in the Material Plane to her inscrutable ends.": "你已经与一件强大的、有生命的魔法武器签订了契约，它是由阴影城的材料雕刻而成的。强大的黑泽尔剑是这些武器中最值得注意的，在过去的岁月中，有几把武器已经遍布多元宇宙。这些武器在吞噬受害者的生命精华时变得更加强大。最强大的武器可以利用它们与阴影地带的联系，为服务于它们的凡人提供力量。乌鸦女王铸造了第一批这样的武器。它们和六芒星术士一起，是她用来操纵物质世界事件的另一个工具，以达到她不可捉摸的目的。",
	"The Hexblade lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "六芒星刀让你在学习术士法术时从扩大的法术列表中进行选择。以下的法术会被添加到术士法术列表中为你所用。",
	"At 1st level, you gain proficiency with medium armor, shields, and martial weapons. In addition, when attacking with a melee weapon that you are proficient with and that lacks the two-handed property, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "在1级时，你获得对中型盔甲、盾牌和武术武器的熟练度。此外，当使用你精通的近战武器进行攻击时，如果该武器缺乏双手属性，你可以使用你的魅力修改器，而不是力量或灵巧，来进行攻击和伤害卷。",
	"Starting at 1st level, you gain the ability to place a baleful curse on an enemy. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. Until the curse ends, you gain the following benefits:": "从第1级开始，你获得了对敌人施加诅咒的能力。作为一个额外动作，在你30英尺范围内选择一个你能看到的生物。目标会被诅咒1分钟。在诅咒结束之前，你会获得以下好处。",
	"You gain a bonus to damage rolls against the cursed target. The bonus equals your proficiency bonus.": "你对被诅咒的目标的伤害卷获得一个加成。该奖励等于你的熟练度奖励。",
	"Any attack roll you make against the cursed target is a critical hit on a roll of 19 or 20 on the {@dice d20}.": "你对被诅咒的目标所做的任何攻击卷都是在19或20的卷子上的关键命中（%0%）。",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier.": "如果被诅咒的目标死亡，你会重新获得相当于你的术士等级+你的魅力修正值的命中率。",
	"You can't use this feature again until you finish a short or long rest.": "在你完成短期或长期休息之前，你不能再次使用这个功能。",
	"Starting at 6th level, your shadow can split from you and transform into a hound of pure darkness. Most of the time, your shadow hound masquerades as your normal shadow. As a bonus action, you can command it to magically slip into the shadow of a creature you can see within 60 feet of you. While the shadow hound is merged in this manner, the target can't gain the benefits of half cover or three-quarters cover against your attack rolls, and you know the distance and direction to the target even if it is hidden. The hound can't be seen by anyone but you and those with {@sense truesight}, and it is unaffected by light. The target has a vague feeling of dread while the hound is present.": "从6级开始，你的影子可以从你身上分裂出来，变成一只纯粹的黑暗的猎犬。大多数时候，你的影子猎犬会伪装成你正常的影子。作为一个额外的动作，你可以命令它神奇地滑入你60英尺范围内你能看到的生物的影子中。当影子猎犬以这种方式合体时，目标不能获得半掩体或四分之三掩体对你的攻击卷的好处，而且你知道目标的距离和方向，即使它是隐藏的。除了你和那些有（%0%）的人，其他人看不到猎犬，而且它不受光线影响。当猎犬在场时，目标会有一种模糊的恐惧感。",
	"As a bonus action, you can command your shadow hound to return to you. It also automatically returns to you if you and the target are on different planes of existence, if you're {@condition incapacitated}, or if dispel magic, {@spell remove curse}, or similar magic is used on the target.": "作为一个额外动作，你可以命令你的影子猎犬回到你身边。如果你和目标处于不同的存在平面，如果你是（%0%），或者如果对目标使用了驱散魔法、（%1%）或类似的魔法，它也会自动返回你身边。",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, roll a {@dice d6}. On a 4 or higher, the attack instead misses you.": "在10级的时候，你的六芒星会变得更加强大。如果被你的六角刀的诅咒所诅咒的目标用攻击卷打中你，请掷出（%0%）。在4或更高的情况下，攻击反而会错过你。",
	"Starting at 14th level, you can use your Hexblade's Curse again without resting, but when you apply it to a new target, the curse immediately ends on the previous target.": "从14级开始，你可以在不休息的情况下再次使用你的Hexblade's Curse，但是当你把它应用于一个新的目标时，诅咒会立即在之前的目标身上结束。",
	"Your patron is the Raven Queen, a mysterious being who rules the Shadowfell from a palace of ice deep within that dread realm. The Raven Queen watches over the world, anticipating each creature's death and ensuring that it meets its end at the proscribed time and place. As the ruler of the Shadowfell, she dwells in a decayed, dark reflection of the world. Her ability to reach into the world is limited. Thus, she turns to mortal warlocks to serve her will. Warlocks sworn to the Raven Queen receive visions and whispers from her in their dreams, sending them on quests and warning them of impending dangers.": "你的守护者是乌鸦女王，她是一个神秘的存在，在那片可怕的领域深处的冰宫中统治着阴影地带。乌鸦女王监视着这个世界，预知每个生物的死亡，并确保它们在规定的时间和地点迎来自己的末日。作为Shadowfell的统治者，她居住在一个腐朽的、黑暗的世界中。她接触世界的能力是有限的。因此，她求助于凡人术士来为她的意志服务。宣誓效忠乌鸦女王的术士们在梦中收到她的幻象和耳语，派他们去执行任务，并警告他们即将发生的危险。",
	"The Raven Queen's followers are expected to serve her will in the world. She concerns herself with ensuring that those fated to die pass from the world as expected, and bids her agents to defeat those who seek to cheat death through undeath or other imitations of immortality. She hates intelligent undead and expects her followers to strike them down, whereas mindless undead such as skeletons and zombies are little more than stumbling automatons in her eyes.": "乌鸦女王的追随者被期望在这个世界上为她的意志服务。她关心的是确保那些注定死亡的人如期离开这个世界，并要求她的代理人击败那些试图通过不死或其他不朽的模仿来欺骗死亡的人。她憎恨有智慧的亡灵，希望她的追随者能将其击倒，而无意识的亡灵，如骷髅和僵尸，在她眼里不过是蹒跚的自动装置。",
	"The Raven Queen lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "乌鸦女王让你在学习术士法术时从扩大的法术列表中进行选择。以下的法术会被添加到术士法术列表中，供你使用。",
	"Starting at 1st level, you gain the service of a spirit sent by the Raven Queen to watch over you. The spirit assumes the form and game statistics of a {@creature raven}, and it always obeys your commands, which you can give telepathically while it is within 100 feet of you.": "从1级开始，你获得了由乌鸦女王派来的一个灵魂的服务，以看护你。这个灵魂拥有（%0%）的形态和游戏数据，它总是服从你的命令，当它在你身边100英尺范围内时，你可以通过心灵感应发出命令。",
	"While the raven is perched on your shoulder, you gain {@sense darkvision} with a range of 30 feet and a bonus to your passive Wisdom ({@skill Perception}) score and to Wisdom ({@skill Perception}) checks. The bonus equals your Charisma modifier. While perched on your shoulder, the raven can't be targeted by any attack or other harmful effect; only you can cast spells on it; it can't take damage; and it is {@condition incapacitated}.": "当乌鸦栖息在你的肩膀上时，你获得{@sense darkvision}，范围为30英尺，并对你的被动智慧({@skill Perception})得分和智慧({@skill Perception})检查产生奖励。该奖励等同于你的魅力修改器。当乌鸦栖息在你的肩膀上时，它不能被任何攻击或其他有害的效果所针对；只有你能对它施法；它不能受到伤害；并且它是（%3%）。",
	"You can see through the raven's eyes and hear what it hears while it is within 100 feet of you. In combat, you roll initiative for the raven and control how it acts. If it is slain by a creature, you gain advantage on all attack rolls against the killer for the next 24 hours.": "当它在你100英尺范围内时，你可以透过乌鸦的眼睛看到它，听到它所听到的声音。在战斗中，你为乌鸦掷出主动权并控制它的行动。如果它被一个生物杀死，在接下来的24小时内，你在所有针对杀手的攻击卷轴上获得优势。",
	"The raven doesn't require sleep. While it is within 100 feet of you, it can awaken you from sleep as a bonus action. The raven vanishes when it dies, if you die, or if the two of you are separated by more than 5 miles.": "乌鸦不需要睡眠。当它在你的100英尺范围内时，它可以把你从睡眠中唤醒，作为一个额外的动作。当乌鸦死后，如果你死了，或者如果你们两个人分开超过5英里，乌鸦就会消失。",
	"At the end of a short or long rest, you can call the raven back to you—no matter where it is or whether it died—and it reappears within 5 feet of you.": "在短期或长期休息结束时，你可以将乌鸦唤回你身边--不管它在哪里，也不管它是否死亡--它都会重新出现在你的5英尺之内。",
	"At 6th level, you gain the ability to merge with your raven spirit. As a bonus action when your raven is perched on your shoulder, your body merges with your raven's form. While merged, you become Tiny, you replace your speed with the raven's, and you can use your action only to {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide}, or {@action Search}. During this time, you gain the benefits of your raven being perched on your shoulder. As an action, you and the raven return to normal.": "在6级时，你获得与你的乌鸦精神融合的能力。当你的乌鸦栖息在你的肩膀上时，作为一个额外的动作，你的身体会与你的乌鸦的形态融合。在融合的时候，你会变得渺小，你会用乌鸦的速度代替你的速度，而且你只能对（%0%）、（%1%）、（%2%）、（%3%）、（%4%）或（%5%）使用你的行动。在这段时间内，你会获得你的乌鸦栖息在你肩上的好处。作为一个动作，你和乌鸦恢复正常。",
	"At 10th level, the Raven Queen grants you a protective blessing. You gain advantage on death saving throws, immunity to the {@condition frightened} condition, and resistance to necrotic damage.": "10级时，乌鸦女王给予你一个保护性的祝福。你获得了死亡拯救的优势，对{@condition frightened}状态的免疫，以及对坏死性伤害的抵抗。",
	"Starting at 14th level, you can channel the Raven Queen's power to slay a creature. You can cast {@spell finger of death}. After you cast the spell with this feature, you can't do so again until you finish a long rest.": "从14级开始，你可以引导乌鸦女王的力量来杀死一个生物。你可以施展（%0%）。在你用这个特征施法后，你不能再这样做，直到你完成一个长时间的休息。",
	"You've made a pact with a deathless being, a creature that defies the cycle and life and death, forsaking its mortal shell so it might eternally pursue its unfathomable ambitions. For such beings, time and morality are fleeting things, the concerns of those for whom grains of sand still rush through life's hourglass. Having once been mortal themselves, these ancient undead know firsthand the paths of ambition and the routes past the doors of death. They eagerly share this profane knowledge, along with other secrets, with those who work their will among the living.": "你已经和一个不死的生命签订了协议，一个藐视循环和生死的生物，放弃了它的凡人外壳，以便它可以永远追求它深不可测的野心。对于这样的生命来说，时间和道德都是转瞬即逝的东西，是那些沙粒仍然在生命的沙漏中奔跑的人所关心的。由于曾经是凡人，这些古老的亡灵亲身了解野心之路以及穿越死亡之门的路线。他们热切地与那些在活人中实现其意志的人分享这些神圣的知识以及其他秘密。",
	"Beings of this type include the demilich Acererak, the vampire tyrant Kas the Bloody-Handed, the githyanki lich-queen Vlaakith, the dracolich Dragotha, the undead pharaoh Ankhtepot, and the elusive Darklord, Azalin Rex.": "这种类型的生物包括Demilich Acererak、吸血鬼暴君Kas the Bloody-Handed、Githyanki lich-queen Vlaakith、Dracolich Dragotha、不死法老Ankhtepot，以及难以捉摸的黑暗领主Azalin Rex。",
	"Once during each of your turns, when you hit a creature with an attack roll, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "在你的每个回合中，当你用攻击卷击中一个生物时，你可以强迫它进行智慧救赎，如果救赎失败，目标就会被你的（%0%），直到你的下一个回合结束。",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your body might glow with glyphs from ancient funerary rites and be surrounded by desert winds, suggesting your mummy patron.": "你的恐惧之形的外观反映了你的守护者的某些方面。例如，你的形态可以是一个阴影的笼罩，形成你的巫师守护者的王冠和长袍，或者你的身体可能发出古代葬礼仪式的石刻，被沙漠之风包围，暗示你的木乃伊守护者。",
	"In addition, once during each of your turns, when you hit a creature with an attack roll and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "此外，在你的每个回合中，当你用攻击卷击中一个生物并对该生物卷出伤害时，你可以用坏死伤害取代伤害类型。当你使用你的恐惧形态时，你可以在决定目标所受的坏死伤害时，额外滚动一个伤害模子。",
	"In addition, when you would be reduced to 0 hit points, you can use your reaction to drop to 1 hit point instead and cause your body to erupt with deathly energy. Each creature of your choice that is within 30 feet of you takes necrotic damage equal to {@damage 2d10} + your warlock level. You then gain 1 level of {@condition exhaustion}. Once you use this reaction, you can't do so again until you finish {@dice 1d4} long rests.": "此外，当你的命中率会降至0时，你可以用你的反应来代替降至1的命中率，并使你的身体爆发出死亡的能量。每个在你30英尺范围内的你选择的生物都会受到相当于（%0%）+你的术士等级的坏死伤害。然后你获得1级的（%1%）。一旦你使用这个反应，你就不能再这样做，直到你完成{@dice 1d4}的长时间休息。",
	"Your spirit can become untethered from your physical form. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "你的精神可以与你的身体形态脱钩。作为一个行动，你可以将你的精神从你的身体中投射出来。你留下的身体是（%0%），处于悬浮状态。",
	"Your spirit resembles your mortal form in almost every way, replicating your game statistics but not your possessions. Any damage or other effects that apply to your spirit or physical body affects the other. Your spirit can remain outside your body for up to 1 hour or until your concentration is broken (as if concentrating on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "你的精神在几乎所有方面都与你的凡人形态相似，复制你的游戏统计数据，但不复制你的财产。任何适用于你的精神或肉体的伤害或其他效果都会影响另一个。你的精神可以在你的身体外停留长达1小时，或者直到你的注意力被打破（就像集中在一个法术上）。当你的投射结束时，你的精神回到你的身体，或者你的身体神奇地传送到你精神的空间（你选择）。",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal or somatic components or material components that lack a gold cost.": "当你施展法术或死灵学派的法术时，该法术不需要语言或体质成分或缺乏金币成本的物质成分。",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were difficult terrain, but you take {@dice 1d10} force damage if you end your turn inside a creature or an object.": "你的飞行速度等同于你的步行速度，并且可以悬停。你可以在生物和物体中移动，就像它们是困难的地形一样，但是如果你在生物或物体中结束你的回合，你会受到{@dice 1d10}力的伤害。",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, unicorn, or other entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "你的守护者是上层世界的强大存在。你已经把自己与一个古老的帝王、太阳、麒麟、独角兽或其他居住在永恒极乐世界的实体结合在一起。你与那个生命的契约使你能够体验到照亮多元宇宙的圣光的最基本的触觉。",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, and a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now, and that your pact binds you to bring light to the dark places of the world.": "与这种力量相连会导致你的行为和信仰的改变。你可能会发现自己被驱使去消灭亡灵，打败恶魔，保护无辜者。有时，你的内心也可能充满了对你的守护者的天界的渴望，并渴望在余下的日子里徜徉在那个天堂。但你知道，你的任务目前是在凡人中间，你的契约约束你把光明带到世界的黑暗处。",
	"As a bonus action, you can heal one creature you can see within 60 feet of you, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "作为一个额外的行动，你可以在你60英尺范围内治疗一个你能看到的生物，花费池中的骰子。你一次所能花费的骰子数量最多相当于你的魅力修饰值（最少为一个骰子）。掷出你所花费的骰子，将它们相加，并恢复与总数相等的命中率。",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you can add your Charisma modifier to one radiant or fire damage roll of that spell against one of its targets.": "从6级开始，你与天神的联系使你可以作为辐射能量的通道。你对辐射伤害有抵抗力，当你施放一个造成辐射或火焰伤害的法术时，你可以在该法术对其中一个目标的辐射或火焰伤害卷中加入你的魅力修正值。",
	"Starting at 14th level, the radiant energy you channel allows you to resist death. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "从14级开始，你所引导的辐射能量可以让你抵御死亡。当你必须在你的回合开始时做一个死亡储蓄动作时，你可以用一阵辐射能量弹回你的脚。你恢复的命中率相当于你最大命中率的一半，然后如果你选择的话，你可以站起来。每个在你30英尺范围内的你选择的生物都会受到相当于{@dice 2d8}+你的魅力修改器的辐射伤害，并且是{@condition blinded}直到当前回合结束。",
	"You have made your pact with a mysterious entity from the Shadowfell—a force that manifests in sentient magic weapons carved from the stuff of shadow. The mighty sword Blackrazor is the most notable of these weapons, which have been spread across the multiverse over the ages. The shadowy force behind these weapons can offer power to warlocks who form pacts with it. Many hexblade warlocks create weapons that emulate those formed in the Shadowfell. Others forgo such arms, content to weave the dark magic of that plane into their spellcasting.": "你已经和一个来自阴影地带的神秘实体签订了契约--这种力量表现为由阴影之物雕刻而成的有生命的魔法武器。强大的剑 \"Blackrazor \"是这些武器中最值得注意的，它们随着时间的推移已经遍布整个多元宇宙。这些武器背后的阴暗力量可以为与之缔结契约的术士提供力量。许多六芒星术士创造的武器都是模仿那些在阴影地带形成的武器。其他人则放弃这种武器，满足于将那个位面的黑暗魔法编织到他们的法术中。",
	"Because the Raven Queen is known to have forged the first of these weapons, many sages speculate that she and the force are one and that the weapons, along with hexblade warlocks, are tools she uses to manipulate events on the Material Plane to her inscrutable ends.": "因为已知乌鸦女王铸造了这些武器中的第一件，许多圣人推测她和力量是一体的，这些武器和六芒星术士一起，是她用来操纵物质世界事件的工具，以达到她不可捉摸的目的。",
	"At 1st level, you acquire the training necessary to effectively arm yourself for battle. You gain proficiency with medium armor, shields, and martial weapons.": "一级时，你获得了有效武装自己进行战斗的必要训练。你获得对中型盔甲、盾牌和武术武器的熟练度。",
	"The influence of your patron also allows you to mystically channel your will through a particular weapon. Whenever you finish a long rest, you can touch one weapon that you are proficient with and that lacks the two-handed property. When you attack with that weapon, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. This benefit lasts until you finish a long rest. If you later gain the Pact of the Blade feature, this benefit extends to every pact weapon you conjure with that feature, no matter the weapon's type.": "你的守护者的影响也允许你通过特定的武器神秘地引导你的意志。每当你完成一个长时间的休息，你就可以接触一件你精通的、没有双手属性的武器。当你用该武器进行攻击时，你可以使用你的魅力修改器，而不是力量或灵巧，来进行攻击和伤害卷。这个好处一直持续到你完成一个长时间的休息。如果你后来获得了 \"刀之契约 \"特性，这个好处将延伸到你用该特性变出的每个契约武器，无论武器的类型如何。",
	"Starting at 1st level, you gain the ability to place a baleful curse on someone. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. The curse ends early if the target dies, you die, or you are {@condition incapacitated}. Until the curse ends, you gain the following benefits:": "从第1级开始，你获得了对某人施加邪恶诅咒的能力。作为一个额外动作，在你30英尺范围内选择一个你能看到的生物。目标会被诅咒1分钟。如果目标死了，你死了，或者你被（%0%），诅咒就会提前结束。在诅咒结束之前，你会获得以下好处。",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier (minimum of 1 hit point).": "如果被诅咒的目标死亡，你会重新获得相当于你的术士等级+你的魅力修正值的命中率（最低为1个命中率）。",
	"Starting at 6th level, you can curse the soul of a person you slay, temporarily binding it to your service. When you slay a humanoid, you can cause its spirit to rise from its corpse as a {@creature specter}, the statistics for which are in the Monster Manual. When the specter appears, it gains temporary hit points equal to half your warlock level. Roll initiative for the specter, which has its own turns. It obeys your verbal commands, and it gains a special bonus to its attack rolls equal to your Charisma modifier (minimum of +0).": "从6级开始，你可以诅咒你杀死的人的灵魂，暂时将其束缚在你的身边。当你杀死一个人形生物时，你可以使它的灵魂作为一个（%0%）从它的尸体上升起，其统计数字在怪物手册中。当幽灵出现时，它会获得相当于你的术士等级一半的临时打击点数。为幽灵滚动主动权，它有自己的回合。它听从你的口头命令，并在其攻击卷上获得相当于你的魅力修改器的特殊奖励（最小值为+0）。",
	"The specter remains in your service until the end of your next long rest, at which point it vanishes to the afterlife.": "幽灵会一直为你服务，直到你的下一次长时间休息结束，那时它就会消失在来世。",
	"Once you bind a specter with this feature, you can't use the feature again until you finish a long rest.": "一旦你用这个功能绑定了一个幽灵，你就不能再使用这个功能，直到你完成一个长时间的休息。",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, you can use your reaction to roll a {@dice d6}. On a 4 or higher, the attack instead misses you, regardless of its roll.": "在10级的时候，你的六芒星会变得更加强大。如果被你的六角刀的诅咒所诅咒的目标用攻击卷打中你，你可以用你的反应来卷一个（%0%）。在4或更高的情况下，攻击反而会错过你，不管它的卷子如何。",
	"Starting at 14th level, you can spread your Hexblade's Curse from a slain creature to another creature. When the creature cursed by your Hexblade's Curse dies, you can apply the curse to a different creature you can see within 30 feet of you, provided you aren't {@condition incapacitated}. When you apply the curse in this way, you don't regain hit points from the death of the previously cursed creature.": "从14级开始，你可以将你的六角刀的诅咒从一个被杀的生物身上传播给另一个生物。当被你的六角刀的诅咒所诅咒的生物死亡时，你可以将诅咒应用于你周围30英尺内你能看到的另一个生物，只要你不是（%0%）。当你以这种方式应用诅咒时，你不会因为之前被诅咒的生物的死亡而重新获得命中率。",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "作为一个动作，你可以神奇地消失并进入你的容器，它仍然在你离开的空间里。容器的内部是一个超维空间，形状是一个半径为20英尺的圆柱体，高20英尺，与你的容器很相似。内部布置有坐垫和矮桌，温度舒适。在里面时，你可以听到你的船只周围的区域，就像你在它的空间里一样。你可以在船内停留的小时数等于你的熟练度奖励的两倍。如果你使用奖励动作离开，如果你死亡，或者如果船只被摧毁，你会提前离开船只。当你离开容器时，你会出现在离它最近的空位上。任何留在容器中的物体都会留在那里，直到被运出。如果容器被摧毁，存放在那里的每一个物体都会无害地出现在最靠近容器以前空间的未被占用的地方。一旦你进入这个容器，你就不能再进入，直到你完成一个长时间的休息。"
}