{
	"monsterFluff": [
		{
			"name": "Archaic",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archaiki to potężne, wielorękie istoty przepełnione magią. Pomimo swojej samotności archaiki posiadają ogromną wiedzę na temat magii i historii świata, a także zdolność do wypaczania tkanki otaczającego ich świata. Mędrcy, którzy szukają wiedzy u archaików, otrzymują mylące i często sprzeczne odpowiedzi na pytania. Jeśli petentowi uda się rozwikłać tę plątaninę, odpowiedź, której szuka, zostaje ujawniona.",
						"Tak naprawdę archaiki są wcielonymi duszami wyroczni ze Strixhaven. Kiedy wyrocznia umiera, jej dusza przenosi się w czasie do eksplozji magii, która powołała do życia Smoki Założycieli. W tym przypływie twórczej siły dusza wyroczni może zostać porwana przez falę i przyobleczona w samą substancję świata, stając się archaiczną. Ponieważ ich wiedza przekracza granice czasu, archaiki są ostrożne w ujawnianiu śmiertelnikom tego, co mają do powiedzenia, i dlatego zwykle mówią zagadkami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Archaic.webp"
					}
				}
			]
		},
		{
			"name": "Art Elemental Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Często określany jako \"żywy wyraz\", elemental sztuki jest aspektem kreatywności i emocji nadanym w formie fizycznej, co czyni go idealną maskotką Prismari College.",
						"Aby stworzyć maskotkę żywiołaka sztuki, mag czerpie moc z mieszanki wszystkich naturalnych żywiołów, wydobywając ich żywe kolory, aby stworzyć wirującą powłokę zewnętrzną, a następnie nasycić jej rdzeń planarnym duchem. Jako istoty zarówno precyzyjnie badające żywioły, jak i buntowniczo się wyrażające, żywiołaki sztuki mogą zarówno siać elementarne zniszczenie, jak i emocjonalnie urzekać istoty wokół siebie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Art Elemental Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Beledros Witherbloom",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smok Beledros włada splecioną magią życia i śmierci. Jej moc czerpie z siły życiowej przepływającej przez żywe istoty i świat przyrody. Manipuluje tą energią, by dawać uzdrowienie i życie lub przynosić śmierć i rozkład. Opanowanie tej magii pozwala jej zachować własną siłę życiową nawet bez jedzenia, picia, a nawet powietrza.",
						"Założyła Witherbloom College, aby przekazać swoją wiedzę na temat naturalnego cyklu. Miała nadzieję stworzyć pokolenia strażników, którzy będą wykorzystywać jej nauki do obrony przyrody i pomagania innym. Zgodnie z dychotomiczną naturą jej filozofii i magii, postrzega ona bardziej niebezpieczne aspekty natury, w tym nieuchronność śmierci i rozkładu, jako naturalne i integralne części istnienia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Beledros Witherbloom.webp"
					}
				}
			]
		},
		{
			"name": "Brackish Trudge",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Brackish trudges to zdrewniałe masy czujących grzybów i roślinności, które kwitną w bagnach. Są one żywym przykładem konfliktu sił życia i rozkładu w harmonijnym cyklu. Kwiaty i inne rośliny rosną na ich grzbietach, szyjach i głowach. Kiedy rośliny te obumierają, gniją i stają się idealnym siedliskiem dla grzybów. Im starsze są gąsienice, tym dziksze i bardziej zróżnicowane są rośliny i grzyby, które rozwijają się w maleńkim ekosystemie na ich grzbiecie.",
						"Choć czasem bywają złośliwe i terytorialne, słonawe trudgany zazwyczaj nie przeszkadzają w załatwianiu swoich spraw. Kiedy trudgany są pobudzone do obrony lub do odpędzania rywali, ich groźne kły, najeżone śmiercionośnymi zarodnikami grzybów, mogą szybko załatwić nieostrożnych. Trude są również notorycznie trudne do zabicia; energia życia i śmierci, która w nich drzemie, pozwala im przetrwać ciężkie obrażenia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Brackish Trudge.webp"
					}
				}
			]
		},
		{
			"name": "Cogwork Archivist",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zaprogramowani na znajomość obszernego katalogu wiedzy Strixhaven, archiwiści cogwork służą jako strażnicy różnych bibliotek uniwersytetu. Ich potężne metalowe ramy wyposażone są w długie, przegubowe kończyny i wysuwane narzędzia konserwatorskie, których używają do porządkowania i przechowywania dokumentów z całej krętej historii Strixhaven. Wielu zębatych archiwistów można spotkać wśród wysokich półek Bibliopleksu, jednocześnie wyciągając zwoje dla ciekawskich uczniów i pilnując, by nikt nie zakłócał spokojnej atmosfery."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Cogwork Archivist.webp"
					}
				}
			]
		},
		{
			"name": "Daemogoth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Prześlizgujące się przez najciemniejsze zakamarki świata daemogoty to potężne diabelskie stwory, które żywią się nieszczęściem i innymi negatywnymi emocjami. Niektórzy mędrcy nazywają daemogoty \"zlizującymi łzy\", ze względu na ich skłonność do przyczajania się w pobliżu pól bitewnych i innych miejsc wielkiej tragedii, aby pochłaniać przepełniającą je udrękę.",
						"Daemogoty to istoty posiadające zakazaną wiedzę i magię, a wszystko to napędzane jest przez ich konsumpcję udręki. Wymieniają magiczny wpływ na życie i umysły innych ambitnych śmiertelników w zamian za agonię śmiertelnika.",
						"Daemogothy mają bardzo obcy wygląd. Ich oczy są owadzie lub gładkie i bulwiaste, jak błyszczące klejnoty, i mają pięć ramion. Zazwyczaj noszą długie szaty, które opadają nisko na ich postacie, oraz aureolę z rogów, poroża, pływających kamieni lub kryształów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Daemogoth.webp"
					}
				}
			]
		},
		{
			"name": "Daemogoth Titan",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tytani Daemogoth to potężne potwory, które niszczą otaczającą je krainę. Daemogoth rośnie w siłę przez dziesięciolecia, przez które żywi się smutkiem i wysysa życie z natury. W końcu daemogoth zamienia się w tytana.",
						"Tytani zachowują zdolność swoich mniejszych kuzynów do wymiany magicznej mocy na ból śmiertelnika, ale w zamian za swoje pakty lub wiedzę żądają bardziej karzącego cierpienia."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Barbed Gifts",
							"entries": [
								"Kiedy petent wzbudzi zainteresowanie tytana daemogotha, tytan może udzielić mu błogosławieństwa (patrz \"Nadprzyrodzone dary\" w Podręczniku Mistrza Lochów). Dopóki stworzenie posiada to błogosławieństwo, musi wydać i rzucić dwiema swoimi kośćmi trafienia za każdym razem, gdy kończy długi odpoczynek. Otrzymuje obrażenia psychiczne równe całości, a jego maksymalna liczba punktów trafienia jest zmniejszona o wartość równą otrzymanym obrażeniom psychicznym. Redukcja ta trwa do zakończenia kolejnego długiego odpoczynku. Stworzenie umiera, jeśli ten efekt zmniejszy jego maksymalną liczbę punktów trafienia do 0. Błogosławieństwo może zostać usunięte tylko przez zaklęcie {@spell wish}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Daemogoth Titan.webp"
					}
				}
			]
		},
		{
			"name": "First-Year Student",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Student, który nie wybrał jeszcze jednej z pięciu mistycznych uczelni Strixhaven, nazywany jest studentem pierwszego roku, po rocznym podstawowym programie nauczania, który większość studentów musi ukończyć przed wyborem szkoły. Początkujący studenci są nauczani przez wykładowców ze wszystkich uczelni Strixhaven i uczą się podstawowej magii, w miarę jak aklimatyzują się w środowisku uniwersyteckim. Gdy uczeń wybierze już uczelnię, zamienia zwykłe szare mundurki pierwszoroczniaka na strój wybranej przez siebie szkoły i zaczyna doskonalić - lub nawet zastępować - magię, której nauczył się w pierwszym roku, innymi umiejętnościami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/First-Year Student.webp"
					}
				}
			]
		},
		{
			"name": "Fractal Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dla niewprawnego oka maskotka fraktalna wygląda jak stwór zbudowany z fasetek twardego światła. Ale arytmatycy wiedzą, że fraktale to tak naprawdę żywe równania: sztuczne formy życia stworzone przez ekstrapolację magii z matematycznych wzorów w przyrodzie.",
						"Ze względu na swoją arytmetyczną podstawę maskotki fraktali mogą zmieniać zarówno swój rozmiar, jak i gęstość. Quandrix College przyjął fraktala jako swoją maskotkę, a wielu studentów Quandrixa można znaleźć bawiących się w aportowanie z fraktalnym towarzyszem w przerwach między lekcjami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Fractal Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Galazeth Prismari",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smok Galazeth Prismari uosabia przepływ magii od inspiracji do artystycznej ekspresji, czy to poprzez formę fizyczną, czy inny zmysłowy środek wyrazu. Jego magia czerpie z pierwotnych energii, takich jak płomienie, błyskawice i przypływy, i splata je w spektakle zarówno piękne, jak i śmiertelnie niebezpieczne.",
						"Galazeth założył Prismari College, aby nauka magii nigdy nie została zdegradowana do czystej praktyczności. W jego nauczaniu podkreśla się, że piękno magii musi przyczyniać się do rozwoju kultury i osobistego rozwoju emocjonalnego. Galazeth postrzega dynamiczną ekspresję i precyzyjną doskonałość jako siły, które z konieczności konkurują ze sobą, zarówno w jednostkach, jak i w całym świecie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Galazeth Prismari.webp"
					}
				}
			]
		},
		{
			"name": "Groff",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Niejeden student Strixhaven wędrujący po zatoce nadepnął na pozornie zwyczajną plamę mchu - tylko po to, by odkryć, że pod powierzchnią czai się grzbiet głodnego gafa. Te kudłate stwory z bagien mają kły i świecące niebieskie oczy i są żarłocznymi mięsożercami - ich ulubionym pożywieniem są maskotki szkodników. Kilku bardziej nieustraszonych magów Witherbloom nauczyło się podążać za groffami, aby wytropić maskotki szkodników, ale większości z nich nie udało się jeszcze znaleźć sposobu na schwytanie szkodników, zanim groff kogoś zje."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Groff.webp"
					}
				}
			]
		},
		{
			"name": "Inkling Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lekko wijąc się w powietrzu, inklingi służą jako maskotki Silverquill College. Te żywe plamy cienistego atramentu są często przywoływane przez profesorów, którzy potrzebują pomocy w swoich warsztatach pisarskich - inklingi zapewniają nieskończoną ilość atramentu - lub przez samotnych studentów, którzy szukają towarzystwa do nauki. Inklingi mogą jednak równie dobrze wspierać magów w walce, zakłócając widoczność przeciwników."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Inkling Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Lorehold Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Głęboko w rozpadających się ruinach i stosach zakurzonych zwojów uczniowie Lorehold - najpierw jako praktykanci, a potem jako magowie przysięgli - studiują magię przeszłości, poszukując magicznych artefaktów i rozmawiając z dawno zmarłymi poszukiwaczami przygód, aby odkryć tajemnice zaginione przez czas.",
						"Choć wielu studentów Loreholda zakopuje się w starych księgach, inni podchodzą do nauki bardziej swobodnie i podróżują po świecie, aby zobaczyć, jak historia tworzy się na ich oczach. Ich magia może obejmować zarówno zaklęcia manipulujące przepływem czasu, jak i wybuchy, które przebijają się przez stare ruiny, a czasem po prostu rozbijają rzeczy świecącym zwojem."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Archeomancerzy z Lorehold College czerpią swoją magiczną moc z przepływu czasu i przeznaczenia oraz sposobu, w jaki te siły kształtują bieg historii. Uczeni zajmujący się tą szeroką mistyczną nauką dzielą się na tych, którzy postrzegają historię jako nieprzewidywalny zlepek przypadków, i tych, którzy wierzą, że wydarzenia układają się w doskonały i przewidywalny wzór."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Lorehold Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Lorehold Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Głęboko w rozpadających się ruinach i stosach zakurzonych zwojów uczniowie Lorehold - najpierw jako praktykanci, a potem jako magowie przysięgli - studiują magię przeszłości, poszukując magicznych artefaktów i rozmawiając z dawno zmarłymi poszukiwaczami przygód, aby odkryć tajemnice zaginione przez czas.",
						"Choć wielu studentów Loreholda zakopuje się w starych księgach, inni podchodzą do nauki bardziej swobodnie i podróżują po świecie, aby zobaczyć, jak historia tworzy się na ich oczach. Ich magia może obejmować zarówno zaklęcia manipulujące przepływem czasu, jak i wybuchy, które przebijają się przez stare ruiny, a czasem po prostu rozbijają rzeczy świecącym zwojem."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Archeomancerzy z Lorehold College czerpią swoją magiczną moc z przepływu czasu i przeznaczenia oraz sposobu, w jaki te siły kształtują bieg historii. Uczeni zajmujący się tą szeroką mistyczną nauką dzielą się na tych, którzy postrzegają historię jako nieprzewidywalny zlepek przypadków, i tych, którzy wierzą, że wydarzenia układają się w doskonały i przewidywalny wzór."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Professor of Chaos",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie chaosu posługują się magią inspirowaną przypływami i odpływami losu. Badają bieg historii, szukając punktów zwrotnych w przepływie wydarzeń, i koncentrują swoją magię na tworzeniu przerw, które przynoszą im korzyść. To, czy przerwy te dotyczą serii wydarzeń, przeszkód, czy wrogów, zależy od potrzeb chwili. Miażdżą plany wrogów pod ciężarem czasu i wykorzystują energię magiczną, która często przybiera postać ksiąg, zwojów i arkuszy pergaminu."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Archeomancerzy z Lorehold College czerpią swoją magiczną moc z przepływu czasu i przeznaczenia oraz sposobu, w jaki te siły kształtują bieg historii. Uczeni zajmujący się tą szeroką mistyczną nauką dzielą się na tych, którzy postrzegają historię jako nieprzewidywalny zlepek przypadków, i tych, którzy wierzą, że wydarzenia układają się w doskonały i przewidywalny wzór."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Professor of Order",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie porządku z Lorehold szukają w historii dowodów na istnienie wzorców i przewidywalnych rezultatów. Badają bieg wydarzeń, dowiadując się, które z nich zwiastują określone skutki, i śledzą swoją magię poprzez te ścieżki przyczynowości. Podczas eksploracji ruin profesorowie porządku zabezpieczają niebezpieczne struktury i znajdują najbezpieczniejsze ścieżki. W konfrontacji z wrogami pokonują ich, wykorzystując zastój doskonałego porządku, tworząc odporne bariery sił i niszcząc wrogą magię."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Archeomancerzy z Lorehold College czerpią swoją magiczną moc z przepływu czasu i przeznaczenia oraz sposobu, w jaki te siły kształtują bieg historii. Uczeni zajmujący się tą szeroką mistyczną nauką dzielą się na tych, którzy postrzegają historię jako nieprzewidywalny zlepek przypadków, i tych, którzy wierzą, że wydarzenia układają się w doskonały i przewidywalny wzór."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mage Hunter",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Łowcy magów to ohydne pajęczonogie stworzenia zatrudnione przez Oriq do ścigania posiadaczy magii. Potrafią one naturalnie wyczuwać magię dzięki świecącym, fioletowym kolcom na ich grzbietach.",
						"Łowca magów ma zazwyczaj postać wartownika, czyli drona o kształcie rombu, który posiada zwiększoną zdolność wyczuwania i lokalizowania magów. Po znalezieniu ofiary Łowca Magów przybiera swoją arachnoidalną postać i z zaciekłością ściga swoje cele."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Mage Hunter.webp"
					}
				}
			]
		},
		{
			"name": "Murgaxor",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Po przekazaniu bohaterom zadania, profesor Lang wręcza im teczkę z informacjami o Murgaxorze, które członkowie wydziału zebrali z akt uniwersyteckich. Przekaż graczom następujące informacje, aby dać im kontekst na temat tego złego czarnoksiężnika:",
						{
							"type": "list",
							"items": [
								"Murgaxor to bullywug, który uczęszczał do Strixhaven 200 lat temu. Był członkiem Kolegium Witherbloom, ale nie ma żadnych informacji o tym, że brał udział w jakichkolwiek zajęciach lub pracował w kampusie.",
								"Murgaxor, złośliwy, egoistyczny czarodziej, był wielokrotnie nagradzany za lekceważenie zasad bezpieczeństwa, heksowanie i przeklinanie rówieśników oraz używanie szkodliwej magii na terenie kampusu.",
								"Władze uniwersytetu uważają, że Murgaxor rozpoczął swoje nielegalne eksperymenty z magią odbierającą życie krótko po tym, jak zapisał się na studia.",
								"Na trzecim roku Murgaxor został wydalony za użycie magii odbierającej życie, co spowodowało śmierć innego ucznia. Murgaxor uciekł, zanim mógł zostać przekazany władzom.",
								"Przez kilka lat po wydaleniu Murgaxor był podobno widywany na obrzeżach kampusu, a konkretnie w Sedgemoor i na Bagnie Więziennym. Władze uważały, że te miejsca wzmacniają jego magię, ale nigdy go nie złapano. Wkrótce obserwacje ustały i nie znaleziono dalszych dowodów na obecność Murgaxora. Urzędnicy uznali go za zmarłego i wykreślili go z rejestru Strixhaven, gdyż uznali go za plamę na reputacji uniwersytetu."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Murgaxor.webp"
					}
				}
			]
		},
		{
			"name": "Oracle of Strixhaven",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gdzieś w krainach poza granicami Strixhaven żyje Wyrocznia: mądry i utalentowany mag, któremu Smoki Założyciele powierzyli zadanie dopilnowania, by magia Strixhaven służyła innym, a nie była wykorzystywana do złych celów. Ten, kto dzierży płaszcz Wyroczni, musi nie tylko rozumieć podstawowe prawdy o magii, ale także posiadać nieskazitelną mądrość i niezachwianą cnotę.",
						"Obecną Wyrocznią jest starszy człowiek o imieniu Jadzi. Absolwentka Quandrix College, Jadzi rozszerzyła swoje studia na wszystkie dziedziny zaklęć, łagodząc matematyczne abstrakcje, którymi posługiwała się w Strixhaven, życzliwymi wróżbami i powrotem do podstaw magii."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oracle of Strixhaven.webp"
					}
				}
			]
		},
		{
			"name": "Oriq Blood Mage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Magowie krwi Oriq tworzą śmiercionośną broń z własnej krwi. Potrafią także wyczuwać energię życiową pobliskich stworzeń, dzięki czemu zastawienie na nich zasadzki jest prawie niemożliwe."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq",
							"entries": [
								"Oriq to tajne stowarzyszenie magów, którzy władają zakazaną magią w służbie swojego przywódcy, Extusa Narra. Narr był brany pod uwagę przy awansie na Wyrocznię Strixhaven, ale gdy Smoki Założyciele odrzuciły go na rzecz Jadzi, jego rozgoryczenie nie znało granic. Teraz używa Oriq do zbierania zaklęć i energii magicznej, której potrzebuje, by przywołać niszczycielską istotę, Awatara Krwi, który zniszczy Strixhaven.",
								"Oriq działają w tajemnicy, infiltrując Strixhaven w poszukiwaniu magii, której pożąda ich mistrz, oraz wypatrując podatnych na wpływy uczniów i rozgoryczonych wykładowców, których mogliby przekabacić na swoją stronę. Oriq starają się ukryć swoją prawdziwą lojalność i noszą maski, aby ukryć swoją tożsamość. Maski te mają magiczne właściwości, które działają tylko na korzyść ich nosicieli."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oriq Blood Mage.webp"
					}
				}
			]
		},
		{
			"name": "Oriq Recruiter",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rekruci Oriq to subtelni magowie, którzy infiltrują Strixhaven, służąc swojemu zakonowi. Potrafią doskonale wtopić się w tłum, wyszukując potężnych, ale słabo radzących sobie magów i uczniów, którzy wypadli przez szczeliny instytucji. Rekrutujący podchodzą do tych osób i zaprzyjaźniają się z nimi, traktując je jako potencjalnych rekrutów do Oriq lub jako osoby, które mogą pomóc Oriq w zdobyciu zaklęć, rzadkich składników zaklęć lub wiedzy ze Strixhaven."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq",
							"entries": [
								"Oriq to tajne stowarzyszenie magów, którzy władają zakazaną magią w służbie swojego przywódcy, Extusa Narra. Narr był brany pod uwagę przy awansie na Wyrocznię Strixhaven, ale gdy Smoki Założyciele odrzuciły go na rzecz Jadzi, jego rozgoryczenie nie znało granic. Teraz używa Oriq do zbierania zaklęć i energii magicznej, której potrzebuje, by przywołać niszczycielską istotę, Awatara Krwi, który zniszczy Strixhaven.",
								"Oriq działają w tajemnicy, infiltrując Strixhaven w poszukiwaniu magii, której pożąda ich mistrz, oraz wypatrując podatnych na wpływy uczniów i rozgoryczonych wykładowców, których mogliby przekabacić na swoją stronę. Oriq starają się ukryć swoją prawdziwą lojalność i noszą maski, aby ukryć swoją tożsamość. Maski te mają magiczne właściwości, które działają tylko na korzyść ich nosicieli."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oriq Recruiter.webp"
					}
				}
			]
		},
		{
			"name": "Pest Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gburowate, kolczaste i ogólnie irytujące maskotki szkodników zamieszkują parny bagienny teren Sedgemoor. Jednak te bagienne stworzenia wielkości fretki kryją w sobie głębokie pokłady życiodajnej esencji, dzięki czemu są wygodnym źródłem paliwa dla magii magów Witherbloom. W związku z tym wielu studentów Witherbloom przygarnęło szkodniki z bagien jako zwierzęta domowe, a szkodniki, w całej swej kolczastej okazałości, stały się maskotkami uczelni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Pest Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Prismari Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uczniowie Kolegium Prismari - najpierw jako praktykanci, a potem jako zastawnicy - nie widzą różnicy między magią a sztuką. Żaden z dwóch studentów Prismari nie ma takiego samego stylu rzucania czarów; każdy z nich posługuje się magią żywiołów nauczaną przez kolegium w sposób, który wyraża jego osobowość. W rękach uczniów Prismari zaklęcia, które wyczarowują ogień lub naginają wodę do własnej woli, stają się żywymi i ekspresyjnymi wizytówkami, tętniącymi twórczą energią.",
						"Okiełznanie elementarnych sił magii wymaga precyzji i gracji, a niektórzy uczniowie poświęcają się dążeniu do ideału doskonałej kontroli, mając nadzieję, że dzięki temu będą w stanie precyzyjnie wyrazić to, co dzieje się w ich umysłach."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Uczeni z Prismari College wierzą, że sztuka jest najprawdziwszą formą czarów. Używają magii, aby tworzyć wspaniałą sztukę, a także stosują artyzm, aby ich magia była spektakularna."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Prismari Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Prismari Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uczniowie Kolegium Prismari - najpierw jako praktykanci, a potem jako zastawnicy - nie widzą różnicy między magią a sztuką. Żaden z dwóch studentów Prismari nie ma takiego samego stylu rzucania czarów; każdy z nich posługuje się magią żywiołów nauczaną przez kolegium w sposób, który wyraża jego osobowość. W rękach uczniów Prismari zaklęcia, które wyczarowują ogień lub naginają wodę do własnej woli, stają się żywymi i ekspresyjnymi wizytówkami, tętniącymi twórczą energią.",
						"Okiełznanie elementarnych sił magii wymaga precyzji i gracji, a niektórzy uczniowie poświęcają się dążeniu do ideału doskonałej kontroli, mając nadzieję, że dzięki temu będą w stanie precyzyjnie wyrazić to, co dzieje się w ich umysłach."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Uczeni z Prismari College wierzą, że sztuka jest najprawdziwszą formą czarów. Używają magii, aby tworzyć wspaniałą sztukę, a także stosują artyzm, aby ich magia była spektakularna."
							]
						}
					]
				}
			]
		},
		{
			"name": "Prismari Professor of Expression",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie ekspresji ucieleśniają blask magii Prismari. Używając ciągłego ruchu, płynnej gracji i przeplatających się kroków, nauczyciele ci kierują żywioły wiatru, płomienia i błyskawicy, aby im towarzyszyły. Ich magia jest szybka i piękna, a w walce staje się szybką śmiercią, hipnotyzującą w swym energetycznym przepływie. Niszczycielskie błyskawice i palące bicze płomieni stawiają czoła wrogom profesorów.",
						"Profesorowie, którzy przyjmują filozofię ekspresji Prismari, skupiają się na tym, by magia stawała się sztuką w danej chwili. Niezależnie od tego, czy chodzi o stworzenie spektaklu, którego publiczność nigdy nie zapomni, czy o błyskawiczne pokonanie przeciwnika, nauczyciele ci wpajają swoim uczniom piękno tworzenia."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Uczeni z Prismari College wierzą, że sztuka jest najprawdziwszą formą czarów. Używają magii, aby tworzyć wspaniałą sztukę, a także stosują artyzm, aby ich magia była spektakularna."
							]
						}
					]
				}
			]
		},
		{
			"name": "Prismari Professor of Perfection",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie perfekcji łączą magię żywiołów z precyzyjnym, silnym ruchem fizycznym. Ich zamaszyste gesty i taneczne kroki gromadzą moc rozbijających się fal, wyczarowują ochronę z nieugiętego kamienia i kształtują wielkie struktury z lodu. Wiązanie i kierowanie tymi naturalnymi żywiołami pozwala Profesorom kształtować otoczenie zgodnie z własnymi potrzebami, zarówno dla zapierających dech w piersiach występów, jak i w celu kontrolowania tkanki pola bitwy przeciwko wrogom.",
						"Tacy nauczyciele zwracają uwagę na najdrobniejsze szczegóły, ćwicząc swoich uczniów w najdrobniejszych kwestiach. Doskonały fundament prowadzi w końcu do powstania nieskazitelnego dzieła sztuki, a profesorowie doskonałości tworzą rzeźbiarskie i architektoniczne cuda."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Uczeni z Prismari College wierzą, że sztuka jest najprawdziwszą formą czarów. Używają magii, aby tworzyć wspaniałą sztukę, a także stosują artyzm, aby ich magia była spektakularna."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uczniowie Quandrix College - najpierw jako praktykanci, a potem jako magowie - zagłębiają się w magię geometrii i metafizyki. Ich ostatecznym celem nie jest jednak mistrzostwo. W swoich projektach badają i poszerzają wiedzę, nie oczekując konkretnych odpowiedzi. Niezależnie od tego, czy uczniowie ekstrapolują matematyczne wzorce w przyrodzie, czy też spekulują na temat topologicznych formuł, które naginają rzeczywistość, ich badania zacierają granicę między abstrakcyjną teorią liczb a rzeczywistością naturalną."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Uczeni z Quandrix College skupiają się na matematycznych zasadach rządzących rzeczywistością. Dzięki tym formułom mogą manipulować właściwościami materii i przestrzeni, a także przestrzeni abstrakcyjnych i konceptualnych, takich jak umysł, prawdopodobieństwo i sam przepływ magii."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Quandrix Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Quandrix Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uczniowie Quandrix College - najpierw jako praktykanci, a potem jako magowie - zagłębiają się w magię geometrii i metafizyki. Ich ostatecznym celem nie jest jednak mistrzostwo. W swoich projektach badają i poszerzają wiedzę, nie oczekując konkretnych odpowiedzi. Niezależnie od tego, czy uczniowie ekstrapolują matematyczne wzorce w przyrodzie, czy też spekulują na temat topologicznych formuł, które naginają rzeczywistość, ich badania zacierają granicę między abstrakcyjną teorią liczb a rzeczywistością naturalną."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Uczeni z Quandrix College skupiają się na matematycznych zasadach rządzących rzeczywistością. Dzięki tym formułom mogą manipulować właściwościami materii i przestrzeni, a także przestrzeni abstrakcyjnych i konceptualnych, takich jak umysł, prawdopodobieństwo i sam przepływ magii."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Professor of Substance",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie substancji specjalizują się w konkretnej stronie filozofii Quandrixa, manipulując fizycznymi wymiarami i właściwościami wzrostu. Ich magia zmienia i zastępuje równania opisujące świat naturalny, w tym istoty, przestrzeń i substancję. Dzięki tym manipulacjom profesorowie mogą zmieniać swój rozmiar i fizyczną formę innych, manipulować naturą w celu szybkiego wzrostu, błyskawicznie podróżować, a nawet zaginać przestrzeń w śmiertelne krawędzie.",
						"Profesorowie ci uczą, że liczby i matematyka to nie tylko pojęcia intelektualne, ale że istnieją one fizycznie we wszystkich rzeczach. Profesorowie merytoryczni uczą swoich uczniów, jak praktycznie posługiwać się magią, tworząc namacalne zmiany w otaczającym ich świecie."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Uczeni z Quandrix College skupiają się na matematycznych zasadach rządzących rzeczywistością. Dzięki tym formułom mogą manipulować właściwościami materii i przestrzeni, a także przestrzeni abstrakcyjnych i konceptualnych, takich jak umysł, prawdopodobieństwo i sam przepływ magii."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Professor of Theory",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie teorii propagują filozofię Quandrixa, według której matematyczno-magiczna manipulacja jest najpotężniejsza w abstrakcyjnym wymiarze umysłów, prawdopodobieństwa i samej tkanki magii. Ich równania zmieniają postrzeganie w głęboki sposób, zmieniają prawdopodobieństwo i ingerują w powstawanie innej magii. W walce profesorowie manipulują prawdopodobieństwem, aby utrudnić ataki, i uderzają w umysły przeciwników za pomocą równań, które zakłócają ich determinację.",
						"Profesorowie teorii uważają, że zmiana sposobu, w jaki człowiek wchodzi w interakcje ze światem, może zmienić świat. Nakłaniają swoich uczniów do używania magii jako narzędzia do kształtowania ogólnego doświadczenia rzeczywistości, a w konsekwencji do uczynienia świata lepszym."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Uczeni z Quandrix College skupiają się na matematycznych zasadach rządzących rzeczywistością. Dzięki tym formułom mogą manipulować właściwościami materii i przestrzeni, a także przestrzeni abstrakcyjnych i konceptualnych, takich jak umysł, prawdopodobieństwo i sam przepływ magii."
							]
						}
					]
				}
			]
		},
		{
			"name": "Relic Sloth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Podczas długich wypraw magowie z Lorehold często zatrudniają leniwce reliktowe do przewożenia sprzętu poszukiwaczy przygód i wydobytych artefaktów - pod warunkiem, że ich nauka nie wymaga szczególnego pośpiechu. Leniwce poruszają się w zastraszająco wolnym tempie, rozważając każdy krok i ruszając tylko wtedy, gdy jest to konieczne. Ta ostrożność sprawia jednak, że te potężne stworzenia doskonale nadają się do przemierzania zdradliwych i rozpadających się ruin, gdzie inne bestie mogłyby się zawieruszyć. Charakterystyczne sierpowate pazury na przednich kończynach reliktowego leniwca służą głównie do wspinaczki, choć w razie potrzeby mogą odeprzeć głodnego drapieżnika."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Relic Sloth.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Grinder",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stworzone przez archeomancerów z Kolegium Lorehold szlifierki ruin to potężne automaty, stworzone do wydobywania starożytnych ruin i artefaktów. Masywne, zębate łopaty przymocowane do ramion młynka z łatwością przecinają tysiącletnią skałę macierzystą, przez co niektórzy magowie z Lorehold obawiają się, że młynki niszczą więcej historii, niż wydobywają."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Ruin Grinder.webp"
					}
				}
			]
		},
		{
			"name": "Scufflecup Teacup",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scufflecup to gra, którą uczniowie stworzyli po znalezieniu pudełka z filiżankami w magazynie pobliskiego budynku. Uczniowie odkryli, że nalanie gorącej herbaty do filiżanek ożywia je na 10 minut i sprawia, że wyrastają im małe rączki i nóżki."
					]
				}
			]
		},
		{
			"name": "Shadrix Silverquill",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wieki temu smok Shadrix Silverquill opanował magię światła i cienia, a następnie skupił ją na komunikacji. Słowa Shadrixa tętniły mocą, inspirując jego sojuszników i demoralizując wrogów.",
						"Założył Silverquill College w oparciu o zasady elokwencji i przywództwa, pragnąc wyłonić liderów, którzy będą służyć innym za przewodników."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Shadrix Silverquill.webp"
					}
				}
			]
		},
		{
			"name": "Silverquill Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stylowe i zdecydowane uczennice Silverquill College - najpierw jako praktykantki, a potem jako magowie - tworzą imponujące postacie na terenie kampusu. Ubrani w elegancko skrojone czarno-białe mundurki, ci początkujący magowie ćwiczą przemowy wzmacniające i władają atramentowymi ostrzami.",
						"Niektórzy uczniowie Srebrnego Brzasku preferują dobroczynną stronę języka, używając swoich słów, by podnieść na duchu przyjaciół i naświetlić surowe prawdy o tych, którzy mają władzę. Inni natomiast wolą posługiwać się słowem bardziej bezwzględnie i opanowali sztukę obrażania i zniechęcania (a w niektórych przypadkach - drobnych utarczek). Niezależnie od tego, prawie wszyscy członkowie Silverquill College zachowują się w sposób budzący grozę, nigdy nie ustępując - ponieważ w sztuce władania słowem pewność siebie jest kluczowa."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Uczeni z Silverquill College badają moc magii kształtowanej przez słowa mówione i pisane. Wykorzystują tę moc, by oświecać i prowadzić lub zaciemniać i demoralizować."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Silverquill Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Silverquill Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stylowe i zdecydowane uczennice Silverquill College - najpierw jako praktykantki, a potem jako magowie - tworzą imponujące postacie na terenie kampusu. Ubrani w elegancko skrojone czarno-białe mundurki, ci początkujący magowie ćwiczą przemowy wzmacniające i władają atramentowymi ostrzami.",
						"Niektórzy uczniowie Srebrnego Brzasku preferują dobroczynną stronę języka, używając swoich słów, by podnieść na duchu przyjaciół i naświetlić surowe prawdy o tych, którzy mają władzę. Inni natomiast wolą posługiwać się słowem bardziej bezwzględnie i opanowali sztukę obrażania i zniechęcania (a w niektórych przypadkach - drobnych utarczek). Niezależnie od tego, prawie wszyscy członkowie Silverquill College zachowują się w sposób budzący grozę, nigdy nie ustępując - ponieważ w sztuce władania słowem pewność siebie jest kluczowa."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Uczeni z Silverquill College badają moc magii kształtowanej przez słowa mówione i pisane. Wykorzystują tę moc, by oświecać i prowadzić lub zaciemniać i demoralizować."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Silverquill Pledgemage.webp"
					}
				}
			]
		},
		{
			"name": "Silverquill Professor of Radiance",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie blasku przywołują magię poprzez wypowiadane słowa i glify utworzone z magicznie ukształtowanego atramentu i światła. Profesorowie kierują blask na swoich sojuszników, dodając im otuchy i inspirując wszystkich, którzy są świadkami ich przemówień. Profesorowie blasku mogą przekształcić swoje słowa w potężne atuty w walce lub uderzyć w swoich wrogów piorunującym blaskiem.",
						"Nauczyciele Silverquill starają się inspirować wielkość we wszystkim, co robią, zachęcając swoich uczniów do szukania dobra we wszystkich rzeczach i ukazywania go w świetle dziennym."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Uczeni z Silverquill College badają moc magii kształtowanej przez słowa mówione i pisane. Wykorzystują tę moc, by oświecać i prowadzić lub zaciemniać i demoralizować."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Professor of Shadow",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie cienia władają językową magią Kolegium Silverquill za pomocą błyskotliwego dowcipu i obezwładniającego, atramentowego cienia. Czy to za pomocą zaklęć i obelg, czy też za pomocą cieni, nauczyciele ci łamią determinację swoich wrogów.",
						"Profesorowie starają się prezentować w jak najbardziej nieskazitelny sposób, chcąc zaskoczyć i zmylić każdego, kto stanie przeciwko nim w debacie lub w walce. Ucząc swoich uczniów, profesorowie cienia skupiają się na słowach, które znajdują najdrobniejsze, najbardziej niewidoczne pęknięcia w obronie przeciwnika i przełamują je."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Uczeni z Silverquill College badają moc magii kształtowanej przez słowa mówione i pisane. Wykorzystują tę moc, by oświecać i prowadzić lub zaciemniać i demoralizować."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spirit Statue Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Studenci Lorehold często wzywają duchy zmarłych stworzeń, aby pogłębić swoje studia nad przeszłością. Magowie, którzy szukają długotrwałej pomocy od starożytnych duchów, nauczyli się umieszczać je w posągach, co daje im bardziej stałą siedzibę, z której mogą pomagać żywym.",
						"Niektóre z tych duchowych posągów wiążą się z konkretnym magiem i są jego mentorami, ale większość z nich pełni różne funkcje dla wielu osób, od współpracowników naukowych po taktyków wojennych. Niezależnie od tego, ich wygląd jest tak powszechny w kampusie Lorehold, że stały się maskotkami uczelni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Spirit Statue Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Strixhaven Campus Guide",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Z pogodnym usposobieniem i umiejętnością chodzenia tyłem, przewodnicy po kampusie Strixhaven oprowadzają gromady przyszłych studentów. Złote i srebrne podwozia przewodników mają kształty przypominające łuki gwiaździste otaczające Strixhaven. W ich klatkach piersiowych osadzone są holograficzne mapy kampusów uniwersyteckich, za pomocą których przewodnicy udzielają wskazówek. Rzadko się jednak zdarza, by przewodnik po kampusie potrzebował własnych map, ponieważ te gromadne automaty mają dar odnajdywania rzeczy w kampusie, często pojawiając się w najmniej odpowiednim momencie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Strixhaven Campus Guide.webp"
					}
				}
			]
		},
		{
			"name": "Tanazir Quandrix",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smok Tanazir Quandrix jest jednym z najpotężniejszych mistrzów magii, która rządzi rzeczywistością fizyczną i teoretyczną abstrakcją. Dzięki tej wiedzy może zmieniać fizyczne właściwości istnienia, zdobywać fundamentalne zrozumienie i manipulować przepływem myśli.",
						"Tanazir założył Quandrix College, aby pielęgnować iskrę ciekawości u tych, którzy chcą podążać za wiedzą. Celem jest kształcenie magów, którzy poszukują wiedzy dla niej samej, kierując się matematycznymi zasadami, które opisują i rządzą naturą rzeczywistości.",
						"Zaklęcia, legendarne akcje i broń oddechowa Tanazira manifestują świetliste wzory geometrycznego światła. Przybierają one różne formy, na przykład zazębiającej się klatki wokół celu zaklęcia lub fali nieskończenie powtarzających się fraktalnych wirów w obszarze jej oddechu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Tanazir Quandrix.webp"
					}
				}
			]
		},
		{
			"name": "Velomachus Lorehold",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Velomachus Lorehold był pierwszym smokiem ze Strixhaven, który opanował magię porządku i chaosu, przepływu i przewidywania wydarzeń w czasie. Jej magia zachęca do poszukiwań i odkryć poprzez tworzenie bezpośrednich połączeń z przeszłością.",
						"Założyła Lorehold College, aby śmiertelnicy nigdy nie zapomnieli lekcji z przeszłości. Żyjąc przez wieki, Velomachus zmęczyła się oglądaniem wciąż tych samych błędów. Ma nadzieję, że nauczanie w jej kolegium przyczyni się do rozwoju umiejętności przewidywania przyszłych pułapek dzięki wyciąganiu wniosków z doświadczeń poprzedników lub tworzenia elastycznego sposobu myślenia, który pozwoli ludziom skutecznie zmieniać plany w razie nieprzewidzianych wydarzeń.",
						"Zaklęciom, legendarnym działaniom Velomachusa i jego broni oddechowej towarzyszą efekty wizualne przypominające tomy i zwoje złożone ze złotego światła, wyczuwalne zniekształcenia, gdy czas się podwaja, oraz grzmiące dźwięki."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Velomachus Lorehold.webp"
					}
				}
			]
		},
		{
			"name": "Witherbloom Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Głęboko we mgle i mule bagien uczniowie Kolegium Witherbloom - najpierw jako praktykanci, a potem jako magowie - badają cykl życia i śmierci. Ich magia jest napędzana przez to, co nazywają esencją życia: wszechobecną energię, która przepływa przez żywe istoty.",
						"Uczniowie Witherbloom, oprócz nauki rzucania zaklęć, uczą się także sporządzania magicznych eliksirów i talizmanów. Ich magia sięga od nekrotycznych cieni, przez usychające wybuchy trucizny, po kwitnące wybuchy życia roślinnego."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Kolegium Witherbloom bada magię tkwiącą w naturalnym cyklu życia i śmierci. Profesorowie Witherbloom podchodzą do tej filozofii z różnych kierunków - jedna metodologia skupia się na rozkładzie, a druga na wzroście."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Witherbloom Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Witherbloom Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Głęboko we mgle i mule bagien uczniowie Kolegium Witherbloom - najpierw jako praktykanci, a potem jako magowie - badają cykl życia i śmierci. Ich magia jest napędzana przez to, co nazywają esencją życia: wszechobecną energię, która przepływa przez żywe istoty.",
						"Uczniowie Witherbloom, oprócz nauki rzucania zaklęć, uczą się także sporządzania magicznych eliksirów i talizmanów. Ich magia sięga od nekrotycznych cieni, przez usychające wybuchy trucizny, po kwitnące wybuchy życia roślinnego."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Kolegium Witherbloom bada magię tkwiącą w naturalnym cyklu życia i śmierci. Profesorowie Witherbloom podchodzą do tej filozofii z różnych kierunków - jedna metodologia skupia się na rozkładzie, a druga na wzroście."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Witherbloom Pledgemage.webp"
					}
				}
			]
		},
		{
			"name": "Witherbloom Professor of Decay",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie rozkładu władają magią, która wysysa i zmienia esencję ich podopiecznych. Profesorowie wykorzystują zebraną esencję do zasilania swojej magii, gasząc życie i rozkładając ciała żywych, wzywając i rozkazując umarłym i nieumarłym oraz rzucając klątwy na swoich wrogów. W walce kradną esencję wrogów, by leczyć własne rany i tworzyć włócznie z chorej, zielonej energii pozbawiającej życia.",
						"Nauczyciele kwitnienia, którzy opowiadają się za rozkładającą się stroną naturalnego cyklu, instruują swoich uczniów, jak wykorzystywać esencję życia do własnych potrzeb. Profesorowie rozkładu odkrywają tajemnice śmierci i przemiany rozkładu oraz uczą, że każdy koniec życia jest bogactwem, które można wykorzystać."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Kolegium Witherbloom bada magię tkwiącą w naturalnym cyklu życia i śmierci. Profesorowie Witherbloom podchodzą do tej filozofii z różnych kierunków - jedna metodologia skupia się na rozkładzie, a druga na wzroście."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witherbloom Professor of Growth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Profesorowie wzrostu pielęgnują esencję natury poprzez swoją magię. Warzą napary z roślin, grzybów i owadów lub innych maleńkich stworzeń, które tętnią esencją życia, wykorzystując je do napędzania swojej magii zamiast tradycyjnych składników materialnych. W walce zalewają swoich sojuszników esencją życia, lecząc rany i łagodząc dolegliwości. Ich przeciwnicy muszą stawić czoła gniewowi samej natury - od chwytających się roślin, przez wyczarowane trujące pnącza, po awatary gniewu natury.",
						"Profesorowie ci uczą swoich studentów koncentrowania się na stronie wzrostu w naturalnym cyklu życia i śmierci oraz unikania marnowania zasobów. Kierują się filozofią, że dobrze prosperujący system przynosi korzyści wszystkim."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Kolegium Witherbloom bada magię tkwiącą w naturalnym cyklu życia i śmierci. Profesorowie Witherbloom podchodzą do tej filozofii z różnych kierunków - jedna metodologia skupia się na rozkładzie, a druga na wzroście."
							]
						}
					]
				}
			]
		},
		{
			"name": "Y'demi",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oriq to tajne stowarzyszenie magów, którzy władają zakazaną magią w służbie swojego przywódcy, Extusa Narra. Narr był brany pod uwagę przy awansie na Wyrocznię Strixhaven, ale gdy Smoki Założyciele odrzuciły go na rzecz Jadzi, jego rozgoryczenie nie znało granic. Teraz używa Oriq do zbierania zaklęć i energii magicznej, której potrzebuje, by przywołać niszczycielską istotę, Awatara Krwi, który zniszczy Strixhaven.",
						"Oriq działają w tajemnicy, infiltrując Strixhaven w poszukiwaniu magii, której pożąda ich mistrz, oraz wypatrując podatnych na wpływy uczniów i rozgoryczonych wykładowców, których mogliby przekabacić na swoją stronę. Oriq starają się ukryć swoją prawdziwą lojalność i noszą maski, aby ukryć swoją tożsamość. Maski te mają magiczne właściwości, które działają tylko na korzyść ich nosicieli."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq Blood Mage",
							"entries": [
								"Magowie krwi Oriq tworzą śmiercionośną broń z własnej krwi. Potrafią także wyczuwać energię życiową pobliskich stworzeń, dzięki czemu zastawienie na nich zasadzki jest prawie niemożliwe."
							]
						}
					]
				}
			]
		}
	]
}