{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Głęboko na pustyni, z dala od ochrony Hekmy i bezpieczeństwa Naktamun, leży miejsce zwane Ifnir, Gniazdo Demonów. Mieszkańcy Amonkhet wierzą, że Bóg-Faraon wygnał wszystkie demony z tej planety na pustkowia Ifnir za karę, kiedy te zbuntowały się przeciwko niemu. Niektórzy twierdzą, że anioły przenoszą najgorszych opozycjonistów do serca Ifniru, gdzie czeka ich los o wiele gorszy niż tylko porzucenie pośród rozżarzonych piasków.",
										"Demony Ifnira przypominają nieco Bolasa - mają długie kończyny i ogony, ogromne skrzydła i tępe ciała ozdobione rogami i ostrzami. Inne demoniczne stworzenia mają bardziej bestialskie cechy, w tym {@creature ammit|PSA|ammits} - krokodylowe demony używane czasem jako wyzwania w procesach pięciu bogów - oraz skorpiony zwane {@creature soulstinger demon|PSA|soulstingers}, których jad wywołuje u ofiar przeszywający ból.",
										"Use the statistics of a {@creature nalfeshnee|MM} for a demon such as an {@creature Archfiend of Ifnir|PSA}. The statistics of a {@creature giant crocodile|MM} can model an {@creature ammit|PSA}, and those of a {@creature bone devil|MM} work well for a {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Smoki to zaciekłe potwory o ciężkich gadzich ciałach, krokodylich głowach i skórzastych skrzydłach, a odróżnia je zdolność ziania ogniem. Choć Nicol Bolas również jest smokiem, nie czuje pokrewieństwa z tymi dzikimi, tępymi bestiami. Żyją głównie w odległych zakątkach pustyni, leniwie krążąc po niebie w poszukiwaniu zdobyczy. Czasami zostają schwytane i sprowadzone do Hekmy, gdzie są wykorzystywane podczas prób pięciu bogów - zwłaszcza w kulminacyjnych bitwach ostatniej Próby Zeala.",
										"The dragons of Amonkhet are {@b red dragons}, though they lack the high Intelligence of the red dragons in the {@book Monster Manual|PHB}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"The hydras of Amonkhet have heads like those of a cobra. A successful bite attack from one of these heads deals 7 ({@damage 1d4 + 5}) piercing damage, and the target must make a {@dc 16} Constitution saving throw, taking 7 ({@damage 2d6}) poison damage on a failed save, or half as much damage on a successful one."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nie wszyscy mieszkańcy Naktamun okazują się godni życia pozagrobowego. Zdarza się, że akolici giną przed Ceremonią Pomiaru, być może w wypadkach podczas treningu. Wielu {@background initiate|PSA|initiates} ginie podczas jednej z pierwszych czterech prób, zanim zdobędzie pięć kartuszy. {@background vizier|PSA|Viziers} czasem umiera, zanim naprawdę zasłużyli na miejsce w zaświatach, służąc swoim bogom. Nie udowodniwszy, że są tego godne, te biedne dusze nie mają miejsca jako Wieczni w zaświatach - ale nie popełniły też ciężkiego grzechu, który uzasadniałby pozostawienie ich na pastwę Klątwy Wędrówki jako maruderów {@creature amonkhet mummy|PSA|mummies}.",
								"Na szczęście dobroczynność Boga-Faraona jest wystarczająco wielka, aby zapewnić tym ludziom pewną rolę. Nazywani pomazańcami, są starannie balsamowani, chronieni przed Klątwą Wędrówki i mogą spędzić kolejne życie, służąc godnym. Bóg-faraon obiecuje, że ci, którzy wiernie służą jako pomazańcy, zasłużą sobie na miejsce w życiu pozagrobowym jako asystenci, a nawet wieczność służby w życiu pozagrobowym jest lepsza niż wieczność poddana Klątwie Wędrówki.",
								"Ciała namaszczonych są starannie zawijane w płótno i ozdabiane kartuszami. W odróżnieniu od kartuszy {@background initiate|PSA|initiates} i {@background vizier|PSA|viziers}, te nie zawierają esencji życia zmarłego w jego najlepszym wydaniu. Zamiast tego przygotowują namaszczonego do szczególnej formy służby. Z założonymi kartuszami pomazańcy wstają i dołączają do szeregów służących {@creature amonkhet mummy|PSA|mummies}, którzy zajmują się codziennym życiem w Amonkhet.",
								{
									"type": "entries",
									"name": "The Curse of Wandering",
									"entries": [
										"The Curse of Wandering is the greatest danger of the desert lands. A creature killed in the desert rises again as a {@creature zombie} as soon as the moisture has dried from its flesh. As a result, the corpses of every kind of desert creature shamble across the dunes alongside the humanoid {@creature zombie||zombies} of {@filter dissenters|backgrounds|source=psa|search=dissenter} and would-be explorers. Most of these former humanoids are mindless marauders, though some tales speak of {@creature amonkhet mummy|PSA|mummies} that have retained a sinister intelligence and even magical ability, becoming {@creature amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sfinksy to istoty nieodgadnione, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ich ogony.",
								"Sfinksy z Amonkhet są prawdopodobnie jedynymi istotami, które nie zostały zniszczone przez wpływ Nicol Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. Sfinks jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił sfinksom ujawnienie jego systemu kłamstw ludziom i bogom Naktamunu.",
								"Use the statistics of an {@creature androsphinx|MM} for the common sphinxes of Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aniołowie z Amonkhet, niezależnie od swoich pierwotnych kształtów, zostali przekształceni w zniekształcone odbicia Nicola Bolasa. Ich kończyny są długie i cienkie, z wydłużonymi goleniami i przedramionami. Ich ogromne skrzydła są ozdobione białymi i czarnymi piórami. Przez ich stawy i klatki piersiowe prześwieca światło, jakby z wewnętrznego ognia, a oczy świecą złotym lub pomarańczowym światłem.",
								"Bolas's angels are his personal agents during his absence from Amonkhet. Their mission, which they pursue with unwavering devotion, is to keep Naktamun free of dissenting voices. They stand as sentinels over the city, extending supernatural senses to detect the presence of {@filter dissenters|backgrounds|source=psa|search=dissenter}. They use their long, hooked {@item staff|PHB|staffs} to capture those who question the God-Pharaoh's rule, and are tasked with carrying out the punishment that Bolas's law demands. {@filter Dissenters|backgrounds|source=psa|search=dissenter} are bound into sarcophagi—the Tombs of Disgrace—and exposed to the mockery of fellow citizens in the Display of Doubt. On the following morning, the angels carry the sarcophagi into the desert and abandon the {@filter dissenters|backgrounds|source=psa|search=dissenter} to the horrors of the sands—and the Curse of Wandering.",
								"Use the statistics of a {@creature deva|MM} for an angel on Amonkhet, replacing its mace attack with a staff attack. When the angel hits with a melee attack using its staff, the target is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained} and the angel can't attack another target with its staff."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Cerodons are sometimes mistaken for herbivores because of their resemblance to bulls, but they are never mistaken for harmless. They stand over thirty feet tall at the shoulder, and their heads are crowned with enormous horns that jut forward from the nose, then extend backward almost the entire length of their bodies. The horn structure resembles a sandstone cliff, and a cerodon can use it to ruin buildings or monuments with a minimum of effort. Cerodons are extremely aggressive, and often mistake the shimmering Hekma for an intruder into their territory. Use the statistics of a {@creature mammoth} for these creatures, with the following additional trait:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Siege Monster",
											"entries": [
												"The cerodon deals double damage to objects and structures."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nieliczni {@creature amonkhet sphinx|PSA|sphinxes} mają głowy baranów zamiast ludzkich twarzy, jak inni {@creature amonkhet sphinx|PSA|sphinxes}. Choć ciąży na nich ta sama klątwa, co na wszystkich innych, są mniej enigmatyczni i bardziej agresywni, aktywnie atakując {@creature angel of amonkhet|PSA|angels}, demony i innych agentów Bolasa, których spotykają na pustyni. Trzymają się z dala od Naktamun i niewiele ich obchodzą jego mieszkańcy. Ich nienawiść do Bolasa jest napędzana jedynie przez jego klątwę.",
								{
									"type": "entries",
									"name": "Sphinxes",
									"entries": [
										"{@creature amonkhet sphinx|PSA|Sphinxes} to nieodgadnione istoty, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ogony.",
										"{@creature amonkhet sphinx|PSA|sphinxes} z Amonkhet to prawdopodobnie jedyne istoty, które pozostały nieskalane wpływem Nicola Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. {@creature amonkhet sphinx|PSA|sphinx} jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił {@creature amonkhet sphinx|PSA|sphinxes} ujawnienie swojego systemu kłamstw ludziom lub bogom Naktamun."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The Desert Lands",
							"entries": [
								"Odludne pustkowia za osłoną Hekmy są w dużej mierze niezbadane. Bezpośrednio za ochronną zasłoną rozciąga się chaotyczne morze wydm zwane Shefet - Piaskami Płonącymi. Pustynia niszczy żyzne ziemie otaczające Naktamun, stale przypominając, że tylko hojność i ochrona Boga-Faraona dzieli mieszkańców miasta-państwa od straszliwej śmierci w piaskach. Za Shefet rozciągają się spieczone, popękane przestrzenie zwane Ramunap, czyli Ziemie Rozbite. Mówi się, że na Rozbitych Ziemiach leżą ruiny starożytnych cywilizacji, ale nikt nigdy nie zbadał tych ruin i nie wrócił do Naktamun, aby o nich opowiedzieć."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Draki są podobne do smoków, choć nie potrafią ziać ogniem, a oprócz ogromnych skrzydeł mają tylko dwie nogi. Są mniej agresywne niż smoki i prawdopodobnie nieco bardziej inteligentne. Przyciąga je blask lazotepu w kopalniach, połysk złota w Naktamun i blask słońca na wodzie rzeki Luxa. Lubią też siadać na obeliskach i innych iglicach budynków miejskich.",
								"A {@creature pteranodon} can represent a smaller drake, while a larger one is more like a {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Eternal Army",
									"entries": [
										"Istota tak potężna i wspaniała jak Nicol Bolas wymaga siły bojowej najwyższego kalibru, dlatego zwykła armia zombie nigdy nie mogłaby być godna Boga-Faraona. Eternals to elitarni żołnierze, posiadający wszystkie umiejętności i sprawność żywych żołnierzy, ale nie mający żadnych wad, które występują u istot żywych, takich jak emocje, wahania czy nielojalność. Bolas osobiście stworzył całą Amonkhet, aby stworzyć taką właśnie armię.",
										"Eternals have the statistics of {@creature wight|MM|wights}—individually fearsome, and terrifying as they march in endless ranks."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Mantykory to podobne do kotów stworzenia o kocim ciele, ogonie podobnym do ogona {@creature scorpion||scorpions} i chitynowych płytkach na kończynach dolnych i stopach. Jad ich ogoniastych żądeł jest najbardziej zjadliwą trucizną znaną na Amonkhet. Potrafią one żądlić z prędkością błyskawicy, nawet gdy jednocześnie atakują przeciwnika pazurami i zębami. Ich śmiercionośność sprawia, że są cenione podczas Próby Zaleceń, gdzie zapewniają chwalebną śmierć wielu wtajemniczonym."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rzeka Luxa jest obfitym źródłem życia, użyźniającym bujną dolinę wokół Naktamun i dostarczającym wody zarówno ludziom, jak i zwierzętom. Jest także żywym siedliskiem dla niezliczonych stworzeń, w tym wielu gatunków ptaków, ryb i żab. {@creature crocodile||Crocodiles} i {@creature hippopotamus|PSA|hippopotamuses} mogą stanowić zagrożenie dla łodzi i barek, ale prawdopodobnie najbardziej przerażającymi mieszkańcami rzeki są {@creature giant river serpent|PSA|giant serpents}, które czają się na jej dnie. Kiedy wpadną w gniew, mogą zatopić dziesiątki łodzi rybackich i zalać brzegi.",
										"Monsters found in the river include fish such as {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs}, and {@creature crocodile|MM|crocodiles}.",
										"River serpents range from fairly mundane specimens that resemble {@creature giant constrictor snake|MM|giant constrictor snakes} to more monstrous versions with the statistics of a {@creature behir} (but without lightning immunity or lightning breath)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Sandwurmy to największe drapieżniki Shefet, pływające po piaszczystych wydmach jak {@creature river serpent|PSA|serpents} po wodzie. Osiągają zdumiewającą prędkość i potrafią unieść swoje podobne do minogów głowy daleko nad ziemię, by porwać nawet latające stworzenia. Potrafią też latami czekać pod piaskami, aż najmniejszy wstrząs ostrzeże je o obecności ofiary."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Serpopardy to dziwne koty o wężowatych cechach, w tym długim, giętkim ciele, jadowitych kłach i czułych językach, za pomocą których wyczuwają zapach ofiary z dużej odległości. Lubią siadać na drzewach w pobliżu pustynnych oaz lub nad rzeką Luxa, wewnątrz Hekmy, by spadać na stworzenia, które zbliżają się do wody."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}