{
	"monsterFluff": [
		{
			"name": "Animated Ballista",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Każda animowana balista jest dużą drewniano-żelazną konstrukcją."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Animated Stove",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Piec otrzymał pozory życia dzięki {@spell animate objects} zaklęciu, które stało się trwałe dzięki {@spell wish} zaklęciu."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcturia",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nie mogąc znieść normalności i spójności, Arcturia uwielbia przekształcać siebie, otoczenie i inne stworzenia. Jej nastroje również ulegają ciągłym zmianom."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Arcturia.jpg"
					}
				}
			]
		},
		{
			"name": "Berlain Shadowdusk",
			"source": "WDMM",
			"entries": [
				"Nieco ponad rok temu Berlain i jej brat Korva na krótko wkroczyli do Odległej Krainy, gdzie połączyli się w jedną fizyczną formę. W wyniku tego połączenia większość ciała i osobowości Korvy została wymazana, pozostawiając Berlain z dodatkowymi ustami i ramionami, które kiedyś należały do jej brata. Odziedziczyła także kilka jego organów wewnętrznych i cech osobowości. Może mówić używając jednego lub obu swoich ust.",
				"Berlain ma brudne blond włosy, przeszywające ciemne oczy i dwie gęby w miejscu, gdzie normalnie powinna być jedna - jedna pod drugą, pochylona pod kątem. Z jej zniekształconych barków wyrastają dwie pary rąk - jej oryginalne kończyny górują nad kończynami brata. Nosi kiepsko zszytą szatę, zrobioną z innych ubrań i dopasowaną do jej zmutowanej postaci."
			]
		},
		{
			"name": "Bore Worm",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Trobriand wzorował tę wiertarkę o długości 100 stóp i średnicy 15 stóp na fioletowym robaku. O ile Trobriand nie wyda mu innego rozkazu, robak niestrudzenie porusza się po dobrze wydrążonych tunelach i okopach. Bezmyślnie atakuje wszystko, co stanie mu na drodze, a od czasu do czasu zapuszcza się na poziom 12 lub 14. Bohaterowie słyszą go na długo przed tym, jak go zobaczą."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Captain N'ghathrod",
			"source": "WDMM",
			"entries": [
				"N'ghathrod, zanim zajął się piractwem kosmicznym, mieszkał w kolonii płatnerzy umysłów na otoczonej pierścieniami planecie Glyth, która znajduje się dalej od słońca niż Toril."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Captain N'ghathrod.jpg"
					}
				}
			]
		},
		{
			"name": "Carrion Ogre",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Stworzenie, które ma ciało ogra i głowę padlinożercy."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cassiok Shadowdusk",
			"source": "WDMM",
			"entries": [
				"Cassiok Shadowdusk to mężczyzna w średnim wieku, który uległ przemianie w wyniku długotrwałego przebywania w Krainie Dalekiej. Choć jego głowa pozostaje ludzka, to ciało przypomina gigantycznego żuka, który porusza się na tylnych nogach."
			]
		},
		{
			"name": "Copper Stormforge",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Zwiadowcy są wykwalifikowanymi myśliwymi i tropicielami, którzy oferują swoje usługi za opłatą. Większość z nich poluje na zwierzynę łowną, ale niektórzy pracują jako łowcy nagród, służą jako przewodnicy lub prowadzą zwiad wojskowy."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crystal Golem",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kryształowe golemy, które można znaleźć w Kryształowym Labiryncie, przypominają wysokich na 10 stóp wojowników githyanki. Podobnie jak inne golemy, są niemal niewrażliwe na zaklęcia i zwykłą broń."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Deformed Duergar",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ta istota była kiedyś dwoma oddzielnymi duergarami, mężczyzną o imieniu Blork i kobietą o imieniu Muatha. Arcturia połączyła ich w jedną istotę, używając magii, którą może cofnąć tylko zaklęcie {@spell wish}. Obie czaszki połączyły się w jedną, bulwiastą głowę, która ma troje uszu, troje oczu, dwa nosy i dwa usta. Po prawej stronie ciała ma trzecią rękę, a lewa noga rozdziela się w kolanie na dwie, co daje mu trzy stopy. Przemiana doprowadziła biedne stworzenie do szaleństwa, a wszystkie inne istoty uważa za zagrożenie, które należy zniszczyć."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dezmyr Shadowdusk",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Dezmyr Shadowdusk.jpg"
					}
				}
			]
		},
		{
			"name": "Emberosa",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ogniste olbrzymy o ciemnej skórze i płomiennie czerwonych włosach cieszą się reputacją przerażających żołnierzy i zdobywców. Mieszkają wśród wulkanów, potoków lawy i skalistych gór, a znane są ze swojej zdolności do palenia, plądrowania i niszczenia."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Fazrian",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Niegdyś wzór odwagi i zdrowego rozsądku, teraz Fazrian dąży do zniszczenia każdej istoty, która jego zdaniem nie zasługuje na dalsze istnienie. Poglądy Fazriana są kpiną z tego, czym były kiedyś. W oczach planetara każde stworzenie jest winne \"deformacji\". Jeśli ktoś nie potrafi szybko udowodnić swojej niewinności, Fazrian skazuje go na natychmiastową śmierć."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gorka Tharn",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Gorka Tharn.jpg"
					}
				}
			]
		},
		{
			"name": "Halaster Blackcloak",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Halaster, jako władca Undermountain, może w pewnym stopniu zmienić cały loch. Jego działania w legowisku i efekty regionalne nie wykraczają poza Undermountain."
									]
								},
								{
									"type": "section",
									"entries": [
										"Halaster, Szalony Mag z Undermountain, jest obłąkanym osobnikiem stojącym za większością pułapek i horrorów, które można znaleźć w wielkim lochu pod Waterdeep. Undermountain to jego dom, galeria rozrywki, w której inni występują, aby go zabawić.",
										"Szalony Mag jak nikt inny zna nieustannie zmieniające się warunki panujące w Undermountain, ponieważ to on kontroluje te zmiany. Woli pozostać niezauważony, skradając się niewidocznie lub spoglądając przez czujniki przypominające szeroko otwarte oczy otoczone migoczącymi cętkami światła.",
										"Zdolności Halastra znacznie przekraczają możliwości większości śmiertelnych czarodziejów. Jego wiedza na temat magicznych wrót pozwala mu podróżować daleko i prowadzić badania magiczne. Większość czasu spędza na tworzeniu bram, przemieszczaniu ich i rzucaniu na nie starszych run. Bramy Halastra łączą różne poziomy Undermountain, dzięki czemu może on sprowadzać do lochu nowe potwory, aby uzupełnić te, które zginęły lub uciekły. Nawet gdy grupy poszukiwaczy przygód próbują przejąć decydującą kontrolę nad niewielką częścią korytarzy Undermountain, Halaster nieustannie zmienia zagrożenia lochu, aby im to uniemożliwić.",
										"Prawdziwą postacią Halastra jest wysoki, chudy mężczyzna, ale za pomocą magii przybiera on wiele innych kształtów. Bez względu na to, jaką postać przybiera, Szalony Mag nieustannie chichocze i mamrocze. Wbrew pozorom jednak Halaster jest czujny i uważnie obserwuje poczynania i przygotowania wszystkich istot w jego pobliżu. Nigdy nie przystępuje do walki bez uprzedniego założenia na siebie zbroi maga i wyłączenia umysłu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Halaster Blackcloak.png"
					}
				}
			]
		},
		{
			"name": "Haungharassk",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Haungharassk to magiczny ślimak wielkości słonia, o skorupie z błyszczącego złota."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Keresta Delvingstone",
			"source": "WDMM",
			"entries": [
				"Keresta Delvingstone dorastała na ulicach Waterdeep i nieobce są jej trudy życia. Mając nadzieję na lepsze życie, została poszukiwaczką przygód i szukała sławy i fortuny w Undermountain. Keresta spotkała swój koniec w legowisku wampira i stała się wampirzym pomiotem pod jego dowództwem.",
				"Po tym, jak Vanrak zniszczył wampira i zdobył jego legowisko, wziął Kerestę pod swoje skrzydła. Zżerana przez ciemność i stratę, Keresta została przyciągnięta do Shara jak ćma do płomienia i stała się wampirzym klerykiem złego boga. Obecnie przewodzi kultowi Shara w Vanrakdoom i zamierza wysłać grupę na misję zniszczenia Iglic Poranka, świątyni Lathandera (boga narodzin i odnowy) w Waterdeep. Jej celem jest także zniszczenie świątyni Selûne w Domu Księżyca w Waterdeep, którą obwinia za zniszczenie Vanraka Moonstar."
			]
		},
		{
			"name": "Lava Child",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fizycznie dzieci lawy są do siebie identyczne, mają muskularną budowę ciała i dziecinne, wiecznie uśmiechnięte twarze. Większość z nich rodzi się w Źródłach Stworzenia, znanych również jako Płaszczyzna Magmy, która znajduje się pomiędzy Planami Żywiołów Ziemi i Ognia. W wulkanicznych jaskiniach dzieci lawy tworzą społeczności, służąc pierwotnym istotom ze strachu lub czcząc bogów ziemi i ognia.",
										"Choć z natury nie są agresywne, dzieci lawy zaciekle bronią terytorium, które uważają za swoje. Wielu intruzów dało się zwieść uśmiechowi lawowego dziecka, wierząc, że są mile widziani, podczas gdy w rzeczywistości czeka ich rozerwanie na strzępy. Dzieci lawy zazwyczaj trzymają się blisko swoich legowisk, ale aktywnie polują, gdy zaczyna brakować pożywienia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Lava Child.png"
					}
				}
			]
		},
		{
			"name": "Living Unseen Servant",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"name": "Living Spell",
					"entries": [
						"Obszary dzikiej magii i miejsca, które zostały zniszczone przez potężne eldritchowe siły, mogą dać początek efektom zaklęć, które nie chcą się rozproszyć. Te tak zwane żywe zaklęcia nawiedzają miejsca, w których zostały stworzone, żywiąc się energią magiczną otoczenia.",
						"Żywe zaklęcie wygląda tak samo jak zwykły efekt zaklęcia, z tą różnicą, że jego magiczna energia pozostaje i porusza się celowo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Constructed Nature",
									"entries": [
										"Żywe zaklęcie nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								},
								{
									"type": "entries",
									"name": "Magical Essence",
									"entries": [
										"Proces, w wyniku którego powstaje żywe zaklęcie, zmienia naturę jego magii. Żywe zaklęcie nie podlega {@spell dispel magic} i nie wpływa na nie {@spell antimagic field}."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								"Jak nadgorliwy kamerdyner lub pokojówka, żywe {@spell unseen servant} zaklęcie zajmuje się zadaniami w nadziei na zadowolenie swojego stwórcy. Może władać prostą bronią, ale woli tego nie robić. {@spell See invisibility}, {@spell true seeing} i podobne efekty ujawniają, że sługa ma kształt podobny do smukłego dorosłego humanoida."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mad Golem",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kamienne golemy to magiczne konstrukcje wycięte i wyciosane z kamienia, które wyglądają jak wysokie, imponujące posągi. Podobnie jak inne golemy, są niemal niewrażliwe na zaklęcia i zwykłą broń."
									]
								},
								{
									"type": "section",
									"entries": [
										"Ta pogmatwana konstrukcja była niegdyś wysokim na 10 stóp kamiennym golemem stworzonym na podobieństwo Halastra. W swoim szaleństwie przyczepił do siebie tak wiele fragmentów innych Stonecloaków, że stał się potężnym, wysokim na 17 stóp amalgamatem kamiennych tułowi, kończyn i głów - wszystkie przypominają części Szalonego Maga."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Marta Moonshadow",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Magowie spędzają całe życie na studiowaniu i praktykowaniu magii. Dobrzy magowie służą radą szlachcie i innym wpływowym osobom, natomiast źli magowie mieszkają w odosobnionych miejscach, aby bez przeszkód przeprowadzać niewypowiedziane eksperymenty."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Muiral",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Muiral był znakomitym ludzkim wojownikiem, który przez długi czas służył jako ochroniarz Halastera. Jego pogrążanie się w szaleństwie rozpoczęło się, gdy poprosił Szalonego Maga o korepetycje w zakresie sztuk czarodziejskich. Muiral nauczył się wystarczająco dużo magii, by przemienić się w półskorpiona, stając się znanym jako Muiral Zniekształcony. Następnie udał się na emeryturę na poziom Undermountain, który później został nazwany Muiral's Gauntlet, wypędzając i zabijając jego pierwotnych mieszkańców drowów. Teraz Muiral spędza dni na polowaniu na poszukiwaczy przygód i innych wędrowców dla zabawy. Długie lata w samotności i wpływ Halastra doprowadziły go do całkowitego obłędu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Muiral.png"
					}
				}
			]
		},
		{
			"name": "Nester",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Pozostała mu tylko unosząca się czaszka i wiszące ramiona szkieletowe, które poruszają się, jakby były przymocowane do {@condition invisible} ciała."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Preeta Kreepa",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Magowie spędzają całe życie na studiowaniu i praktykowaniu magii. Dobrzy magowie służą radą szlachcie i innym wpływowym osobom, natomiast źli magowie mieszkają w odosobnionych miejscach, aby bez przeszkód przeprowadzać niewypowiedziane eksperymenty."
									]
								},
								{
									"type": "section",
									"entries": [
										"Preeta służyła jako asystentka Arcturii, jednej z uczennic Halastra, dopóki Arcturia nie przemieniła jej w potworny horror. Preeta wygląda jak stara kobieta, której z oczodołów wyrastają dwie gałki oczne beholdera. Jej usta, dwa razy większe niż powinny być, wypełnione są ostrymi, spiczastymi zębami. Jako płaszcz nosi spłowiałą, śliską, półprzezroczystą skórę kuo-toa."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Scaladar",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Skaladary to konstrukty stworzone przez Trobrianda, jednego z uczniów Halastra. Poruszają się i atakują jak gigantyczne skorpiony, chwytając ofiarę dwoma wielkimi zębatymi pazurami i wystrzeliwując śmiertelne impulsy błyskawic za pomocą metalowych ogonów."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Scaladar.jpg"
					}
				}
			]
		},
		{
			"name": "Shadow Assassin",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Zabójca z cienia wygląda jak nieumarły cień (zgodnie z opisem w{@i Monster Manual}), który włada mieczami krótkimi również wykonanymi z cienia. Istnieje tylko po to, by zabijać żywych."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shunn Shurreth",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kapłanka Lolth z plemienia drowów rzuciła klątwę na Shunna i zmusiła go do wygnania, gdy ten jej się nie spodobał. Klątwa częściowo przemieniła go w pająka, dając mu osiem czerwonych oczu, paszczę pełną kłów i czarne szczecinki wyrastające z jego smukłych kończyn. Usunięcie klątwy lub zaklęcie {@spell greater restoration} przywraca Shunnowi jego naturalną postać, ale Shunn nie chce, by klątwa została zdjęta. Jego przerażający wygląd budzi strach w sercach jego towarzyszy broni i przysporzył mu przychylności Xanathara. Shunn uważa, że powrót do normalnej postaci może osłabić jego wpływ na gang i obniżyć jego status w Gildii Xanatharów."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonecloak",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kamienne golemy to magiczne konstrukcje wycięte i wyciosane z kamienia, które wyglądają jak wysokie, imponujące posągi. Podobnie jak inne golemy, są niemal niewrażliwe na zaklęcia i zwykłą broń."
									]
								},
								{
									"type": "section",
									"entries": [
										"Halaster stworzył kamienne golemy na swoje podobieństwo i użył fragmentów Kamienia Runicznego, aby wyposażyć je w inteligencję. Następnie wypuścił je na wolność na tym poziomie. Nazywane Stonecloakami, te wysokie na 10 stóp golemy czczą Szalonego Maga jak boga, a Kamień Runiczny uważają za jego oko do swojej mrocznej krainy."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sundeth",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sundeth to ohydny, wysoki na 8 stóp pół-ogr."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thwad Underbrew",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thwad Underbrew to były czempion Gorm Gulthyn (krasnoludzkiego boga czujności), który dawno temu wyruszył, by uwolnić Undermountain od zła, jakim jest Halaster Blackcloak. Halaster pokonał Underbrew, ale zaoferował, że oszczędzi życie krasnoluda, jeśli ten przysięgnie służyć Szalonemu Magowi jako egzekutor, pozbywając się z lochów kolejnych najeźdźców. Underbrew, nie chcąc stawić czoła własnemu śmiertelnemu końcowi, złożył tę przysięgę i z czasem przekonał się, że egzekucje, które wykonywał, były aktami miłosierdzia, ponieważ ci, których zabijał, nigdy nie zostaną zmuszeni do sprzeciwienia się swoim przekonaniom, tak jak on. Z czasem czyny te przestały obciążać sumienie Underbrew. Wręcz przeciwnie, krasnolud zaczął czerpać przyjemność z wykonywania swojej makabrycznej pracy."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Torbit",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wyszkoleni w posługiwaniu się trucizną zabójcy są bezlitośni i pracują dla szlachty, gildii, władców i każdego, kto może sobie na nich pozwolić."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trenzia",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Płonące zielone płomienie i szaleńczy, rozbrzmiewający echem śmiech otaczają nieumarłą Płomienną Czaszkę. Ta bezcielesna czaszka razi przeciwników ognistymi promieniami z oczu i straszliwymi zaklęciami, przywoływanymi z mrocznych zakamarków pamięci."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trobriand",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Trobriand.jpg"
					}
				}
			]
		},
		{
			"name": "Undead Shambling Mound",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wykonane w całości z czaszek i kości."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Valtagar Steelshadow",
			"source": "WDMM",
			"entries": [
				"Arcymagowie są niezwykle rzadcy w duergarskim społeczeństwie, a dar Valtagara do czarodziejstwa nigdy nie spodobał się klanom Gracklstugh. Nie naraża się na niebezpieczeństwo, jeśli nie ma wyraźnej przewagi taktycznej."
			]
		},
		{
			"name": "Werebat",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nietoperz to humanoid dotknięty rzadką odmianą likantropii, która umożliwia mu przemianę w gigantycznego nietoperza lub hybrydę nietoperzo-humanoidalną. (Więcej informacji na ten temat znajduje się w {@i Monster Manual}). Większość werebatów pochodzi od goblinów."
									]
								},
								{
									"type": "entries",
									"name": "Deep Dwellers",
									"entries": [
										"Werebaty są odrzucane nawet przez społeczeństwo goblinów, ponieważ do przeżycia potrzebują pożywienia z krwi. Preferują legowiska w ciemnych miejscach, takich jak strychy i jaskinie, i zazwyczaj polują nocą."
									]
								},
								{
									"type": "entries",
									"name": "Blood Drinkers",
									"entries": [
										"Każdej nocy wasbat musi wypić co najmniej 1 litr świeżej krwi, w przeciwnym razie osłabnie i zyska jeden poziom {@condition exhaustion}, którego nie usunie żaden odpoczynek. Każda wypita pinta krwi usuwa jeden poziom {@condition exhaustion} uzyskany w ten sposób."
									]
								},
								{
									"type": "entries",
									"name": "Werebat Lycanthropy",
									"entries": [
										"Postać gracza, która staje się wasbatem, zyskuje Zręczność 17, jeśli jej wynik nie jest jeszcze wyższy. {@action Attack}, a obrażenia zadawane podczas ataku ugryzienia przez wasbata są oparte na wyniku Siły lub Zręczności postaci, w zależności od tego, który z nich jest wyższy."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Werebat.png"
					}
				}
			]
		},
		{
			"name": "Wooden Donkey",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Surowe drewniane konstrukcje przypominające osła. Każdy z tych magicznych manekinów ma korpus wykonany z drewnianej beczki obróconej na bok. Do jednego końca beczki przymocowana jest głowa i szyja wykonana z drewna i worków. Na drugim końcu znajduje się ogon zrobiony ze słomianej miotły. Każda beczka jest podtrzymywana przez cztery nogi z kołków o długości 2 stóp."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wyllow",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wyllow to elfka księżycowa, druidka o oczach zielonych jak szmaragdy. W jej splątanych czarnych włosach gnieżdżą się motyle, a wokół jej stóp gromadzą się małe stworzenia."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}