{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aruk Thundercaller Thuunlakalaga",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Goliaty zamieszkują Kręgosłup Świata, gdzie ich wytrzymałość jest sprawdzana w walce z orkami, ogrami, mroźnymi olbrzymami, remorhazami, lodowymi trollami, młodymi białymi smokami, zdradzieckim górskim terenem i okrutną obojętnością natury."
					]
				}
			]
		},
		{
			"name": "Auril (First Form)",
			"source": "IDRotF",
			"_copy": {
				"name": "Auril the Frostmaiden",
				"source": "IDRotF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"W swojej pierwszej postaci Auril jest dwunożną postacią z głową śnieżnej sowy, czarnymi szponami, kopytami i szarobiałym wilczym futrem pokrywającym jej ciało od szyi w dół. Z pierzastej sowiej głowy wystaje para zakrzywionych kozich rogów. Większą część jej trójdzielnej postaci skrywa płaszcz i peleryna z nieskazitelnie białego śniegu, którą jej czciciele nazywają Zimną Troną. Kiedy Auril uzna to za stosowne, płaszcz ten może zmienić się w parę sowich skrzydeł."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/IDRotF/Auril (First Form).jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Auril (Second Form)",
			"source": "IDRotF",
			"_copy": {
				"name": "Auril the Frostmaiden",
				"source": "IDRotF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Druga forma Auril, znana jej czcicielom jako Lady Icekiss lub Krucha Dziewica, to wysoka na 10 stóp kobieta o przerażającym wyglądzie, zbudowana w całości z lodu i szronu. Jej oczy płoną zimnym, niebieskim światłem, a wokół niej tworzy się cienki płaszcz z mgły. Lodowe ostrza wyrastają z jej ciała pod dziwnymi kątami, odłamując się, zanim staną się zbyt długie. Kiedy się porusza, jej ciało trzeszczy.",
										"W tej postaci Auril tworzy lodowe bronie, którymi walczy z przeciwnikami. Broń ta jest nadnaturalnie odporna, dopóki Auril jej nie odrzuci, po czym pęka i topi się jak zwykły lód."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/IDRotF/Auril (Second Form).jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Auril (Third Form)",
			"source": "IDRotF",
			"_copy": {
				"name": "Auril the Frostmaiden",
				"source": "IDRotF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Trzecia forma Auril, zwana Łonem Zimy lub Królową Mroźnych Łez przez jej najbardziej zagorzałych wyznawców, to lodowy diament o średnicy 3 stóp, zawierający boską iskrę bogini. Diament ma fasety i ostry czubek u dołu. Unosi się w powietrzu, promieniując wokół siebie intensywnym zimnem. Kiedy Auril przemawia, jej głos zdaje się emanować z serca diamentu.",
										"Jeśli Auril zostanie zabita w swojej trzeciej i ostatniej postaci, pozostaje martwa do następnego przesilenia zimowego. Gdy jest martwa, jej śmiertelni czciciele tracą nadane przez boga zaklęcia i umiejętności."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/IDRotF/Auril (Third Form).jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Auril the Frostmaiden",
			"source": "IDRotF",
			"entries": [
				{
					"type": "section",
					"name": "Auril the Frostmaiden",
					"entries": [
						"Auril Mroźna Panna to neutralnie zły pomniejszy bóg zimnej obojętności, który uosabia okrucieństwo zimy. (Informacje o tym, co definiuje pomniejszego boga, znajdziesz na pasku \"{@book Divine Rank|DMG|1|Divine Rank}\" w {@book Dungeon Master's Guide|DMG}.) Ukochany lód Auril chwyta w swe szpony wszystkie rzeczy, chroniąc je przed niszczycielskim działaniem czasu. Gromadzi piękno we wszystkich formach, od przedmiotów sztuki i kwiatów po zdolnych rzemieślników i ich cudowne dzieła, zamrażając je w magicznym lodzie wyłącznie dla swojej przyjemności.",
						"Auril był sprzymierzony z bogami Talosem, Umberlee i Malarem. Razem dokonywali straszliwych zniszczeń, wzbudzając strach, który zmuszał hołdowników do trzymania ich mocy na dystans. Umberlee, królowa gniewnego morza, zaczęła gardzić trwałą naturą lodu i śniegu, które stworzył Auril. Umberlee wściekała się, gdy mroźne zimno Auril zmieniało jej chaotyczne, nieprzewidywalne pływy w sztywne, nieruchome tafle lodu. Umberlee zawarła sojusz z Talosem i Malarem przeciwko Auril, która wycofała się do najzimniejszego zakątka Torilu, by uciec przed ich furią.",
						"Po wstrząsającym światem wydarzeniu, znanym jako Sundering, większość bogów wycofała się z Torilu, pozostawiając śmiertelnikom możliwość kierowania własnym losem bez ingerencji bogów, ale Mroźna Panienka nie mogła długo pozostawać poza domem. Auril wróciła do swojego lodowego królestwa na dalekiej północy i po pewnym czasie pogrążyła je w mroźnej ciemności za pomocą swojej magii.",
						"Rzucanie tak wielkiej magii noc w noc i jednoczesne udzielanie zaklęć swoim oddanym uczniom sprawia, że Auril jest słaba i bezbronna. W stanie osłabienia Auril jest ostrożna i unika kontaktu z innymi istotami, które mogą ją skrzywdzić.",
						"Czciciele Auril wiedzą lepiej, niż naruszać jej narzuconą sobie izolację. Straszliwe zamiecie odcięły Icewind Dale od reszty świata, a całun mgły skrywa jej wyspę na Morzu Ruchomego Lodu.",
						{
							"type": "entries",
							"name": "Roleplaying Auril",
							"entries": [
								"Wcielenie się w postać bóstwa, nawet mniejszego, takiego jak Auril Mroźna Panna, może być trudne. Do celów odgrywania ról pomocne mogą okazać się poniższe sugestie:",
								{
									"type": "list",
									"items": [
										"Dopóki Auril ma śmiertelnych czcicieli, nie może naprawdę umrzeć (choć bohaterowie mogą na jakiś czas pozbyć się jej ze świata). Nie ma więc powodu, by skapitulować wobec żądań śmiertelników. Jako ucieleśnienie okrucieństwa zimy, nie jest w stanie okazać litości ani współczucia. Odgrywaj ją jako istotę niezwykle zimną i nieczułą.",
										"Niech Auril mówi tylko wtedy, gdy jest to konieczne. Im mniej mówi, tym mniejsze ryzyko, że niechcący zdemistyfikujesz ją w oczach graczy. Niech definiują ją czyny, a nie słowa.",
										"Pomniejsi bogowie w multiwersum D&D są niezwykle potężni i aroganccy, ale także omylni i ślepi na własne wady. Auril powinna zachowywać się tak, jakby była niezwyciężona, a jednocześnie nie doceniać swoich śmiertelnych wrogów, nawet w swoim obecnym, osłabionym stanie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lair Actions",
							"entries": [
								"Auril mieszka na Przesileniu, zamarzniętej wyspie ukrytej wśród tytanicznych gór lodowych na Morzu Ruchomego Lodu. Niewiele stworzeń wie o tej wyspie, nie mówiąc już o tym, jak się do niej dostać. Zobacz {@adventure chapter 5|IDRotF|15}, aby uzyskać informacje o {@area regional effects|534|x} otaczających wyspę.",
								"Podczas pobytu na wyspie Mroźna Dziewica może wykonać jedną z poniższych akcji w legowisku przy inicjatywie 20 (tracąc remis w inicjatywie):",
								{
									"type": "list",
									"items": [
										"Auril natychmiast zna położenie i stan zdrowia wszystkich innych stworzeń na wyspie. Wie, ile obrażeń otrzymało każde z tych stworzeń, ile ma poziomów {@condition exhaustion} i jakie warunki aktualnie na nie wpływają.",
										"Auril natychmiast teleportuje się do dowolnego miejsca na wyspie. Jeśli miejsce, które wybierze jako cel podróży, jest już zajęte, Auril pojawia się w najbliższym niezajętym miejscu.",
										"Auril komunikuje się telepatycznie z dowolną liczbą stworzeń naraz, pod warunkiem, że wszystkie znajdują się na wyspie. Efekt ten trwa, dopóki Auril nie przestanie się na nim koncentrować (jak na zaklęciu) albo dopóki nie opuści wyspy lub nie użyje innej akcji związanej z legowiskiem."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Auril's Three Forms",
							"entries": [
								"W swoim obecnym osłabionym stanie Auril może przybrać trzy różne formy. Aby ją zniszczyć, bohaterowie muszą po kolei redukować każdą z jej form do 0 punktów życia. Po pokonaniu Auril w jej trzeciej i ostatniej postaci, Auril umiera. Dopóki jednak ma śmiertelnych wyznawców, którzy ją czczą, Auril odradza się w pełni sił podczas kolejnego przesilenia zimowego, z boską mocą znacznie przewyższającą to, co odzwierciedlają przedstawione tu bloki statystyk.",
								"Po zakończeniu długiego odpoczynku Auril odzyskuje wszystkie swoje formy, które zostały zniszczone, pod warunkiem, że przynajmniej jedna z nich przetrwała. Gdy przechodzi z jednej formy do drugiej, traci wszystkie cechy i działania starej formy, a zyskuje te z nowej.",
								"Dla każdej z trzech form Auril podano blok statystyk. Opisy te nie odzwierciedlają Auril w pełni rozwiniętej, ale raczej Auril, jaką można spotkać w tej przygodzie."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Auril the Frostmaiden.png"
					}
				}
			]
		},
		{
			"name": "Avarice",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Avarice to okrutny i mściwy tiefling, wyszkolony w magicznej tradycji przywoływania. Lubi używać swojej magii do niszczenia rzeczy, a jej głód magicznych przedmiotów nie zna granic. Jej ogromna pewność siebie sprawia, że nigdy nie rezygnuje z wyzwania, nawet gdy szanse są wyraźnie przeciwne. Postrzegając innych czarodziejów jako zagrożenie, popada w paranoję, która rządzi jej życiem.",
								"Avarice jest członkiem Bractwa Arcana od prawie dwóch lat. Ma nadzieję, że plądrowanie zaginionego miasta Netherese - Ythryn - sprawi, że jej fantazje staną się rzeczywistością.",
								"Tiefling cieszy się sekretnym wsparciem arcydiabła Levistusa, który przed laty wymienił jej duszę za pierwszy kontakt z magiczną mocą. Levistus przemawia do niej w snach i wskazuje jej drogę. Wkrótce po przybyciu Avarice do Ten-Towns, Levistus namówił ją, by poszukała Czarnego Miecza. Avarice nie wiedziała, kim lub czym jest Czarny Miecz, dopóki nie podeszli do niej kultyści Levistusa, noszący na szyi podobne do mieczy odłamki chardalynu jako wisiorki. Ci samozwańczy Rycerze Czarnego Miecza zaoferowali jej schronienie w twierdzy Caer-Dineval, gdzie znajduje się ich siedziba. Chociaż nie ufa kultystom, traktują ją z większym szacunkiem niż ktokolwiek inny, a twierdza jest bezpieczniejsza niż większość innych miejsc w Ten-Towns.",
								{
									"type": "entries",
									"name": "Companions",
									"entries": [
										"Avarice ma parę lojalnych {@creature Gargoyle||gargoyles} gargulców o imionach Gargle i Gurgle, które służą jej jako ochroniarze i zwiadowcy. Avarice używa zaklęcia {@spell Rary's telepathic bond}, aby pozostać w telepatycznym kontakcie ze swoimi gargulcami przed wysłaniem ich na misję. Avarice może również liczyć na wsparcie Rycerzy Czarnego Miecza, jeśli będzie musiała skorzystać z ich talentów."
									]
								},
								{
									"type": "entries",
									"name": "Familiar",
									"entries": [
										"Znajomym Avarice'a podczas całej przygody jest skrzeczący kruk o imieniu Skelm. Korzysta on z bloku statystyk {@creature raven} w {@book Monster Manual|MM}, ale zamiast bestii jest potworem."
									]
								},
								{
									"type": "entries",
									"name": "Spellbook",
									"entries": [
										"Księga zaklęć Avarice ma okładki z białej skóry i strony z vellum. Na przedniej okładce wypalony jest osobisty sigil tieflinga. Księga zawiera zaklęcia, które Avarice przygotowała, oraz następujące dodatkowe zaklęcia: {@spell burning hands}, {@spell cone of cold}, {@spell find familiar}, {@spell ice storm}, {@spell lightning bolt}, {@spell rope trick}, {@spell thunderwave}, {@spell tongues}, {@spell wall of fire} i {@spell wall of force}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Avarice.png"
					},
					"title": "Avarice, her raven familiar, and her gargoyles"
				}
			]
		},
		{
			"name": "Awakened White Moose",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Biały łoś atakuje drwali w lesie w pobliżu Lonelywood. Przemysł drzewny w tym mieście jest niezbędny dla rozwoju i przetrwania Ten-Towns, a marszałek Nimsy Huddle zapewnił pozostałych mówców, że \"problem łosia\" w Lonelywood zostanie rozwiązany w najbliższym czasie. Myśliwi zostali wysłani, aby zabić łosia, ale jak dotąd nie udało im się tego dokonać. Z tego, co widzieli myśliwi, ich ofiara jest sprytniejsza niż przeciętny łoś, a jej biała skóra sprawia, że trudno ją dostrzec w śniegu. Nie wiedzą jednak, że łoś używa magicznego lustra jako urządzenia do wróżenia, które pokazuje mu, gdzie są jego wrogowie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Awakened White Moose.jpg"
					}
				}
			]
		},
		{
			"name": "Bjornhild Solvigsdottir",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nieczęsto zdarza się, by kobieta przewodziła plemieniu Reghedów, ale Bjornhilda jest kobietą niezwykłą. Była nieustraszoną żoną zmarłego króla Korolda i walczyła u jego boku w wielu bitwach. Po tym, jak towarzysz mamuta Mroźnego Olbrzyma zabił Korolda, jego miejsce zajęła potężna Bjornhilda.",
						"Bjornhilda czci Mroźną Pannę i jest tak bezwzględna, że jej wrogowie wierzą, iż w jej żyłach płynie prawdziwy lód. O ile jej wiadomo, nie ma żyjących dzieci, ale z błogosławieństwem Aurila nie będzie potrzebowała żadnych spadkobierców, by zachować swoje dziedzictwo. Bjornhilda zamierza żyć wiecznie, okazując swą niezachwianą wiarę w Mroźną Pannę i stając się Wybrańcem Aurila.",
						"Jakby nie dość było jej strachu, Bjornhilda ma zwierzę domowe - tygrysa szablozębnego o imieniu Grava."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Bjornhild Solvigsdottir.jpg"
					}
				}
			]
		},
		{
			"name": "Chardalyn Berserker",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Berserkerzy z chardalynu to koczownicy z Reghedów, którzy władają bronią wykonaną z chardalynu, zwłaszcza tą nasyconą demoniczną magią (patrz {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}). Ten kontakt zmienił ich w potwory. Zrzucają cięższe ubrania ochronne i zanurzają się w mroźnym zimnie, pozwalając, by odmrożenia niszczyły odsłonięte części ich ciał, a przy życiu utrzymuje ich jedynie wiara w Mroźną Pannę.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Chardalyn Weapons",
											"entries": [
												"Berserker posługuje się jedną lub kilkoma broniami wykonanymi w całości lub częściowo z chardalynu, który został skażony demoniczną magią. Ulubioną bronią są topory bojowe, bijaki, oszczepy i włócznie, choć możliwe są też inne rodzaje broni.",
												"Postać, która posiada jedną lub więcej z tych broni, może zostać przez nie skorumpowana. Każdego dnia o świcie wykonaj rzut {@dice d6} za każdą taką broń w posiadaniu postaci. Jeśli wypadnie 1, postać musi wykonać rzut ratujący z Charyzmy DC 13 lub stać się złym bohaterem niezależnym pod kontrolą DM, chyba że postać jest już zła. Tę zmianę usposobienia można cofnąć za pomocą dowolnej magii kończącej klątwę, ale po dziesięciu dniach można ją odwrócić tylko za pomocą zaklęcia {@spell wish} lub boskiej interwencji.",
												"Istota zraniona jedną z tych chardalynowych broni może poczuć, że ogarnia ją nagła choroba, która jednak szybko mija."
											]
										},
										{
											"type": "entries",
											"name": "Chardalyn Madness",
											"entries": [
												"Długotrwały kontakt z demoniczną magią odciśniętą na chardalynu dotknął berserkera pewną formą szaleństwa, co sprawia, że wierzy on, iż jego broń jest przewodem, przez który może rozmawiać z władcą demonów lub inną mroczną mocą, a także przekazywać swój gniew. Jeśli szaleństwo berserkera zostanie wyleczone za pomocą magii, która usuwa efekty szaleństwa, berserker traci cechę Szaleństwo Chardalyn, ale zachowuje wyrównanie do chaotycznego zła i inne cechy. Dalszy kontakt z demoniczną magią sprawia, że szaleństwo berserkera powraca."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chardalyn Berserker.jpg"
					}
				}
			]
		},
		{
			"name": "Chardalyn Dragon",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Konstrukcja ta została stworzona z kawałków chardalynu (patrz {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}), które zostały połączone w formę smoka. Jedynymi częściami smoka, które nie zostały wykute z chardalinu, są płaty jego skrzydeł, wykonane z oleistej powłoki twardej jak guma, oraz jego serce, które jest kulą pulsującej, promieniującej energii. Demoniczna magia przepełniająca chardalynę przepełnia konstrukcję złem, pozwalając jej czerpać radość z terroru, który wywołuje. Efekt ten rozciąga się od niego na zewnątrz, deprawując inne stworzenia, które zbytnio zbliżą się do smoka. Osoby dotknięte obecnością smoka odwracają swoje wysiłki, by pomóc mu w zadawaniu cierpienia innym.",
								"Smok chardalyn służy tyranicznej woli swojego złego stwórcy - niestrudzonemu dążeniu do poświęcenia, które przekracza jego instynkt samozachowawczy. Dlatego, jeśli będzie to konieczne, smok zniszczy samego siebie w pogoni za pragnieniami swego pana. Smok lubi rozrywać przeciwników na strzępy, a także wyważać drzwi i inne konstrukcje. Przeciwko wrogom, których nie może dosięgnąć, wystrzeliwuje ze swojej przypominającej ruszt paszczy promień niszczycielskiego blasku."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chardalyn Dragon.jpg"
					}
				}
			]
		},
		{
			"name": "Chimeric Cat",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Chimeryczny kot ma anteny, które umożliwiają mu widzenie na ślepo i odczuwanie drżenia w odległości do 60 stóp."
					]
				}
			]
		},
		{
			"name": "Chimeric Fox",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Białe lisy arktyczne z Icewind Dale żyją w norach i są przyzwyczajone do zimnej pogody. W poszukiwaniu pożywienia buszują po obrzeżach Ten-Towns i pobliskich lasach, polując na zające lub kradnąc ryby. Te płochliwe stworzenia unikają kontaktu z ludźmi, ale czasami są wykorzystywane przez chwingów jako wierzchowce."
					]
				}
			]
		},
		{
			"name": "Chimeric Hare",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zające na rakietach śnieżnych to łagodni roślinożercy, którzy żyją w norach w całym Icewind Dale. Mają krótsze uszy niż inne zające i są przyzwyczajone do zimnej pogody. Zające chimeryczne mają opierzone skrzydła."
					]
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Chwinga to maleńki duch żywiołu, który żyje w roślinach, skałach i rzekach z dala od cywilizacji. Te, które można znaleźć w zimnym klimacie, żyją również w lodzie i śniegu. Bolesne nieśmiałe chwingi wolą poruszać się niezauważone.",
								"Chwingas przypominają 6-calowe lalki ożywione, o twarzach przypominających maski, wrzecionowatych kończynach i dzikich włosach. Ich pojawienie się zapowiadają czasem delikatne powiewy wiatru, słodki zapach kwiatów, tańczące ogniki lub płatki śniegu. Nie mają imion i nie potrafią mówić.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Humanoid Fascination",
											"entries": [
												"Chwingów fascynują zdobycze cywilizacji. Zastanawiają się nad stworzeniami, które noszą zbroję, noszą broń, używają narzędzi i gotują jedzenie. Kiedy chwinga napotka jednego lub więcej humanoidów, jego ciekawość czasami bierze górę i podąża za nimi przez krótki czas, aby ich obserwować. Jeśli polubi jakiegoś humanoida, może użyć swoich czarów, aby pomóc stworzeniu, lub przed odejściem obdarzyć je magicznym prezentem. Aspekt, który przyciąga chwingę do humanoida, może przybrać dowolną formę. W niektórych przypadkach chwinga może po prostu lubić sposób, w jaki humanoid chodzi lub jak czesze włosy. Innym razem może być zauroczona umiejętnością grania muzyki lub jedzenia ogromnych ilości jedzenia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chwingas in Icewind Dale",
									"entries": [
										"Chwingowie po raz pierwszy pojawili się w opublikowanej przygodzie {@adventure Tomb of Annihilation|ToA} jako stworzenia zamieszkujące tropikalny półwysep Chult. Jednak jako duchy żywiołów są daleko i szeroko rozpowszechnione. Duża ich liczba przybyła do Icewind Dale wraz z imigrantami z Chult i stworzyła sobie nowe domy w Ten-Towns i okolicach. Ci, którzy pozostali w pobliżu cywilizacji, przyjęli strój swoich humanoidalnych sąsiadów, tworząc dla siebie miniaturowe płaszcze. Czasami można ich zobaczyć, jak dosiadają arktycznych lisów lub zajęcy śnieżnych. Inne zawędrowały do tundry, zmieniając ubarwienie, by wtopić się w otoczenie.",
										"Narażenie na nocną zorzę Auril i tworzone przez nią nienaturalne zamiecie może powodować u chwingów nieprzewidywalne, a nawet szalone zachowania."
									]
								},
								{
									"type": "entries",
									"name": "New Chwinga Charms",
									"entries": [
										"W tym rozdziale opisano kilka nowych uroków, którymi chwingowie żyjący w Icewind Dale lub innych zimnych regionach mogą obdarzać się za pomocą akcji Magiczny Dar.",
										{
											"type": "list",
											"columns": 2,
											"items": [
												"{@reward Charm of Biting Cold|IDRotF}",
												"{@reward Charm of Bounty|IDRotF}",
												"{@reward Charm of Cold Resistance|IDRotF}",
												"{@reward Charm of Snowball Strike|IDRotF}",
												"{@reward Charm of the Ice Troll|IDRotF}",
												"{@reward Charm of the Snow Walker|IDRotF}",
												"{@reward Charm of the Traveler's Haven|IDRotF}"
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chwinga.png"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chwinga-2.png"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chwinga-3.png"
					}
				}
			]
		},
		{
			"name": "Coldlight Walker",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Niektórzy humanoidzi, którzy zmarli z powodu skrajnego zimna, a których duchy pozostały w świecie śmiertelników, stają się Wędrowcami Zimnego Światła, pałającymi przerażającą wściekłością z powodu bezsensu życia. Ich odmrożone zwłoki emitują widmowe światło tak intensywne, że śmiertelne oczy ledwo mogą na nie patrzeć. Zazwyczaj noszą ubranie, w którym zginęli.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "God-Spawned Horrors",
											"entries": [
												"Bogowie, którzy uosabiają zimę, tworzą wędrowców zimnego światła jako ucieleśnienie gniewu zimy. Te nienawistne duchy, którym odmówiono przejścia do zaświatów, są zachowywane w swojej obecnej postaci, aby przypominać żyjącym, jak kruche może być życie.",
												"Kiedy Chodzący w Zimnym Świetle umiera, jego światło gaśnie, pozostawiając po sobie zamrożone, nieożywione zwłoki, których nie można wskrzesić z martwych."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Coldlight Walker.jpg"
					}
				}
			]
		},
		{
			"name": "Demos Magen",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Demos magen noszą zbroje, władają bronią i zazwyczaj służą jako strażnicy.",
						"Magowie to magiczne, podobne do ludzi istoty stworzone za pomocą zaklęcia czarodzieja (patrz zaklęcie {@spell create magen|idrotf} w dodatku D) lub innych magicznych metod.",
						"Choć magen wyglądają jak humanoidy o zielonej skórze, są konstruktami. Kiedy jeden z nich zostanie zraniony, jego krew ma kolor i konsystencję rtęci. Istnieją wyłącznie dzięki środkom magicznym. Kiedy jeden z nich zostanie zabity, jego ciało znika w ogniu i chmurze dymu, która szybko się ulatnia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Demos Magen.jpg"
					}
				}
			]
		},
		{
			"name": "Dzaan",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dzaan był Czerwonym Czarodziejem z Thay, który studiował magiczną tradycję iluzji. Przywódcy Bractwa Magii powitali go z otwartymi ramionami, ciesząc się, że w ich szeregach znalazł się Czerwony Czarodziej. Dzaan mógłby stać się siłą, z którą należałoby się liczyć w bractwie, gdyby jego dążenie do władzy nie zaprowadziło go do Icewind Dale, gdzie został zabity przez mieszkańców Easthaven po tym, jak narobił sobie zbyt wielu wrogów.",
								{
									"type": "entries",
									"name": "Dzaan's Demise",
									"entries": [
										"Kłopoty Dzaana zaczęły się po tym, jak odłączył się od swoich kolegów czarodziejów i wynajął poszukiwaczy przygód, aby przeszukali Icewind Dale w poszukiwaniu ruin Netherese. Jedna z grup odkryła zakopaną w tundrze wieżę (patrz \"{@area Lost Spire of Netheril|3a8|x}\"), a Dzaan postanowił wyeliminować każdego, kto o niej wiedział, w tym poszukiwaczy przygód, którzy ją znaleźli, oraz kilku Ten-Townerów, z którymi rozmawiali. Po przekształceniu wieży w swoją tajną bazę, Dzaan odwiedził Easthaven, aby zebrać zapasy. Mimo, że podjął środki ostrożności i założył magiczne przebranie, członkowie miejscowej milicji rozpoznali Dzaana po sposobie chodzenia i mówienia. Schwytali go, zakneblowali, skonfiskowali jego księgę zaklęć i skazali na śmierć.",
										"Bohaterowie nie mają okazji porozmawiać z Dzaanem. Po raz pierwszy spotykają go w Easthaven, przywiązanego do pala i pogrążonego w płomieniach (patrz \"{@area Toil and Trouble|16c|x}\"). Ten-Towners cieszą się egzekucją, póki trwa. Ogrzawszy się przy ognisku, zostawiają prochy Dzaana, by rozrzucił je wiatr."
									]
								},
								{
									"type": "entries",
									"name": "Dzaan's Simulacrum",
									"entries": [
										"Nieznany swoim oprawcom, Dzaan użył {@item spell scroll} z {@spell simulacrum}, aby stworzyć kopię samego siebie. To symulakrum mieszka w zatopionej iglicy Netherese, czekając na powrót swojego stwórcy.",
										"Symulakr, który wygląda i zachowuje się jak Dzaan, ma połowę punktów życia Dzaana i nie może odzyskać zużytych slotów na zaklęcia. Bezskutecznie próbował dotrzeć do Dzaana za pomocą {@spell sending} zaklęć trzeciego poziomu i zużył inne sloty na zaklęcia, aby przetrwać niebezpieczeństwa w iglicy. Oszczędnie korzysta z pozostałych slotów na zaklęcia.",
										"W zatopionej wieży Netherese znajduje się specjalne pomieszczenie, które może przekształcić symulakrum w prawdziwą osobę - lub jakąkolwiek magiczną iluzję w prawdziwą. Jeśli dojdzie do takiej przemiany, symulakr staje się {@creature Dzaan|IDRotF|clone of Dzaan}, autentyczny pod każdym względem. Blok statystyk i umiejętności Dzaana zmieniają się w następujący sposób:",
										{
											"type": "list",
											"items": [
												"Posiada gniazda na zaklęcia odpowiednie dla 9. poziomu czarodzieja (cztery gniazda na zaklęcia 1. poziomu, trzy gniazda na zaklęcia 2. i 4. poziomu oraz jedno gniazdo na zaklęcia 5. poziomu), ale nie posiada księgi zaklęć i nie może zmieniać listy przygotowanych zaklęć.",
												"Jeśli zakończy długi odpoczynek, posiada następujące dodatkowe gniazda na zaklęcia, które pozwalają mu rzucać wskazane zaklęcia: 3. poziom (3 gniazda): {@spell fireball}, {@spell sending}, {@spell slow} 4. poziom (3 sloty): {@spell arcane eye}, {@spell confusion} 5. poziom (1 slot): {@spell animate objects}",
												"Jego maksymalna liczba punktów trafień wynosi 49 ({@dice 9d8 + 9}), a jego współczynnik wyzwania wynosi 2 (450 XP). Jego współczynnik wyzwania wynosi 4 (1100 XP), jeśli zakończy długi odpoczynek i odzyska zużyte zaklęcia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Companion",
									"entries": [
										"Ponieważ są tak pogardzani w całym Faerunie, Czerwoni Czarodzieje często się przebierają i rzadko podróżują za granicę bez eskorty. Zazwyczaj preferują nieumarłych służących i ochroniarzy, ponieważ uważają, że nieumarli są bardziej posłuszni niż żywi. Ochroniarzem Dzaana jest Thayan {@creature wight} o imieniu Krintaas. Kiedy Dzaan wrócił do Easthaven, rozkazał swojemu towarzyszowi zostać przy symulakrze i pilnować go oraz zakopanej iglicy Netherese."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Dzaan.png"
					},
					"title": "Dzaan and his wight bodyguard, Krintaas"
				}
			]
		},
		{
			"name": "Dzaan's Simulacrum",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nieznany swoim oprawcom, Dzaan użył zwoju zaklęcia simulacrum, aby stworzyć kopię samego siebie. Symulakr ten mieszka w zatopionej iglicy Netherese, czekając na powrót swojego twórcy.",
						"Symulakr, który wygląda i zachowuje się jak Dzaan, ma połowę punktów życia Dzaana i nie może odzyskać zużytych slotów na zaklęcia. Bezskutecznie próbował dotrzeć do Dzaana za pomocą {@spell sending} zaklęć trzeciego poziomu i zużył inne sloty na zaklęcia, aby przetrwać niebezpieczeństwa w iglicy. Oszczędnie korzysta z pozostałych slotów na zaklęcia.",
						"W zatopionej wieży Netherese znajduje się specjalne pomieszczenie, które może przekształcić symulakrum w prawdziwą osobę - lub jakąkolwiek magiczną iluzję w prawdziwą. Jeśli dojdzie do takiej zmiany, symulakr staje się klonem Dzaana, autentycznym pod każdym względem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Dzaans Simulacrum.jpg"
					}
				}
			]
		},
		{
			"name": "Fox",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Białe lisy arktyczne z Icewind Dale żyją w norach i są przyzwyczajone do zimnej pogody. W poszukiwaniu pożywienia buszują po obrzeżach Ten-Towns i pobliskich lasach, polując na zające lub kradnąc ryby. Te płochliwe stworzenia unikają kontaktu z ludźmi, ale czasami są wykorzystywane jako wierzchowce przez {@creature Chwinga|ToA|chwingas}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Fox.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Druid",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Druidzi Mrozu to samotni obrońcy przyrody i naturalni wrogowie cywilizacji na Północy. Starają się chronić arktyczną dzicz, niszcząc obcych, którzy wejdą im w drogę. Każdy z nich patroluje swoje terytorium pod postacią lisa arktycznego, kozła górskiego, śnieżnej sowy lub wilka, zmieniając postać na ludzką tylko wtedy, gdy atakuje. Sprytne zasadzki. Używają {@spell hallucinatory terrain} zaklęć, by stworzyć iluzoryczne zaspy, pod którymi mogą się ukryć, lub by ukryć pokryte cienkim lodem baseny, do których mogą wpaść inni.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Awakened Companions",
											"entries": [
												"Druidowi mrozu często towarzyszy jedna lub więcej bestii, krzewów lub wiecznie zielonych drzew, które uczynił czującymi za pomocą zaklęcia {@spell awaken}. Druidzi ci preferują niedźwiedzie polarne i renifery (użyj bloku statystyk {@creature elk} w {@book Monster Manual|MM}) jako towarzyszy, a takie stworzenia zazwyczaj podzielają usposobienie druida."
											]
										},
										{
											"type": "entries",
											"name": "Ice Sickle",
											"entries": [
												"Druid mrozu potrafi wyrzeźbić sierp z lodu, na co potrzebuje 24 godzin. Gdy broń jest w rękach druida, przepływa przez nią gorzkie zimno. Jeśli druid umrze, lodowy sierp rozpływa się. Poza tym broń jest identyczna jak zwykły sierp."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Frost Druid.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Giant Skeleton",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nekromanci potrafią przemienić nieożywione kości dawno zmarłych mroźnych olbrzymów w złowrogie juggernauty, które uwielbiają szkodzić żywym."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Frost Giant Skeleton.jpg"
					}
				}
			]
		},
		{
			"name": "Galvan Magen",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Magowie galwaniczni potrafią latać. Gromadzą także ładunki elektrostatyczne, które rozładowują w postaci błyskawic.",
						"Magowie to magiczne, podobne do ludzi istoty stworzone za pomocą zaklęcia czarodzieja (patrz zaklęcie {@spell create magen|idrotf} w dodatku D) lub innych magicznych metod.",
						"Choć magen wyglądają jak humanoidy o zielonej skórze, są konstruktami. Kiedy jeden z nich zostanie zraniony, jego krew ma kolor i konsystencję rtęci. Istnieją wyłącznie dzięki środkom magicznym. Kiedy jeden z nich zostanie zabity, jego ciało znika w ogniu i chmurze dymu, która szybko się ulatnia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Galvan Magen.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Walrus",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Morsy olbrzymie to ogromne, nieposkromione stworzenia, wielkością dorównujące słoniom. Typowy dorosły osobnik waży co najmniej 12 000 funtów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Giant Walrus.jpg"
					}
				}
			]
		},
		{
			"name": "Gnoll Vampire",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gdy głód gnolla jest tak wielki, że pragnie on krwi i mięsa nawet po śmierci, może on powstać jako wampir, by kontynuować swój szał żerowania.",
								"Wampir gnoll to dziki drapieżnik, który żywi się krwią żywych. Kiedy złapie zapach swojej ofiary, wydaje z siebie maniakalny okrzyk i szybko przystępuje do zabijania, rozrywając pazurami ciało, zajadając się mięsem i krwią, nie pozostawiając po sobie nic poza kośćmi, chrząstkami i zakrwawionymi rzeczami ofiary.",
								"Wampiry gnolli to bezkrytyczni żercy, którzy preferują mięso i krew humanoidów, w tym innych gnolli. Ich nosy nie znoszą zapachu perfum, a uszy nie znoszą słów wypowiadanych na głos w języku niebiańskim. Nie odbijają się w lustrach, chyba że sami tego chcą.",
								"W przeciwieństwie do zwykłych wampirów, wampiry gnoll nie mają trumien, w których spoczywają, ani miejsc, do których mogłyby powrócić po zniszczeniu ciała. Nie przeszkadza im bieżąca woda i mogą wchodzić do domów bez zaproszenia. Gdy wampir gnoll musi szybko się przemieszczać, przybiera postać olbrzymiej, wychudzonej hieny. Gdy chce zaskoczyć ofiarę, przybiera postać obłoku mgły. Po pożywieniu się krwią ofiary jego mglista postać przybiera karmazynowy odcień na około godzinę, po czym znów staje się bezbarwna.",
								{
									"type": "inset",
									"name": "Tekeli-Li and the Caves of Hunger",
									"entries": [
										"Tekeli-li był {@creature Gnoll Fang of Yeenoghu||fang of Yeenoghu}, potężnym gnollem, którego stado najechało Icewind Dale ponad sto lat temu. Gdy bezmyślne rzezie stad reniferów przez gnolle zagroziły przetrwaniu plemion Reghed, plemiona zjednoczyły się przeciwko gnollom i rozgromiły je jesienią 1333 roku. Tekeli-li i jego pozostali przy życiu krewni uciekli przez tundrę, a plemiona Reghedów ruszyły w pościg.",
										"Ranne gnolle znalazły lodową szczelinę na skraju lodowca Reghed i ukryły się tam na zimę. Aby utrzymać swego przywódcę przy życiu, inne gnolle pozwoliły Tekeli-li zjadać je jeden po drugim, ale jego głód nie ustępował. Auril znalazła wygłodzonego, na wpół zamarzniętego stwora i wrzuciła Tekeli-li do lodowego grobowca w głębi lodowca. W ten sposób Mroźna Dziewica chciała zachować to, czym stał się gnoll - ucieleśnieniem bezlitosnego pożerania przez zimę.",
										"Tekeli-li istnieje dziś jako wampir gnoll, który nie żywił się od dziesięcioleci. Poszukiwacze przygód, którzy użyją \"{@adventure Rime of the Frostmaiden|IDRotF|23}\", aby stworzyć przejście przez lodowiec, nieświadomie uwalniają głodującego wampira gnolla z jego lodowego grobowca. Więcej informacji o legowisku Tekeli-li, Jaskiniach Głodu, znajdziesz w {@adventure chapter 6|IDRotF|16}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Gnoll Vampire.jpg"
					}
				}
			]
		},
		{
			"name": "Gnome Ceremorph",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Pogromcy umysłów, opisani w Podręczniku potworów, powstają w wyniku ceremorfozy - procesu, który rozpoczyna się od wszczepienia kijanki illithida do mózgu humanoidalnego nosiciela. Po około siedmiu dniach pobytu w nowym domu, kijanka przekształca swojego żywiciela w pogromcę umysłów. Nowy twór zazwyczaj nie zachowuje żadnych wspomnień o swoim poprzednim istnieniu.",
								"Z nieznanych przyczyn ceremorfoza może przebiegać nieprawidłowo, gdy kijanka illithida zostanie wszczepiona do mózgu gnoma. To odchylenie może być spowodowane quasi-magiczną naturą gnomów lub po prostu sposobem funkcjonowania ich umysłów. Jeśli proces ten jest tylko nieznacznie wypaczony, płatnerz umysłu pozostaje gnomiej wielkości i nazywany jest gnomim ceremorfem. Zachowuje znajomość języka gnomiego, a jednocześnie potrafi posługiwać się Głęboką Mową i językiem Undercommon. Zachowuje fragmentaryczne wspomnienia z poprzedniego życia i poprzedniej linii, nie wspominając o skłonności do wynalazków.",
								{
									"type": "entries",
									"name": "Laser Pistol",
									"entries": [
										"Ceremorfik gnom często nosi przy sobie skonstruowane przez siebie urządzenie, które działa jak {@item laser pistol} (patrz \"{@book Firearms|DMG|9|Firearms}\" w {@book Dungeon Master's Guide|DMG}). Broń ta jest zasilana przez {@item energy cell}, dzięki któremu może wystrzelić 50 strzałów. Po zużyciu ostatniego strzału, urządzenie przestaje działać. Nie można usunąć {@item energy cell} bez zniszczenia broni."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Gnome Ceremorph.jpg"
					}
				}
			]
		},
		{
			"name": "Gnome Squidling",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pogromcy umysłów, opisani w Podręczniku potworów, powstają w wyniku ceremorfozy - procesu, który rozpoczyna się od wszczepienia kijanki illithida do mózgu humanoidalnego nosiciela. Po około siedmiu dniach pobytu w nowym domu, kijanka przekształca swojego żywiciela w pogromcę umysłów. Nowy twór zazwyczaj nie zachowuje żadnych wspomnień o swoim poprzednim istnieniu.",
						"Kiedy proces przekształcania gnoma w pogromcę umysłów idzie fatalnie, powstaje gnomia kałamarnica - zdeformowany pogromca umysłów ze słabymi, wrzecionowatymi kończynami i przerośniętymi mackami. Utrzymuje się w powietrzu dzięki lewitacji, a macki służą mu za nogi do poruszania się po powierzchni, nad którą się unosi. Większość płatnerzy umysłu niszczy kałamarnice na miejscu, więc rzadko można spotkać jedno lub więcej takich stworzeń.",
						"Kałamarnice żywią się mózgami, podobnie jak inne płuczki umysłu, i nie obchodzi ich, skąd te mózgi pochodzą."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Gnome Squidling.jpg"
					}
				}
			]
		},
		{
			"name": "Goliath Warrior",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Goliaty zamieszkują Kręgosłup Świata, gdzie ich wytrzymałość jest sprawdzana w walce z orkami, ogrami, mroźnymi olbrzymami, remorhazami, lodowymi trollami, młodymi białymi smokami, zdradzieckim górskim terenem i okrutną obojętnością natury."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Goliath Warrior.jpg"
					}
				}
			]
		},
		{
			"name": "Goliath Werebear",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legendy Goliathów mówią o istocie, która przemierza odległe krańce Icewind Dale, znanej jako Oyaminartok - Zimowy Wędrowiec. Może ona przybrać postać niedźwiedzia polarnego lub potężnego, dwunożnego kształtu, który jest zasłonięty przez wiatr i śnieg. Starszyzna przywołuje jej imię, aby uchronić młodych goliatów przed zbyt długim oddalaniem się od domu, zanim będą na to gotowi. Dorosłe goliaty czasami spotykają tę legendarną postać w swoich podróżach do odległych zakątków doliny. Jeśli uciekają jak tchórze, Oyaminartok śmieje się i pozwala im błąkać się w nieświadomości. Jeśli wyzywają Oyaminartok na pojedynek, Zimowa Wędrowczyni uśmiecha się i sprawdza ich umiejętności. Ci, którzy zaimponują jej swoimi umiejętnościami walki, zostają ugryzieni i stają się gigantycznymi wilkołakami - wilkołakami, na których ciąży klątwa likantropii Oyaminartoka. Wbrew mitom Oyaminartok nie jest potworem, lecz siłą dobra w regionie, a swoją klątwę przekazuje tylko tym goliatom, których serca są czyste.",
						"Oyaminartok i inni z jej plemienia starają się pomagać napotkanym stworzeniom, ponieważ pogoda i geografia Icewind Dale bywają brutalne. Znają najbezpieczniejsze drogi przez tundrę i mogą pomóc w przeprowadzeniu podróżników przez Morze Ruchomego Lodu i jego nieustannie zmieniające się kry lodowe. Te polarne niedźwiedzie atakują zło w dziczy, ale unikają obozów i osad. Ogień jest zmorą Oyaminartoka, dlatego on i jemu podobni są ostrożni w pobliżu palenisk i otwartego ognia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Goliath Werebear.jpg"
					}
				}
			]
		},
		{
			"name": "Grandolpha Muzgardt",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grandolpha Muzgardt, wielka dama duergarskiego klanu Muzgardt, przybyła niedawno do twierdzy na zaproszenie Xardoroka. Muzgardtowie mają siedzibę w Gracklstugh, duergarskim mieście w Underdark. Masowo produkują i rozprowadzają obrzydliwe duergarskie piwo z grzybów. Xardorok bardzo chciał mieć czwartą żonę i od wielu lat miał na oku Grandolphę Muzgardt. Zaprosił Grandolphę do swojej twierdzy, aby dać jej prezent - pseudosmoka zrobionego z chardalynu (pseudosmoka, jeśli można tak powiedzieć) - i złożyć jej propozycję nie do odrzucenia. Gdy podbije Icewind Dale, chce, by Muzgardtowie kontrolowali handel piwem w jego królestwie na bezsłonecznej powierzchni.",
						"Grandolpha jest z kolei zbyt przebiegła i przeczulona, by dać się uwieść Xardorokowi. Zaczęła spiskować z pozbawionymi praw doradcami i wojownikami w jego szeregach, by go obalić, gdy nadejdzie odpowiednia chwila. Jak na ironię, pomimo swojej paranoi, Xardorok jest zbyt zaślepiony podziwem dla Grandolpha, by przewidzieć jej zdradę.",
						"Przed rozpoczęciem walki Grandolpha rzuca na siebie {@spell stoneskin}. Gdy jej strażnicy przyjdą jej z pomocą, wycofuje się z walki i używa zaklęcia {@spell faerie fire}, by ułatwić swoim strażnikom trafienie wrogów. Pseudosmok chardalyn broni Grandolpha na śmierć i życie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Grandolpha Muzgardt.jpg"
					}
				}
			]
		},
		{
			"name": "Gunvald Halraggson",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Trzydziestoletni Król Niedźwiedzi ma imponującą posturę, słynie z wielkości i siły. Stara się być honorowy, ale często jest bezlitosny i niełatwo zmienia zdanie. Trudno mu się porozumieć z mieszkańcami Ten-Town, więc ich unika. Jego spojrzenie na mieszkańców miasta mogłoby się zmienić, gdyby pomogli mu zniszczyć berserkerów z Chardalyn, którzy zwrócili się przeciwko swoim.",
						"W ciągu sześciu lat Gunvald miał trzy żony, z których każda zmarła, gdy była w ciąży. Jego doradcy obawiają się, że bogowie przeklęli Gunvalda i całe plemię. Tak naprawdę to opiekuńczy szaman króla, Ulkora, pożąda go i ukradkiem otruł jego żony. Ulkora ma nadzieję, że z czasem Gunvald zwróci na nią swój kochający wzrok i pozwoli jej urodzić swojego prawdziwego dziedzica. Gdyby Gunvald dowiedział się prawdy, skazałby Ulkorę na śmierć."
					]
				}
			]
		},
		{
			"name": "Hare",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zające na rakietach śnieżnych to łagodni roślinożercy, którzy żyją w norach w całym Icewind Dale. Mają krótsze uszy niż inne zające i są przystosowane do zimnej pogody."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Hare.jpg"
					}
				}
			]
		},
		{
			"name": "Headless Iron Golem",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Żelazny golem, najpotężniejszy z golemów, jest masywnym, strzelistym olbrzymem wykonanym z ciężkiego metalu. Żelazny golem może przybrać dowolną formę, choć większość z nich wygląda jak gigantyczna zbroja. Jego pięść może niszczyć stworzenia jednym uderzeniem, a jego brzęczące kroki wstrząsają ziemią pod stopami. Żelazne golemy mają ogromne ostrza, które zwiększają ich zasięg, a wszystkie potrafią wydzielać chmury śmiertelnej trucizny.",
						"Ciało żelaznego golema jest wytapiane z rzadkich nalewek i domieszek. Choć inne golemy mają słabe punkty związane z materiałem, z którego są wykonane, lub z mocą związanego z nimi ducha żywiołu, żelazne golemy zostały zaprojektowane tak, by były niemal nietykalne. Ich żelazne ciała więżą duchy, które je napędzają, i są podatne jedynie na broń nasyconą magią lub siłą adamantu."
					]
				}
			]
		},
		{
			"name": "Hengar Aesnvaard",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ludzki mistrz z plemienia Reghedów Łosi."
					]
				}
			]
		},
		{
			"name": "Hypnos Magen",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hypnos magen są telepatami i wykorzystują swoją moc sugestii do kontrolowania innych. Twórcy używają ich, by zmusić wrogów do wycofania się lub poddania.",
						"Magen hypnos nie nosi broni, polegając całkowicie na swoich zdolnościach psychicznych w celu manipulowania innymi istotami i zadawania im obrażeń.",
						"Magowie to magiczne, podobne do ludzi istoty stworzone za pomocą zaklęcia czarodzieja (patrz zaklęcie {@spell create magen|idrotf} w dodatku D) lub innych magicznych metod.",
						"Choć magen wyglądają jak humanoidy o zielonej skórze, są konstruktami. Kiedy jeden z nich zostanie zraniony, jego krew ma kolor i konsystencję rtęci. Istnieją wyłącznie dzięki środkom magicznym. Kiedy jeden z nich zostanie zabity, jego ciało znika w ogniu i chmurze dymu, która szybko się ulatnia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Hypnos Magen.jpg"
					}
				}
			]
		},
		{
			"name": "Ice Piercer",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Auril Mroźna Panienka przekształciła sople w stwory przypominające dziurawce.",
						"Czepiając się sufitów jaskiń i dużych podziemnych korytarzy, przebijacze doskonale wtapiają się w naturalną skałę, opadając w ciszy, by wbijać w ziemię niczego nie spodziewających się przeciwników.",
						"Piercer jest larwalną formą ropera, a te dwa stworzenia często atakują w parze. Skalna skorupa otacza ciało piercera, nadając mu wygląd i fakturę stalaktytu. Ta skorupa chroni miękką, ślimakowatą górną część ciała, która umożliwia piercerowi poruszanie się po ścianach i sufitach jaskiń w poszukiwaniu ofiary. Z zamkniętym okiem i ustami piercer jest trudny do odróżnienia od zwykłych formacji skalnych."
					]
				}
			]
		},
		{
			"name": "Ice Troll",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Lodowe trolle mają w sobie tyle podłości i głodu, co zwykłe trolle. Ich serca promieniują skrajnym zimnem, co szkodzi innym pobliskim stworzeniom.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ice Troll Hearts",
											"entries": [
												"Serce lodowego trolla pozostaje zimne nawet po jego zniszczeniu. Dopóki troll nie może się zregenerować, jego serce można bezpiecznie wyjąć z jego szczątków, przenosić i przechowywać. Serce lodowego trolla po wyjęciu staje się nieszkodliwym, malutkim obiektem z AC 13, 4 punktami życia i odpornością na wszystkie obrażenia, z wyjątkiem obrażeń od ognia. Przez następne 24 godziny serce ma następujące magiczne właściwości:",
												{
													"type": "list",
													"items": [
														"Stworzenie, które zje serce, zyskuje zdolność regeneracji przez następne 24 godziny, odzyskując 5 punktów trafień na początku każdej swojej tury. Jeśli stworzenie otrzyma obrażenia od kwasu lub ognia, cecha ta nie działa na początku jego następnej tury. Stworzenie umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
														"Jeśli serce zostanie zakopane w ziemi pod warstwą ziemi o grubości co najmniej stopy, topi się i wywołuje zamieć podobną do tej, którą tworzy zaklęcie {@spell control weather}. Roztopienie serca i wywołanie zamieci zajmuje 10 minut. Zamieć utrzymuje się przez 8 godzin.",
														"Jędza lub podobna istota może odprawić rytuał, który zmieni serce w magiczny talizman, działający jak plaster brązowej pleśni (patrz \"{@hazard Brown Mold}\" w {@book Dungeon Master's Guide|DMG}). Efekt ten trwa do momentu, aż serce zostanie zniszczone.",
														"Istota biegła w posługiwaniu się przyborami alchemicznymi może wycisnąć z serca wystarczającą ilość resztek płynu, aby zmieszać go z innymi składnikami alchemicznymi i stworzyć jedną miksturę {@item Potion of Cold Resistance||potion of resistance (cold)}. Tworzenie tej mikstury trwa 1 godzinę."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Ice Troll.jpg"
					}
				}
			]
		},
		{
			"name": "Icewind Kobold",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Koboldy można spotkać wszędzie tam, gdzie żyją smoki, a te, które żyją w górach i na wzgórzach Icewind Dale, należą do najwytrzymalszych w swoim rodzaju. Przyciągnięte na północ przez pragnienie odnalezienia białych smoków i służenia im, koboldy te przystosowały się do nieprzyjaznego klimatu najlepiej, jak potrafiły. Ich wrażliwe oczy doceniają bezsłoneczne dni i długie, ciemne noce. Używają drewnianych oszczepów jako narzędzi do badania śniegu przed sobą.",
						"Koboldy pochodzące z Icewind Dale często wędrują do Ten-Towns, aby uciec przed straszliwym zimnem, w nadziei, że uda im się przehandlować swoje umiejętności za ciepłą zupę i schronienie. Mieszkańcy Ten-Towns, przyzwyczajeni do obecności dziwnych przybyszów z zewnątrz, pozwalają koboldom mieszkać wśród nich. Kiedy koboldy nie czują się bezpiecznie, zakładają ciężkie zimowe ubrania i przebierają się za ludzi, stając jeden drugiemu na ramionach. Trzy koboldy w zimowych strojach mogą udawać niezdarnego człowieka po udanym grupowym teście Charyzmy (Oszustwo), którego DC jest równe wynikowi testu Mądrości (Wnikliwość) obserwatora."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Icewind Kobold.jpg"
					}
				}
			]
		},
		{
			"name": "Icewind Kobold Zombie",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nekromantka Vellynne Harpell zatrudnia przewodników koboldów z Icewind, w tym parę, która umarła i została zamieniona w zombie za pomocą zaklęć {@spell animate dead}. Zimny klimat pomaga zachować ich martwe ciała."
					]
				}
			]
		},
		{
			"name": "Isarr Kronenstrom",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wilcze Plemię od lat nie ma króla ani królowej. Jego najpotężniejszy wódz, Isarr Kronenstrom, to psychotyczny brutal, który czci Malara, Władcę Bestii. Poluje na Ten-Townerów dla sportu, kąpie się w ich krwi i sieje strach w sercach swoich wrogów. Kilku członków klanu Isarra opuściło go lub zostało zabitych, ale ci nieliczni, którzy pozostali, są zaciekle lojalni. Błędnie wierzą, że jest on Wybrańcem Malara.",
						"Choć Isarr nazywa siebie Królem Wilków, niewielu ludzi w Wilczym Plemieniu popiera go w tym twierdzeniu, ale pozostali wodzowie klanów Wilków są zbyt słabi i niezorganizowani, by rzucić mu wyzwanie."
					]
				}
			]
		},
		{
			"name": "Jarund Elkhardt",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Królem Łosi jest Jarund Elkhardt, zwięzły, ale rozważny olbrzym, który ma prawie pięćdziesiąt lat - według standardów plemiennych to wiek podeszły. Przewodzi Plemieniu Łosi od ponad połowy swojego życia, a wiek uczynił go ostrożnym. Widział, jak inni królowie i królowe powstawali i upadali, prowadził wojny z przyjaciółmi i zawierał pokój z wrogami, a wojowników, których znał jako niemowlęta, prowadził na śmierć w bitwie. Na jego zniszczonej przez pogodę twarzy maluje się napięcie związane z długimi latami rządów.",
						"Zmarły syn Jarunda, Jarund Dwukrotnie Urodzony, zginął prawie dziesięć lat temu podczas próby pokonania niedźwiedzia jaskiniowego, pozostawiając Jarunda bez dziedzica. Nie udało mu się spłodzić kolejnego dziecka ze swoją żoną Wynneth i kochanką Froyą, więc przyszłość jego linii królewskiej pozostaje niepewna.",
						"Nieugięta zima Auril głęboko niepokoi Jarunda, który często zwraca się do swojego szamana, Mjenira, po wskazówki. Król szanuje wiedzę szamana na temat bogów i duchów, a fakt, że obaj mężczyźni stracili synów, jeszcze bardziej wzmacnia łączącą ich więź. Mjenir wierzy, że jedynym sposobem na złamanie zaklęcia Auril jest zabicie bogini w jej domu, ale Jarund uważa, że jego wojownicy nie są wystarczająco silni, by wykonać to zadanie samodzielnie."
					]
				}
			]
		},
		{
			"name": "Kadroth",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Z tego uzurpowanego urzędu koordynuje wszystkie działania kultowe w Ten-Towns. Tę rolę wywalczył sobie, twierdząc, że jest blisko z Levistusem. Rządzi dzięki czystej sile osobowości, choć denerwuje go, że Hethyl Arkorran cieszy się większym szacunkiem i ma większe wpływy w kulcie. Kadroth nie angażuje Avarice w sprawy sekty, ponieważ obawia się jej zdolności czarodziejskich i powiązań z Bractwem Arcana. Mogłaby przejąć władzę nad kultem, kiedy tylko by chciała, a Kadroth nie chce dawać jej ku temu powodów.",
						"Mimo wszystkich swoich politycznych machinacji Kadroth jest wizjonerem, który do tej pory swoimi działaniami i decyzjami wzmocnił kult. Spędza godziny za biurkiem, wpatrując się w płonący kominek i czerpiąc inspirację z jego trzaskających płomieni. Najmniejsze zakłócenia go niepokoją.",
						"Kadroth docenia mądrość utrzymywania iluzji, że marszałek Crannoc Siever nadal rządzi, choćby po to, by mieszczanie Caer-Dineval nie stali się niespokojni. Dlatego Kadroth w razie potrzeby sprowadza mówcę do swojego biura, by podpisywał oficjalne dokumenty."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Kadroth.jpg"
					}
				}
			]
		},
		{
			"name": "Kingsport",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scrivenscry to arcanaloth, który zawsze mówi o sobie w trzeciej osobie. Ma zamiłowanie do czarnej lukrecji, której paski trzyma w kieszeniach swojej szaty. Do diabła dołącza Kingsport, ślepy albinos pingwin olbrzymi, będący pod wpływem zaklęcia {@spell awaken}.",
						"Zaniepokojonemu pingwinowi służącemu Scrivenscry'emu, Kingsportowi, obiecano życie pełne oświecenia. Prawda jest taka, że Kingsport został zamieniony w sługę Scrivenscry'ego, który żyje w strachu przed swoim okrutnym, nieprzewidywalnym panem. Niewidomy pingwin olbrzymi ma nadzieję, że pewnego dnia uda mu się uwolnić od arkanalota."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Kingsport.jpg"
					}
				}
			]
		},
		{
			"name": "Knight of the Black Sword",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fanatycy są często częścią przywództwa kultu, wykorzystując swoją charyzmę i dogmaty do wywierania wpływu i żerowania na osobach o słabej woli. Większość z nich jest zainteresowana przede wszystkim osobistą władzą."
					]
				}
			]
		},
		{
			"name": "Knucklehead Trout",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smaczny i wytrwały pstrąg potokowy nie daje się łatwo złapać w sieci. Co więcej, użycie żyłki do zwinięcia tak silnej ryby jest sporym przedsięwzięciem. Nieostrożni wędkarze, którzy zostaną wciągnięci do lodowatej wody, mogą szybko zginąć, zwłaszcza jeśli są obciążeni ciężkimi futrami i pelerynami.",
						"Samiec pstrąga potokowego może ważyć 70 funtów lub więcej. Samice są zwykle mniejsze, ważą około 50 funtów. Oba gatunki są cenione ze względu na ości przypominające kość słoniową."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Knucklehead Trout.jpg"
					}
				}
			]
		},
		{
			"name": "Kobold Vampire Spawn",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wampir gnoll Tekeli-li ma niewielką liczbę wampirycznych pomiotów koboldów, które dotrzymują mu towarzystwa w Jaskiniach Głodu (patrz rozdział 6). Wampiryczne koboldy boją się wampira gnolla i nie rozumieją jego rozkazów, więc trzymają Tekeli-li na dystans. Te żarłoczne nieumarłe koboldy łakną krwi i mają tendencję do atakowania jednego przeciwnika na raz."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Kobold Vampire Spawn.jpg"
					}
				}
			]
		},
		{
			"name": "Living Bigby's Hand",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Żywa ręka Bigby'ego to duża, unosząca się w powietrzu dłoń z mieniącej się, półprzezroczystej siły. Często służy jako strażnik, atakując stworzenia, które znajdą się na jej drodze, a jednocześnie pozostaje lojalna wobec swojego opiekuna.",
						"Obszary dzikiej magii i miejsca, które zostały zniszczone przez potężne eldritchowe siły, mogą dać początek efektom zaklęć, które stają się żywymi istotami. Te tak zwane żywe zaklęcia nawiedzają miejsca, w których zostały stworzone, żywiąc się energią magiczną otoczenia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Living Bigbys Hand.jpg"
					}
				}
			]
		},
		{
			"name": "Living Blade of Disaster",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Żywe Ostrze Katastrofy to zaklęcie {@spell blade of disaster|TCE} (patrz dodatek D) posiadające własną, niegodziwą wolę. Wygląda jak unosząca się w powietrzu czarna szczelina planarna w kształcie miecza. Niczym demon, łaknie zniszczenia.",
						"Obszary dzikiej magii i miejsca, które zostały zniszczone przez potężne eldritchowe siły, mogą dać początek efektom zaklęć, które stają się żywymi istotami. Te tak zwane żywe zaklęcia nawiedzają miejsca, w których zostały stworzone, żywiąc się energią magiczną otoczenia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Living Blade of Disaster.jpg"
					}
				}
			]
		},
		{
			"name": "Living Demiplane",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Żywa półpłaszczyzna to {@spell demiplane} zaklęcie, które stało się niejasno samoświadome. Jest to cienisty prostokąt o szerokości 5 stóp i wysokości 10 stóp, który pełza po płaskich, twardych powierzchniach i cicho jęczy, kiedy się porusza.",
						"Kiedy żywa półpłaszczyzna napotka istotę na tyle małą, że zmieści się przez jej drzwi, próbuje wciągnąć ją do siebie, a następnie umieszcza ofiarę w pozawymiarowej komorze.",
						"Obszary dzikiej magii i miejsca, które zostały zniszczone przez potężne eldritchowe siły, mogą dać początek efektom zaklęć, które stają się żywymi istotami. Te tak zwane żywe zaklęcia nawiedzają miejsca, w których zostały stworzone, żywiąc się energią magiczną otoczenia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Living Demiplane.jpg"
					}
				}
			]
		},
		{
			"name": "Lonelywood Banshee",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ta banshee jest widmową pozostałością po elfiej wojowniczce, która została wygnana za samolubny, zły czyn. Włada widmowym długim łukiem, z którego wystrzeliwuje widmowe strzały. Las nawiedza tylko jedna banshee. Jeśli zostanie zniszczona, po 24 godzinach odradza się w losowo wybranym miejscu w lesie, skazana na wieczne wygnanie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Lonelywood Banshee.jpg"
					}
				}
			]
		},
		{
			"name": "Mjenir",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Po rozpoczęciu wielkich wydarzeń osoby wrażliwe na przepowiednie zaczęły doświadczać snów i wizji. Jedną z takich osób jest Mjenir, pięćdziesięcioletni szaman z plemienia łosi Reghed, który otrzymał wizję dotyczącą podróży bohaterów do lodowca Reghed.",
						"Druidzi zamieszkują lasy i inne odosobnione, dzikie miejsca, gdzie chronią świat przyrody przed potworami i cywilizacją. Niektórzy z nich to plemienni szamani, którzy leczą chorych, modlą się do duchów zwierząt i zapewniają duchowe przewodnictwo."
					]
				}
			]
		},
		{
			"name": "Mountain Goat",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kozy górskie występują w całym Spine of the World i na zboczach Kelvin's Cairn, a ich gęste futro i warstwy tłuszczu chronią je przed ekstremalnym zimnem. Są ekspertami we wspinaczce, potrafią skakać i wspinać się po stromych zboczach.",
						"Kozy górskie są terytorialne, ale łatwo je uspokoić ofiarą jedzenia. Ich upór sprawia, że są trudne do udomowienia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Mountain Goat.jpg"
					}
				}
			]
		},
		{
			"name": "Nass Lantomir's Ghost",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nass Lantomir był uczniem Zelenna Białego, jednego z pięciu arcymagów, którzy nadzorują Bractwo Łuki. Początki relacji Nassa i Zelenna były dobre, ale w ostatnich latach Zelenn boleśnie przekonał się, że Nass powoli opanowuje arkaniczną tradycję wróżenia. Sugestia Zelenn, by Nass opuścił Wieżę Łuk i zdobył doświadczenie za granicą, sprawiła, że Nass poczuł się niechciany. Jednak po długim namyśle Nass przekonała się do tego pomysłu. Mogłaby wypróbować swoją magię i wyrobić sobie własne imię.",
								"Gdy przygotowywała się do opuszczenia Hosttower, Nass podsłuchała, jak jej mistrz rozmawiał z innym czarodziejem o tajnej ekspedycji do Icewind Dale, która ma na celu odnalezienie zaginionej magii z minionego imperium. Zamiast realizować swój pierwotny plan, Nass podążyła za swoimi kolegami czarodziejami do Icewind Dale. Dogoniła ich w Bryn Shander i dała znać o swojej obecności, twierdząc, że została wysłana przez swojego mistrza, by wspomóc ekspedycję swoimi wróżbami. Ego i nadszarpnięte nerwy sprawiły, że grupa wkrótce się rozdzieliła, a każdy z czarodziejów postanowił odnieść sukces w pojedynkę.",
								"Pewnej nocy, gdy inni spali, Nass ukradła {@item Professor Skant|IDRotF|professor orb} (patrz {@adventure appendix D|IDRotF|22|{@item Professor Orb|WDMM}}) jednemu ze swoich kolegów czarodziejów, Vellynne Harpell. Dwóch koboldów Vellynne było świadkami kradzieży, więc Nass zabiła ich zaklęciami {@spell Melf's acid arrow}, a następnie uciekła z orbem.",
								"Nass uciekł z Ten-Towns i udał się w kierunku Morza Ruchomego Lodu, mając nadzieję na odnalezienie tomu o nazwie {@item The Codicil of White|IDRotF}, księgi magii i wiedzy, którą stworzyli słudzy Auril Mroźnej Panny. Bractwo Arkanów wierzy, że księga ta mówi, jak dotrzeć do zaginionego miasta magii ukrytego w lodzie. Nass zginęła, zanim udało jej się zdobyć księgę. Teraz żyje jako duch, nie mogąc zaznać spokoju, dopóki nie odnajdzie księgi. Postacie, które natkną się na zamarznięte szczątki Nass, znajdą również jej księgę zaklęć i orbital, który ukradła Vellynne.",
								{
									"type": "entries",
									"name": "Familiar",
									"entries": [
										"Magiczny przyjaciel Nassa, biała łasica arktyczna przystosowana do zimnej pogody o imieniu Zelennor, czuwa nad zamarzniętymi szczątkami czarodzieja. Korzysta z bloku statystyk {@creature weasel} w {@book Monster Manual|MM}, ale nie jest bestią, a feyem. Jeśli Zelennor zostanie zredukowany do 0 punktów życia, duch Nassa nie jest w stanie rzucić zaklęcia {@spell find familiar}, aby je odzyskać."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting",
									"entries": [
										"Jako duch, Nass może rzucać zaklęcia, które przygotowała przed śmiercią - z wyjątkiem tego, że duch nie może rzucać zaklęć wymagających składników materialnych, co ogranicza jego możliwości. Na liście przygotowanych zaklęć znajdują się tylko te, które może rzucać. Mimo że nie ma dostępnych zaklęć 2. poziomu, duch może wykorzystać swoje gniazda zaklęć 2. poziomu do rzucania ulepszonych wersji zaklęć {@spell thunderwave}."
									]
								},
								{
									"type": "entries",
									"name": "Spellbook",
									"entries": [
										"Drewniane okładki księgi zaklęć Nassa są oprawione w skórę nothicką, a srebrne klamry zamykają księgę. Na grzbiecie wyryty jest osobisty sygil Nassa, na którym widnieje również tytuł \"Wędrowny Libram Lantomira\". Tom zawiera następujące zaklęcia: {@spell clairvoyance}, {@spell cloud of daggers}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell find familiar}, {@spell Melf's acid arrow}, {@spell Tenser's floating disk} i {@spell thunderwave}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Nass Lantomirs Ghost.jpg"
					}
				}
			]
		},
		{
			"name": "Prisoner 237",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vaelish Gant, więzień 237 w murach Revel's End, jest członkiem Bractwa Łaski, który najpierw zaangażował się w działalność przestępczą, wplątując się w sieć handlową Ten-Towns. Liczył na to, że jego praca pomoże Bractwu Łuczników zdobyć kontrolę nad regionem. Kilka lat temu, wkrótce po przybyciu do Ten-Towns, Gant założył w Bryn Shander szajkę ochroniarską i próbował nastawić miasto przeciwko jego mówczyni, Duvessie Shane, aby ją zastąpić. Próbował także zdestabilizować gospodarkę Ten-Towns. Grupa poszukiwaczy przygód udaremniła jego przestępcze przedsięwzięcia i schwytała go.",
						"Zamiast skazać Ganta na śmierć za jego zbrodnie w Icewind Dale, Rada Mówców w Ten-Towns zawarła układ z przedstawicielami Lords' Alliance, aby Gant odbył dożywotnią karę w Revel's End, aby nie narazić się na gniew Arcane Brotherhood. Rada Mówców zrobiła to, nie zdając sobie sprawy, że plan Ganta nie został usankcjonowany przez Bractwo Łuczników, ale raczej wymyślony przez samego Ganta, który chciał zaimponować swoim przełożonym, realizując go.",
						"Przez długi czas Gant miał nadzieję, że Bractwo Łuki wywrze presję, aby go uwolnić, i że Sojusz Panów raczej ugnie się pod żądaniami bractwa, niż zaryzykuje atak na Kres Revela. Jednak do tej pory Gant był już wystarczająco długo w więzieniu, aby dojść do słusznego wniosku, że taki ratunek nie nadejdzie. Jego nieudany plan przyniósł wstyd Bractwu Arcana, które najwyraźniej go opuściło.",
						"Vaelish Gant jest magiem, który specjalizuje się w magicznej tradycji ablucji. Nadęty i przebiegły, nigdy nie ma wątpliwości, że jest najmądrzejszą osobą w pomieszczeniu i upewnia się, że wszyscy wokół wiedzą, co czuje.",
						"Gant nie posiada ani księgi zaklęć, ani materialnych składników do rzucania czarów, nie może też korzystać ze swojej magii, kiedy jest zamknięty w celi, ze względu na {@spell antimagic field}, które go otacza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Prisoner 237.jpg"
					}
				}
			]
		},
		{
			"name": "Reghed Chieftain",
			"source": "IDRotF",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Reghed Nomads",
									"entries": [
										"Nomadzi z Reghed są dziećmi lodowca Reghed, jak sugeruje ich nazwa. To ludzie dzikiej natury, co zdradzają ich plemienne nazwy - Łoś, Tygrys, Wilk, Niedźwiedź. Są to plemiona Icewind Dale, dumne i silne, przywiązane do pradawnych tradycji, które utrzymały je przy życiu przez niezliczone srogie zimy. Reghedowie noszą ciężkie futra, a także rękawice, buty i maski ze zwierzęcej skóry, aby chronić się przed srogim zimnem.",
										"Chociaż pierwotnie wywodzili się od ludzi, którzy byli przeważnie niebieskoocy i jasnowłosi, plemiona Reghed zasymilowały się z innymi ludami, dodając nową krew do swoich kurczących się szeregów. Niegdyś istniały więcej niż cztery plemiona Reghedów, ale w ciągu ostatniego stulecia wszystkie pozostałe rozpadły się, a wielu z ich byłych członków osiedliło się w Ten-Towns i porzuciło swoje tradycyjne zwyczaje.",
										"Plemiona Reghedów utrzymują się z koczowniczego trybu życia, podążając za stadami reniferów wzdłuż trasy corocznych wędrówek tych zwierząt. Gdy rozbijają obóz, mieszkają w dużych, okrągłych namiotach wykonanych ze skóry jelenia i wspartych na drewnianych wałach.",
										"Obozy plemienia Reghed są rozrzucone po całym Icewind Dale. Żaden z nich nie pojawia się na mapach, ponieważ nie pozostają w jednym miejscu na długo.",
										"Każde plemię Reghedów składa się z mniejszych klanów, z których każdy ma swojego wodza (najpotężniejszy z nich często nosi tytuł króla lub królowej). Klan może rozbić obóz na jeden lub dwa dni, a następnie go zdemontować i ruszyć w drogę powrotną, co pozwala mu pozostać w pobliżu migrującego stada reniferów przemierzającego tundrę."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Reghed Great Warrior",
			"source": "IDRotF",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Reghed Nomads",
									"entries": [
										"Nomadzi z Reghed są dziećmi lodowca Reghed, jak sugeruje ich nazwa. To ludzie dzikiej natury, co zdradzają ich plemienne nazwy - Łoś, Tygrys, Wilk, Niedźwiedź. Są to plemiona Icewind Dale, dumne i silne, przywiązane do pradawnych tradycji, które utrzymały je przy życiu przez niezliczone srogie zimy. Reghedowie noszą ciężkie futra, a także rękawice, buty i maski ze zwierzęcej skóry, aby chronić się przed srogim zimnem.",
										"Chociaż pierwotnie wywodzili się od ludzi, którzy byli przeważnie niebieskoocy i jasnowłosi, plemiona Reghed zasymilowały się z innymi ludami, dodając nową krew do swoich kurczących się szeregów. Niegdyś istniały więcej niż cztery plemiona Reghedów, ale w ciągu ostatniego stulecia wszystkie pozostałe rozpadły się, a wielu z ich byłych członków osiedliło się w Ten-Towns i porzuciło swoje tradycyjne zwyczaje.",
										"Plemiona Reghedów utrzymują się z koczowniczego trybu życia, podążając za stadami reniferów wzdłuż trasy corocznych wędrówek tych zwierząt. Gdy rozbijają obóz, mieszkają w dużych, okrągłych namiotach wykonanych ze skóry jelenia i wspartych na drewnianych wałach.",
										"Obozy plemienia Reghed są rozrzucone po całym Icewind Dale. Żaden z nich nie pojawia się na mapach, ponieważ nie pozostają w jednym miejscu na długo.",
										"Każde plemię Reghedów składa się z mniejszych klanów, z których każdy ma swojego wodza (najpotężniejszy z nich często nosi tytuł króla lub królowej). Klan może rozbić obóz na jeden lub dwa dni, a następnie go zdemontować i ruszyć w drogę powrotną, co pozwala mu pozostać w pobliżu migrującego stada reniferów przemierzającego tundrę.",
										"Tym wielkim wojownikiem jest często małżonek wodza, jego rodzeństwo, potomstwo lub przyjaciel z dzieciństwa - ktoś, komu wódz ufa."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Reghed Shaman",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"W miejscach publicznych szaman zakłada drewnianą maskę z podobizną niedźwiedzia, łosia, tygrysa lub wilka, w zależności od przynależności do danego plemienia."
					]
				}
			]
		},
		{
			"name": "Reghed Warrior",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wojownicy plemienni żyją poza cywilizacją, najczęściej utrzymując się z rybołówstwa i polowań. Każde plemię działa zgodnie z wolą swojego wodza, który jest największym lub najstarszym wojownikiem plemienia albo członkiem plemienia pobłogosławionym przez bogów."
					]
				}
			]
		},
		{
			"name": "Reindeer",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aby nie umrzeć z głodu zimą, koczownicy Reghedów z Icewind Dale podążają szlakami migracyjnymi stad reniferów i uważają, by nie uszczuplić ich liczebności do tego stopnia, by zwierzęta te nie mogły się rozwijać ani bronić przed innymi naturalnymi drapieżnikami.",
						"Przeciętny dorosły renifer ma 5 stóp wysokości przy ramieniu i waży 250 funtów. Zarówno samce, jak i samice reniferów mają poroże, przy czym poroże samców jest większe."
					]
				}
			]
		},
		{
			"name": "Seal",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Foki zamieszkujące Morze Ruchomego Lodu często przebywają na krze lodowej i skalistych brzegach. Są przyzwyczajone do zimnej pogody i żywią się głównie małymi rybami, kałamarnicami i małżami. Młode foki mają żółtawobiałe futro, które w dorosłym życiu staje się srebrzystoszare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Seal.jpg"
					}
				}
			]
		},
		{
			"name": "Sephek Kaltro",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sephek Kaltro jest dobrze zbudowanym mężczyzną po trzydziestce. Ma oliwkową cerę, ciemne włosy spięte w koński ogon, bez zarostu na twarzy i ciele. Ubrany jest w stylową kamizelkę, pasujące do niej spodnie i buty, podobne do tych noszonych przez marynarzy z południowego Wybrzeża Miecza, ale nie ma na sobie zbroi ani odzieży na zimne dni i nie wygląda na uzbrojonego. Jego najbardziej charakterystyczną cechą są oczy, niebieskie jak zamarznięte jezioro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Sephek Kaltro.jpg"
					}
				}
			]
		},
		{
			"name": "Snow Golem",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Śnieżny golem to masa śniegu ożywiona za pomocą magii. Niemagiczne bronie przechodzą przez jego śnieżną formę, nie zadając mu żadnych znaczących obrażeń, ale ciepło jest jego zgubą."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Snow Golem.jpg"
					}
				}
			]
		},
		{
			"name": "Snowy Owlbear",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Miś śnieżny łączy w sobie cechy fizyczne sowy śnieżnej i niedźwiedzia polarnego. Gdy nie śpi lub nie hibernuje, przemierza lodowatą tundrę w poszukiwaniu pożywienia."
					]
				}
			]
		},
		{
			"name": "Spellix Romwod",
			"source": "IDRotF",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Spellix Romwod.jpg"
					}
				}
			]
		},
		{
			"name": "Sperm Whale",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Plemniki są zębatymi ssakami wodnymi, które osiągają długość do 70 stóp. Ich naturalnymi drapieżnikami są wielorybnicy i inne lewiatany, takie jak żółwie smocze i krakeny."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Sperm Whale.jpg"
					}
				}
			]
		},
		{
			"name": "Spitting Mimic",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mimiki to zmiennokształtne potwory opisane w {@i Monster Manual}. Prezentowany tu wariant to szczególnie duży i żarłoczny okaz - wynik eksperymentów Netherese na zwykłych mimach - plujący kwasem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Spitting Mimic.jpg"
					}
				}
			]
		},
		{
			"name": "Telepathic Pentacle",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Miesiące przed upadkiem Ythryn, krąg magów znany jako Telepatyczny Pięciokąt próbował połączyć swoje umysły, by stać się połączoną siłą telepatyczną. Procedura poszła bardzo źle, a ich ciała i umysły połączyły się w jedno monstrum. Iriolarthas uwięził go w tej pustej studni, aby jego ukryte moce telepatyczne mogły zostać wykorzystane przez elitę miasta. Wokół krawędzi studni wyryto krótki nekrolog w języku dracońskim: \"Tu spoczywają nieśmiertelne szczątki Pentakla Telepatycznego. Usiądź, pomedytuj i ucz się\"."
					]
				}
			]
		},
		{
			"name": "Tomb Tapper",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Netheryjscy arkaniści, którzy stworzyli te istoty, nazwali je \"thaluud\", co oznacza \"bez twarzy\". Każdy z tych pozbawionych płci i włosów wojowników, powstałych w wyniku połączenia magii i żywiołu ziemi, ma od 15 do 21 stóp wzrostu i cechuje się żądzą magii, odziedziczoną pamięcią (złożoną ze wspomnień dusz ofiarowanych przy ich tworzeniu) oraz szaleńczą nienawiścią do nieludzkich istot rzucających czary. Taperzy grobów potrafią przekopywać ziemię i skały za pomocą pazurów lub używać metalowych młotów do rozbijania skał, gdy zajdzie taka potrzeba. Wchłaniają wodę przez skórę i miażdżą skały szczękami, aby wydobyć mineralne pożywienie. Potrafią również trawić żelazo z krwi i szpiku, jeśli bogata w minerały skała jest niedostępna.",
						"Netherese wysłali thaluudów do Underdark, by eksterminowali ich wrogów, zwłaszcza pożerające magię stworzenia w kształcie lejka, znane jako phaerimm. Innymi stworzeniami, na które padają thaluudowie, są płatnicy umysłów, derro, drow i duergar. Taperzy grobowi komunikują się ze sobą za pomocą brzęczącego dźwięku wytwarzanego przez wibracje skóry.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Seekers of Magic",
									"entries": [
										"Taperzy grobów wzięli swoją potoczną nazwę od ich zwyczaju zagłębiania się w głębiny, aby plądrować grobowce, świątynie i jaskinie w poszukiwaniu magicznych przedmiotów, które następnie znoszą. Zazwyczaj starają się przejąć magię od napotkanych istot.",
										"Magia jest święta dla tombakerów. Nie używają oni żadnych magicznych przedmiotów, które zdobyli, zamiast tego wolą je chronić i czcić. Taperzy spędzają długie życie na poszukiwaniu źródła wszelkiej magii, które według nich jest ukryte głęboko w Podmroku. Żywią respekt przed żywiołakami ziemi, wierząc, że pochodzą one bezpośrednio z tego źródła, i niechętnie je atakują."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Tomb Tapper.jpg"
					}
				}
			]
		},
		{
			"name": "Vellynne Harpell",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vellynne Harpell jest członkinią prestiżowej rodziny Harpellów z siedzibą w mieście Longsaddle. Chłodna i beznamiętna, magią zajęła się dopiero dziesięć lat temu, po czterdziestce, i jest biegłą w magicznej tradycji nekromancji. Przez całe życie boryka się z zaburzeniem nerwowym, które objawia się drżeniem. Wpływa to na jej równowagę i chód, ale nauczyła się rzucać zaklęcia bez przeszkód.",
								"Mimo że doskonale zna się na czarnej magii, nie zostałaby przyjęta do Bractwa Magów, gdyby nie jej powiązania rodzinne - ten fakt bardzo ją uwiera.",
								"Vellynne przywiozła ze sobą do Icewind Dale rodzinną pamiątkę: {@item professor orb|WDMM} (patrz {@adventure appendix D|IDRotF|22|{@item Professor Orb|WDMM}}), do którego odnosi się po jego właściwej nazwie, {@item Professor Skant|IDRotF}. Zawiera on wiedzę o Netherilu, która może okazać się istotna, jeśli Vellynne odnajdzie zaginione miasto Netherese, ukryte pod lodowcem Reghed. Orbital został niedawno skradziony przez Nassa Lantomira, jednego z rywali Vellynne w Bractwie Łuczników. Vellynne zamierza go odzyskać, zanim powróci do poszukiwania Ythryn.",
								{
									"type": "entries",
									"name": "Companions",
									"entries": [
										"Od czasu przybycia do Icewind Dale Vellynne zapewniła sobie usługi sześciu {@creature Icewind Kobold|IDRotF|Icewind kobolds}, którzy służą jej za pomocników i przewodników. Dwóch z nich zginęło od {@spell Melf's acid arrow} zaklęcia (rzuconego przez rywala Vellynne, Nassa Lantomira), ale Vellynne ożywiła ich ciała, zamieniając je w zombie.",
										"Jeśli zostanie zraniona, Vellynne może rzucić {@spell vampiric touch} i użyć zaklęcia, aby odzyskać punkty trafień kosztem koboldów."
									]
								},
								{
									"type": "entries",
									"name": "Familiar",
									"entries": [
										"Znajomym Vellynne jest śnieżna sowa, którą czarodziejka wykorzystuje jako zwiadowcę. Wykorzystuje ona blok statystyk {@creature owl} w {@book Monster Manual|MM}, ale jest niebiańskim stworzeniem zamiast bestią."
									]
								},
								{
									"type": "entries",
									"name": "Spellbook",
									"entries": [
										"Księga zaklęć Vellynne ma czarną skórzaną okładkę, na której znajdują się strony poszarpanego pergaminu, a wszystko to owinięte jest karmazynową szarfą. Na stronie tytułowej widnieje napisany kozią krwią osobisty sygil nekromantki. Księga zawiera zaklęcia, które Vellynne przygotowała, oraz następujące dodatkowe zaklęcia: {@spell bestow curse}, {@spell blindness/deafness}, {@spell false life}, {@spell find familiar}, {@spell magic weapon}, {@spell polymorph}, {@spell protection from evil and good}, {@spell remove curse}, {@spell shield} i {@spell Tenser's floating disk}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Vellynne Harpell.png"
					},
					"title": "Vellynne Harpell and her kobold minions"
				}
			]
		},
		{
			"name": "Verbeeg Longstrider",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Verbeeg to olbrzymy, które przypominają przerośniętych ludzi z gibkimi kończynami i wydłużonymi twarzami. Niektóre mają inne cechy, które nadają im przerażający wygląd.",
						"Verbeeg sam tworzy swoją zbroję i broń. Nad wszystkie inne bronie przedkładają włócznie do rzucania, a verbeeg zazwyczaj ma kilka włóczni do tego celu.",
						{
							"type": "entries",
							"name": "Longstriders",
							"entries": [
								"Niektórzy verbeegowie czczą bogów natury i pomagają bronić świata przyrody. Ci spokojni verbeegowie nazywani są długouchymi i obdarzeni są wrodzonymi zdolnościami czarodziejskimi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Verbeeg Marauder",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Verbeeg to olbrzymy, które przypominają przerośniętych ludzi z gibkimi kończynami i wydłużonymi twarzami. Niektóre mają inne cechy, które nadają im przerażający wygląd.",
						"Verbeeg sam tworzy swoją zbroję i broń. Nad wszystkie inne bronie przedkładają włócznie do rzucania, a verbeeg zazwyczaj ma kilka włóczni do tego celu.",
						{
							"type": "entries",
							"name": "Marauders",
							"entries": [
								"Verbeeg zachowują się jak bandyci, rabując ludzi, których spotykają na wolności. Jeśli brakuje pożywienia, zabijają tych samych ludzi i zjadają ich. Najchętniej zamieszkują opuszczone miejsca, często dzieląc terytorium z olbrzymami górskimi i ogrami. Nierzadko można spotkać bandę olbrzymów i ogrów dowodzoną przez verbeega, ponieważ verbeeg jest znacznie mądrzejszy od swoich brutalnych kuzynów. Verbeeg lubią też towarzystwo ssaków i pozwalają niedźwiedziom, wilkom, worgom i innym drapieżnikom urządzać sobie u nich legowiska. Łapią i hodują konie, muły, owce, kozy i bydło w celach spożywczych i handlowych."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Verbeeg Marauder.jpg"
					}
				}
			]
		},
		{
			"name": "Walrus",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Morsy to masywne ssaki morskie, które preferują arktyczny klimat i porozumiewają się za pomocą chrząkania i ryczenia. Typowy dorosły osobnik waży co najmniej 2 000 funtów. Ludzie polują na nie dla ich mięsa, tłuszczu, skóry, kości i kłów."
					]
				}
			]
		},
		{
			"name": "Xardorok Sunblight",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Xardorok Sunblight przewodzi klanowi duergarów Sunblight, który do niedawna zamieszkiwał podziemne czeluści pod Kręgosłupem Świata. Pod postacią Głębokiego Duerra, duergarskiego boga podboju, arcydiabeł Asmodeus odwiedził Xardoroka i zachęcił go do podbicia Icewind Dale, zaczynając od Dziesięciu Miast.",
								{
									"type": "entries",
									"name": "Dark Obsession",
									"entries": [
										"Xardorok ma obsesję na punkcie chardalynu i nie może znieść myśli, że ktoś inny może go posiadać. Musi mieć cały chardalyn, jaki oferuje Icewind Dale, i wykorzystuje jego obfite zapasy do wykucia smoka, którego zamierza uwolnić w Dziesięciu Miastach. Więcej informacji na temat chardalynu znajdziesz w {@adventure sidebar|IDRotF|0|Chardalyn}."
									]
								},
								{
									"type": "entries",
									"name": "Father of Nine",
									"entries": [
										"Xardorok był trzykrotnie żonaty i spłodził dziewięcioro dzieci. Swoją pierwszą żonę, Thizrun, zabił za spisek mający na celu zamordowanie go. Jego druga żona, Yrraska, zginęła wraz z dwiema córkami w zawaleniu tunelu. Jego trzecia żona, Marral, wraz z córką i trzema synami zginęła podczas ataku na enklawę płatnerzy umysłu. Xardorok zabił swojego najstarszego syna, Ulthoona, syna Thizrun, za spisek mający na celu obalenie go. Pozostało mu dwóch synów podarowanych mu przez Marral, o imionach Durth i Nildar."
									]
								},
								{
									"type": "entries",
									"name": "Clad in Chardalyn",
									"entries": [
										"Xardorok nosi następujące niemagiczne przedmioty wykonane z chardalynu: dziewięcioramienną koronę (dwie nienaruszone iglice symbolizują jego dwóch ocalałych synów, a siedem częściowo odłamanych - siedmioro martwych dzieci), łańcuchową zbroję i kolczastą rękawicę."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Xardorok Sunblight.jpg"
					}
				}
			]
		},
		{
			"name": "Yeti Tyke",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Młode Yeti są równie gwałtowne i wredne jak ich rodzice, a ich grozę zmniejsza jedynie rozmiar. Mając średnio 3 stopy wzrostu, lubią znęcać się nad stworzeniami tego samego wzrostu lub mniejszymi. Łatwo jednak dają się zastraszyć większym i silniejszym stworzeniom. Tchórzliwego yeti można kontrolować, przynajmniej przez jakiś czas, ale wychowanie go na kogoś innego niż dzikiego, żywiącego się mięsem drapieżnika jest niezwykle trudne (choć nie niemożliwe)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Yeti Tyke.jpg"
					}
				}
			]
		},
		{
			"name": "Young Griffon (Medium)",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gryfon to groźny ptasi drapieżnik o muskularnym ciele lwa, głowie, przednich kończynach i skrzydłach orła."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Young Griffon (Medium).jpg"
					}
				}
			]
		},
		{
			"name": "Young Griffon (Small)",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gryfon to groźny ptasi drapieżnik o muskularnym ciele lwa, głowie, przednich kończynach i skrzydłach orła."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Young Griffon (Small).jpg"
					}
				}
			]
		},
		{
			"name": "Young Griffon (Tiny)",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gryfon to groźny ptasi drapieżnik o muskularnym ciele lwa, głowie, przednich kończynach i skrzydłach orła."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Young Griffon (Tiny).jpg"
					}
				}
			]
		}
	]
}