{
	"monsterFluff": [
		{
			"name": "Greater Shadow Horror",
			"source": "AitFR-THP",
			"entries": [
				"Ten mroczny horror został wyczarowany przez Tyreusa. Jest to potężny przykład przerażającego zła, które czai się w mrocznych zakątkach Ravnicy. To amorficzne stworzenie z żywego cienia, o niewyraźnym umyśle i przedpotopowym sprycie, pozostawione tutaj, aby powstrzymać intruzów przed plądrowaniem schronienia bez zgody Tyreusa."
			]
		},
		{
			"name": "Morwena Veilmist",
			"source": "AitFR-THP",
			"entries": [
				"Morwena Veilmist była Czerwoną Czarodziejką z Thay, ale nigdy nie była lojalna. Postrzegała Thayańskich Czarodziejów jako sposób na zdobycie władzy. Gdy poznała Tyreusa, pomyślała, że oto pojawiła się nowa szansa. Porzuciła swojego dawnego ucznia, Malivara, i przyłączyła się do Tyreusa. Miała nadzieję, że w pogoni za mocą znalazła rówieśnika. Żałuje swojego wyboru, ale nadal dąży do własnego sukcesu i nikogo innego. Nauczyła się, że nigdy nikomu nie należy ufać.",
				"Jest wysoką, smukłą Chondatanką o surowej fryzurze, która dla uproszczenia jest krótka. Paznokcie nosi krótkie, ale ostre. Jest wytrawnym, a nawet przebiegłym graczem w smocze szachy.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality",
									"entries": [
										"\"Czytam wszystko, co wpadnie mi w ręce. Większość stworzeń nie jest tak bystra jak ja, więc mówię do ludzi z góry, kiedy potrzebuję, żeby za mną nadążyli.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Moc. Wszystkie rzeczy wypływają z osobistej mocy, i chociaż w tej chwili mam jej niewiele, znajdę nowe sposoby, aby ją zdobyć i wykorzystać dla jedynej osoby, która się dla mnie liczy: dla siebie.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Nauczyłem się cennej lekcji na temat ufania ludziom: nie ufaj. Inni ludzie mogą mi się przydać, ale ja nie stawiam się w sytuacji, w której będę mógł być ponownie wykorzystany\"."
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Dałem się nabrać na zaufanie do ludzi, ale nikt nie jest wart takiego ryzyka. Tylko głupcy mówią całą prawdę\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Usagt",
			"source": "AitFR-THP",
			"entries": [
				"Te osobliwe istoty pochodzą ze spokojnej, praworządnej płaszczyzny, gdzie prowadzą łagodne, leniwe życie. Korzystają z doświadczeń życia - w pamięci i w praktyce - ale mają bardzo mało ambicji. Ich naturalna długość życia jest długa na wieki, a one same nie przywiązują wagi do upływu czasu.",
				"Niektórzy badacze płaszczyzn uważają, że usagt nie są organizmami w tradycyjnym sensie, lecz rodzajem inteligentnej istoty zbudowanej z pojęć i materii psychicznej.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Curiously Shy",
									"entries": [
										"Prawdziwa forma usagta jest amorficzna i {@condition invisible}. Zmienia kształt na podstawie myśli i wspomnień, które obserwuje we wspomnieniach innych stworzeń. Każdy usagt ma więc osobliwe poczucie siebie i swoich rówieśników, oparte na tym, jakie kształty może przyjmować w jakiej kolejności, a nie na własnych wskazówkach wizualnych."
									]
								},
								{
									"type": "entries",
									"name": "Cunning Observers",
									"entries": [
										"Ulubionym zajęciem większości usagt jest wystawianie małych, improwizowanych sztuk z innymi przedstawicielami tego gatunku, zmieniając przy tym kształty. Usagt obserwuje inne istoty i wykrywa ich myśli, aby poszerzyć katalog postaci, które może odgrywać."
									]
								},
								{
									"type": "entries",
									"name": "Strange Nature",
									"entries": [
										"Usagt nie rozmnaża się. Usagt nie potrzebuje jedzenia, picia ani snu, ale korzysta z nich, kiedy może. Potrzebuje natomiast powietrza."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}