{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Assassin Bug",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Robaki zabójcy nękają pogranicze i pustkowia, gdzie starają się wylęgnąć swoje żarłoczne larwy w {@condition incapacitated} żywicielach. Te insektoidalne straszydła, przypominające gigantyczne muchy, mają zahamowane humanoidalne kończyny, co wskazuje na dziwaczne ceremonie, które je stworzyły.",
								{
									"type": "entries",
									"name": "Dangerous Cultivation",
									"entries": [
										"Choć dokładne pochodzenie robala zabójcy jest niepewne, plotki mówią o starożytnej sekcie druidów (prawdopodobnie w służbie Malara lub Talosa), którzy wyhodowali pierwsze z tych stworzeń. Nie wiadomo jednak, czy ich zamiarem było stworzenie łagodnego środka do rozkładania monstrualnych zwłok, czy bardziej podstępnego sposobu na pozbycie się z pustkowi rosnącej populacji humanoidów. Niewiele informacji zachowało się na temat tej sekty, ale niepokojące humanoidalne kończyny robali zabójców i ograniczona zdolność posługiwania się językiem sugerują, że druidzi mogli poświęcić się, by stworzyć te stworzenia."
									]
								},
								{
									"type": "entries",
									"name": "Horrific Egg Layers",
									"entries": [
										"Pluskwiak zabójca atakuje paralitycznym ukąszeniem, aby najpierw obezwładnić ofiarę, co ułatwia zarażenie jej jajami {@condition paralyzed}. Są jednak w stanie zaatakować każdy cel, jeśli zajdzie taka potrzeba, i będą to robić, aby wyeliminować zagrożenia. Ze względu na konieczność złożenia jaj w żywym żywicielu, robaki zabójcy zazwyczaj uciekają przed konstruktami i nieumarłymi. Po złożeniu w żywym żywicielu jaja pluskwy zabójcy natychmiast wylęgają się w larwy, które zagłębiają się w serce ofiary, pożerając je i zabijając żywiciela, chyba że zostaną szybko zniszczone. Po kilku dniach obżerania się ciałem żywiciela, larwy wyłaniają się jako młode robaki zabójcy, gotowe do kontynuowania swojego straszliwego cyklu życia."
									]
								},
								{
									"type": "entries",
									"name": "An Unnatural Plague",
									"entries": [
										"Całe osady wzdłuż granicy zostały zniszczone przez plagi robaków-zabójców. Bez szybko zorganizowanej obrony, nawet pojedynczy robak może zaatakować i przytłoczyć nieprzygotowaną populację. Zdesperowani władcy, którzy odkrywają, że osady są zagrożone, często nakazują palenie całych dzielnic lub wiosek przy pierwszych oznakach inwazji. Na zarażonych terenach strażnicy patrolują z płonącymi kukłami i mieczami, gotowi podpalić podejrzane mieszkania. Ogień jest skutecznym niszczycielem larw robaków zabójców, a dzikie stworzenia, które biegnąc na oślep w ogień, często zdradzają istnienie plagi robaków zabójców, gdyż dokonują samospalenia w instynktownej próbie pozbycia się tej plagi."
									]
								},
								{
									"type": "entries",
									"name": "Monstrous Interactions",
									"entries": [
										"Niewiele stworzeń jest w stanie przetrwać inwazję pluskwy zabójcy bez natychmiastowego potraktowania ich magią lub ogniem. Niewiarygodnie wytrzymałe potwory, takie jak katoblepy i gorgony, mają czasem głębokie znamiona świadczące o tym, że z ich ciał wylazły młode robaki zabójcy. Nikczemne stworzenia, takie jak wiedźmy, czasami hodują robaki zabójcy, aby wykorzystać ich larwy w okropnych przepisach. Wiadomo, że trolle celowo dopuszczają robaki zabójcy do swoich ciał, które leczą rany spowodowane przez larwy i pozwalają na ich wyciągnięcie i zjedzenie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Assassin Bug.png"
					}
				}
			]
		},
		{
			"name": "Blindheim",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Te żabopodobne humanoidy potrafią emitować z oczu intensywne, oślepiające światło. Żyjące na obrzeżach Podmroku blindheimy to oportunistyczni grabieżcy, których można namówić do służby za świeżą żywność i metalową broń. Promienne oczy blindheimów sprawiają, że stworzenia te są wyjątkowym źródłem światła w głębinach Podmroku i są wystarczająco jasne, by przeszkadzać stworzeniom, które cierpią w obecności jasnego światła - lub niszczyć swoich wrogów.",
								{
									"type": "entries",
									"name": "Searing Eyes",
									"entries": [
										"Ślepyheim emituje piorunujące światło w kształcie stożka ze swoich straszliwych, wybałuszonych oczu. Intensywność tego światła jest równa naturalnemu światłu słonecznemu i może przeszkadzać lub zakłócać spokój wielu stworzeń przyzwyczajonych do bezświetlnych głębin. Jeśli blindheim zdecyduje się skupić swój wzrok, energia ta może nawet zwęglić ciało i kości."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Mercenaries",
									"entries": [
										"Blindheimowie są zafascynowani opowieściami i przedmiotami ze świata zewnętrznego, zwłaszcza roślinami i innymi przedmiotami naturalnymi. Gromadzą się w głębinach Underdark w pobliżu szlaków używanych przez kupców i innych odważnych podróżników. Zazwyczaj ostrożnie podchodzą do silniejszych stworzeń, przemawiając w haltingu, rechocząc w języku Undercommon, aby zaoferować swoje usługi w zamian za świeże jedzenie, metalową broń i drobiazgi ze świata powierzchni. Jeśli jednak mają przewagę liczebną lub natkną się na istoty, które wydają się słabe, blindheimowie często wpadają w zasadzkę, by zabrać to, czego chcą."
									]
								},
								{
									"type": "entries",
									"name": "Strange Outcasts",
									"entries": [
										"Blindheimowie opowiadają o pradawnej epoce, kiedy ich lud żył na powierzchni. Według ich opowieści, ich przodkowie ukradli kawałek słońca, a następnie uciekli do Podmroku, po czym pożarli go i zyskali zdolność wysyłania energii z oczu.",
										"Blindheimowie obawiają się, że pewnego dnia słońce zejdzie pod ziemię i zemści się na nich. W kontaktach z mieszkańcami powierzchni nalegają, by goście przysięgli, że nigdy nie powiedzą o nich Słońcu, i zadają niekończące się pytania na temat jego działań, gniewu i nastawienia. Jednak ludzie z powierzchni, którzy próbują uspokoić obawy blindheimów, często wywołują u tych stworzeń wielką urazę. W mniemaniu blindheimów słońce nie mogło zapomnieć o ich wielkiej i bohaterskiej kradzieży, a wszystko, co mówi, by rozwiać przekonanie, że nadal cieszą się złą sławą i boją się ich wszyscy mieszkańcy powierzchni, budzi ich gniew."
									]
								},
								{
									"type": "entries",
									"name": "Pitiable Slaves",
									"entries": [
										"Niektóre stworzenia z Podmroku, zwłaszcza drow i kuo-toa, napadają na osady blindheimów w poszukiwaniu niewolników. Chociaż światło z oczu tych stworzeń stanowi dla nich ogromne zagrożenie, schwytany blindheim jest użyteczną żywą bronią."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Blindheim.png"
					}
				}
			]
		},
		{
			"name": "Crab Folk",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Krabowe ludki powstały w wyniku magicznego rytuału, którego dawno temu użyła potężna zielona wiedźma, by przekształcić swoje ogry w bardziej użyteczne sługi. Wszystkie istniejące obecnie kraby wywodzą się od tych pierwotnych stworzeń, a większość z nich żyje w małych, odizolowanych stadach. Mimo że prowadzą spokojne życie myśliwych i zbieraczy, magia, która je stworzyła, zmusza je czasem do straszliwych najazdów, gdy warunki są ku temu sprzyjające.",
								{
									"type": "entries",
									"name": "Aquatic Vassals",
									"entries": [
										"Dawno temu zielona wiedźma zebrała małą armię ogrów, które służyły jej jako egzekutorzy na opustoszałym wybrzeżu, które sobie upatrzyła. Proste umysły i brutalna siła ogrów okazały się przydatne, ale zbyt często ich brak sprytu niweczył jej plany. Wiele z nich wpadało do morza i tonęło, zbyt prostoduszne i niecierpliwe, by nauczyć się pływać. Inni rozbijali karawany i najskuteczniej miażdżyli ich obrońców, ale plądrowali tanie, nieporęczne towary handlowe, pozostawiając za sobą cenne, mniejsze skarby.",
										"Sfrustrowana przez swoje sługi, wiedźma rzuciła zaklęcie, aby przystosować je do nadmorskiego terenu, a jednocześnie zaszczepiła w ich umysłach kilka prostych poleceń, które miały im pomóc w wykonywaniu zadań. Dała im wytrwałość i twardość kraba, aby zwiększyć ich siłę, chwytne pazury, aby pomogły im zdobyć skarby, które kochała, oraz głęboko zakorzeniony magiczny przymus posłuszeństwa."
									]
								},
								{
									"type": "entries",
									"name": "Treasure Hungry",
									"entries": [
										"Szczególną miłością wiedźma darzyła srebro i nie chciała dopuścić, by choćby najmniejszy kawałek tego metalu wymknął się jej spod kontroli. Jej zaklęcie sprawiło, że krabi lud zapałał nienasyconą miłością do srebra. Na jego widok wszystkie kraby odczuwają nieodpartą chęć zdobycia go i zaniesienia do swojej kryjówki. Jeśli to konieczne, uciekają się do przemocy, aby zdobyć metal."
									]
								},
								{
									"type": "entries",
									"name": "Brutal Raiders",
									"entries": [
										"Każdego roku, gdy ciepłe lato ustępuje miejsca jesiennym chłodom, lud krabów spogląda w niebo w poszukiwaniu wróżb. W dawnych czasach Zielona Jędza bacznie obserwowała wioski rybackie i miasteczka w pobliżu jej domeny. Jeśli osady te stawały się zbyt silne, wysyłała swoją znajomą, okrutną mewę, która swoim krzykiem nękała lud krabów i zmuszała je do wojny. Dziś, przez przypadek, mewa może wylądować w pobliżu legowiska krabów i wydać odpowiednią kombinację okrzyków, aby przywołać ten pradawny przymus. Zmuszeni do działania, ludy krabów szaleją wzdłuż wybrzeża, plądrując i niszcząc wszystkie osady, które znają lub napotkają. Dokładnie po sześciu dniach ich szał się kończy, a oni sami wracają do swojego skromnego życia."
									]
								},
								{
									"type": "entries",
									"name": "Deep-Seated Memories",
									"entries": [
										"Po najeździe na wybrzeże lub kradzieży srebra lud krabów zbiera zdobyte skarby i składa je u stóp prostej podobizny swojej stwórczyni, wykonanej z drewna dryfującego i innych odpadków, którą trzyma w swoim wspólnym legowisku. Krabowy lud nie wie, co nim kieruje, ale rozumie, że posąg przedstawia matkę i stwórczynię, której należy być posłusznym.",
										"Legenda głosi, że zielona jędza wolała podróżować pod postacią królewskiej królowej hobgoblinów. Jeśli lud krabów napotka kogoś, kto jest bardzo podobny do tej postaci, magiczny przymus może zmusić go do oddania czci tej istocie i wypełnienia każdego jej polecenia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Crab Folk.png"
					}
				}
			]
		},
		{
			"name": "Dire Corby",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Zwiastowane przez złowieszcze, głębokie dudnienie ich dziwnej pieśni, wielkie stada dire corby przemierzają Underdark, odzierając tunele i pieczary, które przemierzają, ze wszystkich żywych istot. Nawet najpotężniejsze stworzenia Underdark chowają się w ufortyfikowanych kryjówkach lub odsuwają się na bok od stada dire corby, wiedząc, jak ich dziwaczna pieśń zakłóca, dezorientuje i ostatecznie obezwładnia ich ofiary.",
								{
									"type": "entries",
									"name": "Flocks of Doom",
									"entries": [
										"Dire corbies przemierzają Underdark w ogromnych stadach, podążając za przewidywalnymi wzorcami ruchu, niczym wędrowne ptaki. Przed wyruszeniem na nowe żerowisko ogołacają dany obszar z porostów, grzybów i robactwa, które stanowią ich pożywienie. Podróżnicy z Underdarku cenią sobie dokładne mapy ilustrujące ruchy tych stad, ponieważ podążanie za nimi przez jeden dzień gwarantuje, że dire corbies pozbyły się wielu potworów i innych zagrożeń.",
										"Przerażające pieśni Mieszkańcy Podmroku słyszą zbliżające się stado dire corbies na długo przed tym, jak je zobaczą. Kiedy te stworzenia podróżują, trąbią, ćwierkają i wyją w szaleńczej kakofonii. Ich śpiew ma w sobie dziwny magiczny prąd, który sprawia, że ci, którzy go słyszą, cierpią na przyprawiające o zawrót głowy bóle brzucha, uniemożliwiające szybkie poruszanie się lub wspinanie po ścianach jaskiń. Czarodzieje cierpią, ponieważ ich umysły pływają, przez co nie są w stanie używać niczego poza najprostszą magią. Dezorientująca pieśń dire corbies sprawiła, że niezliczone stworzenia z Podmroku i podróżnicy nie są w stanie uciec, gdy te potwory na nich spadają."
									]
								},
								{
									"type": "entries",
									"name": "Strange Escort",
									"entries": [
										"Pewni odkrywcy Podmroku - przez jednych uważani za pomysłowych, przez innych za szaleńców - nauczyli się podróżować wśród dire corby. Po zatkaniu uszu, aby uniknąć efektu śpiewu stada, podróżnicy ci próbują naśladować dziwne trąbienie i ćwierkanie dire corby, przy czym proste umysły tych stworzeń sprawiają, że sukces jest zaskakująco łatwy. Zaakceptowany jako członek stada, podróżnik może przemierzać Underdark w eskorcie setek humanoidalnych stworzeń, których inne drapieżniki z głębin starają się unikać."
									]
								},
								{
									"type": "entries",
									"name": "Unwitting Explorers",
									"entries": [
										"Gdy stare szlaki stają się nieprzejezdne lub stado ponosi duże straty w danym obszarze, dire corbies czasami obierają nowy kurs migracyjny. W zależności od nowej trasy, tłum tych stworzeń może pojawić się w lochu łączącym Podmrok ze światem zewnętrznym. Szalejąc w takim lochu, stado często zmusza jego potwornych mieszkańców do ucieczki do bezpieczniejszych kryjówek. Kiedy w końcu wyłaniają się na powierzchnię, żarłoczne korbiele szybko pozbawiają życia swoje nowe środowisko, w tym pobliskie osady."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Dire Corby.png"
					}
				}
			]
		},
		{
			"name": "Eye of Fear and Flame",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Oko strachu i płomienia przemierza świat żywych, nakazując jednostkom popełniać złe uczynki według uznania nieumarłego lub zostać zniszczonym. Jeśli nie posłuchano jego rozkazów, Oko strachu i płomienia odrzuca kaptur, odsłaniając czaszkę z czerwonymi i czarnymi klejnotami w każdym oczodole, a następnie atakuje.",
								{
									"type": "entries",
									"name": "Spectral Visage",
									"entries": [
										"Oko strachu i płomienia przypomina zakapturzoną, szkieletową postać humanoidalną. Wnętrze jego kaptura jest niewidoczne, chyba że jako czarna, nieprzejrzysta pustka. Złowieszcze opowieści mówią o tych stworach, które grasują po ulicach miast w najciemniejsze noce oraz w czasie niepokojów i zamieszek. Mówi się, że oczy strachu i płomienia zostały stworzone przez chaotycznych bogów, aby niszczyć praworządne istoty, lub przez praworządnych bogów, aby testować swoich wyznawców. Plotki głoszą, że istnieje tylko dwadzieścia takich stworzeń, ale wiele prawdy o nich pozostaje nieznane."
									]
								},
								{
									"type": "entries",
									"name": "Cruel Puppet Masters",
									"entries": [
										"Oko strachu i płomienia często pojawia się w chwilach niepewności, na przykład po druzgocącej klęsce grupy lub gdy jednostka rozważa podjęcie ważnej decyzji. Nieumarli starają się zepsuć wrażliwe jednostki, zwłaszcza te o praworządnym lub dobrym usposobieniu, wyznaczając im zadania, które sprawdzają ich moralne podstawy. Paladyn może otrzymać rozkaz zamordowania niewinnego, z argumentem, że niewykonanie tego zadania spowoduje większe zło. W ostatecznym rozrachunku sukces lub niepowodzenie zadania nie interesuje oka strachu i płomienia tak bardzo, jak podżeganie do złego czynu i związane z nim szerzenie chaosu i nieszczęścia."
									]
								},
								{
									"type": "entries",
									"name": "Mystic Gemstones",
									"entries": [
										"Oko strachu i płomienia rzuca swoje magiczne moce przez kamienne oczy. W walce celuje nie tylko w przeciwników, ale także w niewinnych przechodniów, chcąc wywołać jak największy zamęt i zniszczenie. Jeśli stwór zostanie zniszczony, kamienie te można odzyskać, ale są one traktowane jako niebezpieczne, przeklęte trofea, podobne do klejnotów duszy Demilicha. Mimo to można je sprzedać niektórym wymagającym i bezczelnym kolekcjonerom."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Eye of Fear and Flame.png"
					}
				}
			]
		},
		{
			"name": "Fog Giant",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Miejsce chmurowych olbrzymów w ordningu - zbiorze wartości i oczekiwań, które określają ich rangę w społeczeństwie olbrzymów - zależy od bogactwa. Te chmurne olbrzymy, które miały na tyle szczęścia lub pecha, że ich skarby zostały zrabowane, spadają na dno ordningu, stając się wyrzutkami znanymi jako giganci mgły. Odcięci od swojego miejsca w społeczeństwie, stają się najeźdźcami i maruderami, którzy wszelkimi możliwymi sposobami chcą odzyskać swoje skarby lub założyć nowe.",
								{
									"type": "entries",
									"name": "Beleaguered Moguls",
									"entries": [
										"Choć żyją jako bezwzględni grabieżcy, olbrzymy mgielne pozostają wysmakowane i wyrafinowane w swoich pragnieniach. Swoje dawne bogactwo i władzę wspominają z gorzką mieszanką tęsknoty, żalu i wstydu, pragnąc zawsze zastąpić najwspanialsze skarby, które kiedyś posiadali. Proste monety, klejnoty czy towary handlowe nie są w stanie zaspokoić pragnień olbrzymów. Zamiast tego szukają wielkich dzieł sztuki, cudownej biżuterii i pięknych rzeźb."
									]
								},
								{
									"type": "entries",
									"name": "Reasonable Offers",
									"entries": [
										"Mgliste olbrzymy są potężnymi wojownikami, ale wolą używać gróźb i zastraszania, aby osiągnąć swoje cele. Mglisty olbrzym szuka wiadomości i pogłosek o skarbach, które przemawiają do jego poczucia wyrafinowania, a następnie tropi ich właścicieli i urządza im pokaz siły. Typową strategią Mglistego Olbrzyma jest wyważenie bramy zamku zaściankowego księcia, zabicie kilkunastu lub kilkudziesięciu strażników, a następnie wezwanie do rozmów - po czym następuje oferta pozostawienia księcia przy życiu w zamian za skarb lub dwa."
									]
								},
								{
									"type": "entries",
									"name": "Bandit Kings",
									"entries": [
										"Zmuszeni do życia na wygnaniu na ziemiach małych ludzi, wielu gigantów mgły interesuje się tymi ludźmi. Używając kombinacji gróźb i obietnicy sowitej nagrody po powrocie na swoje stanowisko, mgliste olbrzymy wabią zdesperowanych przestępców, przebiegłych bandytów i innych grabieżców do swojej służby w ponurych dziczach, które zamieszkują. Olbrzymy te wolą współpracować z ambitnymi ludźmi, zbuntowanymi elfami i chciwymi krasnoludami - wszystkimi tymi, których uważają za odpowiednio cywilizowanych. Orków, goblinoidy i innych \"barbarzyńców\" traktują jako uciążliwe robactwo, które najlepiej zabić lub przepędzić."
									]
								},
								{
									"type": "entries",
									"name": "Calculating Masters",
									"entries": [
										"Kiedy gigant z mgły gromadzi wyznawców, wyznacza ich do zadania odbudowania kolekcji cudownych, drogich skarbów giganta. Jego ulubionymi sługami są ludzie cywilizowani, którzy potrafią obracać się wśród bogatych i wyrafinowanych. Ci agenci odnotowują skarby, które mogą zainteresować Mglistego Olbrzyma, który następnie planuje napady, rajdy i inne sztuczki, aby przejąć wybraną zdobycz. Olbrzym może dokonać starannie zaplanowanego napadu, wykorzystując magię do ukrycia swojej obecności. Może też wziąć udział w brutalnym napadzie, który polega na zerwaniu dachu z domu kupca, przejęciu poszukiwanej rzeczy i ucieczce, zanim straż miejska zdąży się zebrać."
									]
								},
								{
									"type": "entries",
									"name": "Intricate Networks",
									"entries": [
										"Wiele mglistych olbrzymów, sprytnych, ambitnych i chciwych, tworzy całe sieci bandytów, rabusiów, szpiegów i przestępców. W niektórych przypadkach taka siatka może rozrosnąć się do tego stopnia, że sługusy z niższych szczebli nie znają prawdziwej natury swojego przywódcy. Mgliste olbrzymy, które tworzą takie organizacje, uważają się za wygnanych szlachciców i często przybierają wymyślne tytuły, takie jak Książę Rabunku, Baron Bandyty czy Lord Kradzieży."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Fog Giant.png"
					}
				}
			]
		},
		{
			"name": "Forlarren",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Forlarren, potomkowie satyrów zepsutych przez piekielną moc, to nieszczęśliwe stworzenia - nieszczęśliwe połączenie sztywnych wymagań Dziewięciu Piekieł i porywczego hedonizmu Feywild. Kierując się dramatycznymi i nieprzewidywalnymi emocjami, te dzikie istoty sieją spustoszenie, gdziekolwiek się znajdą.",
								{
									"type": "entries",
									"name": "Corrupted Essence",
									"entries": [
										"Diabły z Avernus dawno temu podjęły próbę wyprawy do Feywild, a forlarren jest gorzką pamiątką po tej nieudanej wyprawie. Arcydiabeł Fierna - władca Phlegethos, czwartej warstwy Dziewięciu Piekieł - zalecał się do potężnego feja w nadziei, że nakłoni go do oddania duszy. Próba się nie powiodła, ale nie wcześniej niż oddział satyrów został zdeprawowany przez mroczne rozkosze Phlegethos. Satyry były związane ze swoim władcą i nie mogły wynegocjować swojej duszy. Fierna, nie chcąc ich odebrać, wypaczała je i skręcała, zanim odesłała je do Feywild, zadowolona, że zepsucie satyrów będzie wystarczającą rekompensatą za jej porażkę."
									]
								},
								{
									"type": "entries",
									"name": "Bifurcated Souls",
									"entries": [
										"Podzielona natura forlarrenów odzwierciedla ich pochodzenie, oznaczając każdego z nich jako dwa byty uwięzione w jednej formie. Jeden forlarren może przedstawiać się jako przyjazny, ugodowy przewodnik, który pomaga podróżnikom przetrwać Dziewięć Piekieł. Inny to wyjąca bestia, która próbuje zniszczyć wszystko na swojej drodze. Jeden okaże miłosierdzie i empatię z domieszką postawy rodzicielskiej wobec obcych. Inny to wesoły sybaryta, który bezgranicznie kocha jedzenie, picie i romanse. W kontaktach z forlarrenami jedyną stałą cechą jest ich zmienna, chaotyczna i pełna temperamentu natura.",
										"Kiedy ujawnia się jego diaboliczny aspekt, forlarren jest przebiegłym, wyrachowanym i brutalnym wrogiem. Może wykorzystywać swój naturalny urok, by zdobyć zaufanie napotkanych osób, przedstawiając się jako bezbronna istota błagająca o pomoc, nawet jeśli szuka okazji do zdrady i obezwładnienia. Może też dążyć do zdominowania słabszych, stać się drobnym władcą i rządzić wszystkimi, którzy wpadną w jego ręce."
									]
								},
								{
									"type": "entries",
									"name": "A Sinister Cycle",
									"entries": [
										"Forlarren w swoim aspekcie fey wykazuje autodestrukcyjne skłonności, które odzwierciedlają nieodłączne napięcie w jego naturze. Ten aspekt może doprowadzić go do zapicia się niemal na śmierć lub do poświęcenia się opiece nad innymi z tak wielką energią, że w końcu załamie się z {@condition exhaustion}. Niestety, kiedy osiągnie ten punkt krytyczny, jego diaboliczna natura daje o sobie znać i pozostaje w tym intrygującym, dominującym nastawieniu, dopóki jego plany nie zostaną udaremnione i nie stanie w obliczu porażki. Wówczas, ogarnięty strachem i wstydem, diaboliczna natura forlarrena zanika i ponownie wyłania się jego feeryczny aspekt.",
										"Wiele ballad z Feywild opowiada o dramatycznych upadkach dzielnych Forlarrenów. We wszystkich tych opowieściach bohater dokonuje jakiegoś wielkiego czynu tylko po to, by na jaw wyszła jego złowroga, diaboliczna strona. Oszukując swoich towarzyszy podczas najtrudniejszych prób, forlarren zdradza ich w najgorszym momencie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Forlarren.png"
					}
				}
			]
		},
		{
			"name": "Jermlaine",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Jermlaine udowadniają, że straszne rzeczy mogą przychodzić w małych opakowaniach. Ich niewielkie, wysokie na stopę postacie ledwie mogą powstrzymać okrucieństwo i złość, które w nich drzemią. Głęboko w Underdark Jermlaine czają się w tunelach, lochach i jaskiniach zamieszkanych przez znacznie większe i bardziej niebezpieczne istoty. Jermlaine tulą się do swoich małych tuneli, unikając kontaktu z innymi stworzeniami, chyba że uda im się zebrać przeważającą liczbę. Kiedy sytuacja jest korzystna, atakują z determinacją, która może pokonać nawet ciężko uzbrojony patrol drowów lub oddział duergarów.",
								{
									"type": "entries",
									"name": "Hateful Ambushers",
									"entries": [
										"Jermlaine nienawidzą i czują odrazę do wszystkich większych stworzeń. Doskonale zdają sobie sprawę, że ich niewielkie rozmiary i słabość w walce czynią z nich łup dla niezliczonych stworzeń z Podmroku. Ten gniew i uraza są wykorzystywane do mściwych intryg przeciwko istotom, które wkroczą na ich teren. Jermlaine uważnie obserwują, czekając na odpowiedni moment, by rzucić się na swoich wrogów. Kiedy atakują, wyłaniają się ze swoich tuneli, by zaatakować w przytłaczających falach. W ogniu walki pojedyncze Jermlaine chętnie rzucają się na broń wroga, aby utorować drogę atakom sojuszników."
									]
								},
								{
									"type": "entries",
									"name": "Hidden Threat",
									"entries": [
										"Skóra dżermlaina jest szorstka, skórzasta i ma fakturę kamienia. Czy to dzięki projektowi jakiegoś przychylnego boga, czy też dzięki zwykłemu szczęściu, ich skóra sprawia, że wydają się {@condition invisible} do {@sense darkvision}. Część gniewu jermlainów wynika z prób polowania na nich i wytwarzania z ich skóry peleryn i innych materiałów. Takie eksperymenty nie przyniosły jeszcze funkcjonalnego magicznego przedmiotu, a nienawiść jermlaine'ów do obcych wynika po części z założenia, że każdy, kto ich spotka, chce ich wykorzystać do takich eksperymentów."
									]
								},
								{
									"type": "entries",
									"name": "Secret Lairs",
									"entries": [
										"Ponieważ poluje się na nie dla jedzenia lub skóry, dżermliny starają się ukryć swoje legowiska z dala od ciekawskich oczu. Kopią tunele ledwie na tyle duże, by zmieściły się w nich ich stopy wzrostu, dzięki czemu ich wrogowie niemal nie mogą ich ścigać. Jermlaine kopią swoje tunele wzdłuż korytarzy lochów i przejść w Underdark, ukrywając wejścia, aby nie wpuszczać intruzów i zastawiać zasadzki. Jermlaine tworzą przejścia w podłodze, wzdłuż ścian i w górnej części sufitu. Kiedy atakują, rzucają się na wrogów ze wszystkich stron, chcąc ich przytłoczyć swoją liczebnością."
									]
								},
								{
									"type": "entries",
									"name": "Allied Rodents",
									"entries": [
										"Jermlaine potrafi rozszyfrować piski i dźwięki szczurów, dzięki czemu może porozumiewać się z gryzoniami. Odkrywcy podziemi wiedzą, że należy zachować ostrożność, gdy napotka się oznaki plagi szczurów. Gryzonie te, jako stworzenia świata powierzchniowego, są rzadkością w głębokim Underdarku. Ich obecność niezmiennie sygnalizuje obecność kolonii jermlainów."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Jermlaine.png"
					}
				}
			]
		},
		{
			"name": "Khargra",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dziwaczna khargra to latające stworzenie z Planety Żywiołów Ziemi, które pożera wszystkie metale, jakie napotka na swojej drodze. Choć zwykle zadowala się jedzeniem surowych żył rudy, stworzenie to uważa, że rafinowane i spreparowane metale są szczególnie smakowite.",
								{
									"type": "entries",
									"name": "Vexing Scavengers",
									"entries": [
										"Khargry pochodzą z Płaszczyzny Żywiołów Ziemi, gdzie są uważane za dokuczliwe szkodniki. Na Płaszczyznę Materialną trafiają przez przypadek, zwykle podążając za żywiołem ziemi lub innym stworzeniem, które zostało przywołane na świat.",
										"Khargras może jeść i trawić większość metali, choć preferuje żelazo, miedź i cynę. Złoto uważają za mdłe i mączne, przypominające bezsmakową papkę. Chociaż khargry z łatwością trawią metale, materia organiczna i kamienie szlachetne są dla nich odrażające. Jeśli z jakiegoś powodu khargra zje taki kąsek, pozostaje on w jego przełyku przez kilka dni, zanim zostanie wykrztuszony."
									]
								},
								{
									"type": "entries",
									"name": "Reluctant Predators",
									"entries": [
										"Khargras uważają żywe mięso za obrzydliwe i atakują stworzenia tylko wtedy, gdy kieruje nimi głód i brak bezpieczniejszych opcji. Po zjedzeniu smacznego, rafinowanego metalu, który ofiara ma przy sobie, szybko uciekają - i uciekną wcześniej, niż zaryzykują śmierć."
									]
								},
								{
									"type": "entries",
									"name": "Stealthy Couriers",
									"entries": [
										"Wiele klanów wśród krasnoludów, duergarów i azerów wyszkoliło khargry na kurierów. Wykorzystując niezwykły układ trawienny tych stworzeń, ich mistrzowie posypują zwojem lub innym organicznym przedmiotem, na którym znajduje się wiadomość, żelazny pył. Khargra pożera list, trawiąc pył, ale pozostawiając wiadomość w swoim przewodzie pokarmowym. Szkolona przez długie lata i karmiona obfitymi smakołykami, aby nauczyć się kierunków do różnych podziemnych twierdz i placówek, khargra niesie swój ciężar do celu, po czym na rozkaz wykrztusza wiadomość."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Khargra.png"
					}
				}
			]
		},
		{
			"name": "Killmoulis",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Killmoulis może być zarówno zmorą, jak i dobrodziejstwem dla poszukiwaczy przygód. Gdy jest dobrze karmione smacznymi smakołykami, to stworzenie jest pomocnym asystentem, który naprawia zbroje, zbiera zioła, które zamieniają nijakie racje żywnościowe w ucztę, a nudne, niewygodne obozowisko w przytulne schronienie. Jeśli jednak ktoś nadużywa lub zaniedbuje killmoulisa, jego wredna żądza zemsty może sprawić, że nawet najprostsza wyprawa stanie się męczarnią, która sprawi, że poszukiwacze przygód będą zmęczeni, zniechęceni i ponurzy.",
								{
									"type": "entries",
									"name": "Traveling Fey",
									"entries": [
										"Killmoulis pojawia się spontanicznie w Feywild, gdy ktoś dokona aktu miłosierdzia, by pomóc zmęczonemu lub zagubionemu podróżnemu. Wyłaniając się z cienia w pobliżu miejsca czynu, stwór wyrusza w drogę, szukając podróżnych, którzy mogą mieć pożywienie, z którym może się wymknąć w zamian za korzyści płynące z jego magii.",
										"Z natury nieśmiały i samotny, killmoulis lubi obserwować i słuchać ludzi z odległych miejsc, o których niewiele wie. Czy to zaciekli rabusie, przedsiębiorczy kupcy, czy odważni poszukiwacze przygód - wszyscy podróżnicy mają killmoulisowi coś ciekawego do zaoferowania."
									]
								},
								{
									"type": "entries",
									"name": "Hungry Helpers",
									"entries": [
										"Mimo swojego dziwnego wyglądu i pochodzenia, killmoulis pragną tych samych wygód, co wielu ludzi na świecie. Uwielbiają słodkie cukierki, świeże owoce i inne smakołyki. Gdy killmoulis napotka grupę podróżników, chowa się i bacznie ich obserwuje. W nocy zakrada się do obozu podróżników i przeszukuje ich zapasy w poszukiwaniu smakołyków, ale zadowala się racjami żywnościowymi, orzechami i innymi przekąskami. Jeśli je znajdzie, szybko wyciąga długim nosem zapas jedzenia na jeden dzień. W zamian za to używa swojej magii, aby poprawić komfort podróżnych podczas odpoczynku."
									]
								},
								{
									"type": "entries",
									"name": "A Bitter Reproach",
									"entries": [
										"Killmoulis podąża za każdą grupą, która dostarczyła mu smaczną przekąskę. Co noc wślizguje się do obozu, aby się najeść i zapłacić za ucztę swoją dobroczynną magią. Jeśli jednak podróżnicy zaatakują, przeszkodzą lub spróbują uwięzić killmoulisa, rzuci on na grupę drobną klątwę i spróbuje uciec. Przez resztę podróży bohaterów ich racje żywnościowe smakują jak popiół, a miejsca biwakowe są zarażone wszami i gryzącymi owadami. Każda z postaci budzi się obolała i skurczona, ponieważ kamienie lub ostre patyki w jakiś sposób dostają się pod ich pościel.",
										"Raz rozgniewany killmoulis nie przestaje śledzić grupy i rzucać na nią klątwy. Rozgniewanego killmoulisa można uspokoić jedynie ofiarą dobrego jedzenia i szczerymi przeprosinami. W przeciwnym razie, stworzenia te chowają urazę za niegrzeczne zachowanie grupy, która może trwać nawet kilka dni."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Killmoulis.png"
					}
				}
			]
		},
		{
			"name": "Mite",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Roztocza to dokuczliwe stwory, które uwielbiają powodować drobne spustoszenia i płatać irytujące figle, przez co nawet najbardziej wyluzowani i doświadczeni poszukiwacze przygód są podatni na wybuchy destrukcyjnej frustracji. Kiedy roztocza są w pobliżu, nawet najprostsze zadanie może zamienić się w katastrofę, a łagodna sprzeczka może szybko przerodzić się w bójkę.",
								{
									"type": "entries",
									"name": "Heralds of Frustration",
									"entries": [
										"Roztocza to mieszkańcy Feywild, którzy powstają, gdy jakaś istota jest tak rozdrażniona sytuacją lub zdarzeniem, że wpada w agresję. Stworzenie to doświadcza dziwnych snów podczas następnego snu, a następnie podchodzi do najbliższego drzewa lub innej dużej rośliny, wykopuje mały dołek, krzyczy w depresję i napełnia dołek. Kiedy budzi się następnego ranka, czuje się dziwnie odświeżone. Następnie, w noc kolejnego nowiu księżyca, wykopana ziemia porusza się i pojawia się stado roztoczy. Stworzenia te, zrodzone z frustracji i gniewu, istnieją tylko po to, by powielać u innych emocje, które je zrodziły."
									]
								},
								{
									"type": "entries",
									"name": "Nettlesome Pranksters",
									"entries": [
										"Roztocza wolą żyć pod ziemią, szukając lochów i jaskiń, w których kopią sieć ukrytych nor, oplatających istniejące korytarze i komory. Wykorzystują te kryjówki do obserwowania potworów i poszukiwaczy przygód, zastawiając pułapki, aby ich drażnić i denerwować, kiedy tylko jest to możliwe. Na szczycie schodów może być umieszczona linka, która zepchnie stwory na dół. Zamki mogą zostać zablokowane przez gruz, klejnoty zastąpione podróbkami, a cenne skarby skradzione. Roztocza zabijają tylko wtedy, gdy grozi im bezpośrednia przemoc, w przeciwnym razie czerpią radość z obserwowania, jak prozaiczne lub proste czynności stają się frustrującym, bolesnym doświadczeniem."
									]
								},
								{
									"type": "entries",
									"name": "Fey Influence",
									"entries": [
										"W obecności roztoczy stworzenia stają się drażliwe i łatwo ulegają frustracji, aż do przemocy. Dla takich stworzeń każde drobne niepowodzenie jest odczuwane jako rażąca niekompetencja. Proste zadania stają się coraz trudniejsze. Osoby, które podejmują się ich wykonania, ogarnia poczucie nierozwiązanego gniewu i frustracji, które domagają się ujścia - najczęściej przemocy i zniszczenia. Wpływ roztoczy może więc zmienić nawet najbardziej uporządkowaną grupę w tłum rozwydrzonych awanturników. Nawet w najbardziej zgranej grupie poszukiwaczy przygód spada morale, kłótnie przeradzają się w bójki, a dyscyplina staje się w najlepszym wypadku niedostateczna."
									]
								},
								{
									"type": "entries",
									"name": "Chaotic Battlegrounds",
									"entries": [
										"Lochy, w których przez dłuższy czas występują roztocza, zamieniają się w chaotyczne pola bitew. Nawet pod kontrolą silnego przywódcy, każda frakcja w takim lochu może zwrócić się przeciwko sobie w miarę narastania frustracji i antypatii. Kiedy do lochu wchodzą poszukiwacze przygód, roztocza zaczynają pracować, aby wykorzystać panujący tam chaos. Używają swojej magii, aby wciągnąć odwiedzających w swoją sieć gniewu i frustracji, wabiąc ich głębiej w teren oraz w sytuacje i miejsca, które mogą przynieść największe spustoszenie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Mite.png"
					}
				}
			]
		},
		{
			"name": "Needle Lord",
			"source": "MFF",
			"_copy": {
				"name": "Needle Spawn",
				"source": "MFF"
			}
		},
		{
			"name": "Needle Spawn",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mądry strażnik wie, że widok iglastego pomiotu to zły omen, ponieważ zwiastuje on powstanie straszliwego władcy igieł i wojnę o duszę lasu.",
								{
									"type": "entries",
									"name": "Roving Corpses",
									"entries": [
										"Iglaki są tworzone przez władców igieł - potężne stworzenia roślinne, które pochodzą z krain fey, targanych bezlitosną przemocą. Kiedy władca igieł wkracza do ziemskiego lasu, rozsiewa strąki nasion wszędzie tam, gdzie się porusza. Strąk pozostaje w stanie uśpienia, dopóki w jego pobliżu nie zginie humanoid lub nie zostaną przywleczone zwłoki humanoida, po czym strąk zagłębia się w rozkładające się ciało i wypuszcza sznurowate pnącza pokryte długimi, ostrymi igłami. Pnącza owijają się wokół zwłok, ożywiając je i sprawiając, że podnoszą się i poruszają jak zombie."
									]
								},
								{
									"type": "entries",
									"name": "Invasive Species",
									"entries": [
										"Kiedy w lesie feyów toczy się wielka bitwa, rośliny w lesie czasami przejmują żądzę przemocy i podboju, która napędza feyów do wojny. Rośliny te stają się władcami igieł - masami ciernistych pnączy w kształcie gogra, pokrytych długimi, okrutnymi igłami, które przebijają ciało.",
										"Władca igieł uważa się za podbijającego generała, wędrującego w poszukiwaniu lasu, który mógłby podbić i zająć. Gdy upatrzy sobie las, najpierw skupia się na rozsiewaniu strąków nasiennych, które dają początek jego igłowym wasalom. Następnie przeszukuje lasy w poszukiwaniu słabych lub bezbronnych humanoidów, których może zabić, przekształcając ich ciała w ikrę, by zacząć powiększać swoją armię."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Ally",
									"entries": [
										"Władca igieł to nieprzejednany wróg. Kierując się jedynie pragnieniem podboju i panowania, prowadzi niekończącą się wojnę ze swoją armią ruchomych trupów przeciwko wszystkim istotom, które uważa za zagrożenie dla swojej dominacji. Może nawet zawrzeć traktat z hobgoblinami, koboldami i innymi istotami, które są skłonne mu się podporządkować, ale każdy sojusz, który uczyni go gorszym partnerem, uważa za środek tymczasowy. Władca igieł zdradza swoich sojuszników przy pierwszej nadarzającej się okazji, ponieważ uważa, że tylko jedna istota może objąć panowanie nad lasem."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Needle Spawn.png"
					}
				}
			]
		},
		{
			"name": "Norker",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Okrutne, złośliwe i leniwe nawet jak na goblinoidy, norkery to twarde humanoidy, których długie, ostre kły i gruby, kościany egzoszkielet sprawiają, że doskonale nadają się do szeregów armii hobgoblinów. Na nieszczęście dla ich niedoszłych panów, norkery są buntownicze, krnąbrne i skłonne do lenistwa, jeśli nie są pilnowane przez bystre oko i rękę, która szybko wymierza im bat.",
								{
									"type": "entries",
									"name": "Denizens of the Deep Earth",
									"entries": [
										"W dawnych czasach norkerzy żyli głęboko w ziemi. Zawsze było ich niewielu, a ich bóg był okrutnym, bezlitosnym tyranem, który trzymał swoje dzieci blisko, a świat zewnętrzny na dystans. Ten dawno zaginiony bóg mógł być pierwszym podbojem Maglubiyeta, a jego wyznawcy pierwszymi, niechętnymi rekrutami do jego krucjaty. Dziś hobgobliny krzywią się na myśl o tym, że istoty tak leniwe i nieokiełznane jak norkery mogłyby ubiegać się o taki zaszczyt. Choćby z tego powodu hobgobelscy watażkowie niechętnie wykorzystują te stworzenia, woląc trzymać je przy sobie jako jednorazową siłę roboczą w kopalniach i kamieniołomach."
									]
								},
								{
									"type": "entries",
									"name": "Nasty, Brutish, and Short",
									"entries": [
										"Nawet gobliny nękają i dręczą norkerów, ponieważ hobgobliny plasują ich na samym dole goblinoidalnych szeregów. Jednak dzikość, twarda skóra i ostre kły norkerów pozwalają im wznieść się na wyżyny i pokonać goblinoidy, które nie doceniają ich siły i dzikości. Z tego powodu norkery są często spotykane z dala od swoich pobratymców. Ich naturalny pancerz i broń czynią z nich groźnych przeciwników, nawet jeśli są zdegradowani do pracy fizycznej. Jedynie dyktat Maglubiyet powstrzymał hobgobliny przed polowaniem na te stworzenia i ich eksterminacją."
									]
								},
								{
									"type": "entries",
									"name": "A Legacy of Hatred",
									"entries": [
										"Ze względu na dawną klęskę i straszliwe traktowanie z rąk innych goblinoidów, norkery wykształciły osobliwą sektę czcicieli Maglubiyeta. Nazywają go Wielką Plagą i wierzą, że życie doczesne jest okrutną próbą. Ci norkerzy, których skóra wytrzyma każdy cios i których kły wbiją się głęboko w ich wrogów, zostaną przeniesieni do raju. Dla norkerów wszystkie inne stworzenia są wrogami. Silne istoty można ułagodzić służalczością i posłusznym błaganiem, podczas gdy słabsze są ofiarami dla ich kłów i pałek."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Norker.png"
					}
				}
			]
		},
		{
			"name": "Norker War Leader",
			"source": "MFF",
			"_copy": {
				"name": "Norker",
				"source": "MFF"
			}
		},
		{
			"name": "Screaming Devilkin",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Wściekle krzyczące diabełki to dziwaczne stwory zrodzone w wyniku panicznego strachu. Pomimo swojego diabolicznego wyglądu i nazwy, są mieszkańcami Feywild. Mędrcy uważają, że ich wygląd wywodzi się z pierwotnego strachu, jaki wzbudzają potworne stwory, natomiast bardowie twierdzą, że panika, jako tak odrażająca emocja, jest ucieleśnieniem równie paskudnego stworzenia.",
								{
									"type": "entries",
									"name": "Screaming Terrors",
									"entries": [
										"Wrzeszczący diabeł pojawia się czasem, gdy jakaś istota w Feywild wpada w panikę do tego stopnia, że krzyczy, bełkocze i w inny sposób traci kontrolę nad swoimi zmysłami. Kiedy takie zdarzenie ma miejsce, krzyk stworzenia odbija się echem w całej Feywildzie. Jeśli odbija się on pod odpowiednim kątem między skałami w środku nocy, krzyk nabiera intensywności i głośności, aż osiąga przeszywające crescendo. W tym momencie kamień skały pęka, a małe stadko wrzeszczących diabłów wylatuje z ziemi i wzbija się w powietrze."
									]
								},
								{
									"type": "entries",
									"name": "Wicked Tormentors",
									"entries": [
										"Jak przystało na istoty zrodzone w chwili paniki, krzyczące diabły uwielbiają siać strach i zamęt na całym świecie. Zbierają się w małe stada, przyczajone przy samotnych leśnych drogach i górskich przełęczach. Kiedy zbliżają się do swoich ofiar, diabliki rzucają się na nie, by skłuć je swoimi długimi, kolczastymi ogonami. Ich przeraźliwy wrzask przytłacza zmysły stworzeń, wywołując panikę, przeciążenie sensoryczne i dezorientację, które sprawiają, że istoty zaczynają się dezorientować. Pomimo swej złej natury, wrzeszczące diabły rzadko atakują, by zabić. Wolą pozostawić swoje ofiary ciężko ranne i pozbawione wszelkiej nadziei. Diabliki kradną skarby, broń i zapasy, skazując ekspedycję na powolną śmierć. Diabliki latają w pobliżu swoich ofiar, kusząc je skradzionymi przedmiotami. Drapieżniki w okolicy nauczyły się, że wrzask diabelskich skór to pewny znak, że zbliża się łatwa zdobycz."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Alliances",
									"entries": [
										"Stado wrzeszczących diabłów potrafi docenić bezwzględne okrucieństwo innych stworzeń. Jeśli zauważą oznaki złej obecności w krainie, takie jak okrutny władca lub okrutny nekromanta, mogą zaoferować sojusz, jeśli złoczyńca oferuje im wiele okazji do bezlitosnego niszczenia i dręczenia. Stworzenia te pełnią rolę swoistych maskotek, które przechadzają się wokół swojego nowego pana i wykonują rozkazy, by dręczyć tych, którzy nie spodobają się ich przywódcy."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Screaming Devilkin.png"
					}
				}
			]
		},
		{
			"name": "Xill",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"W głębi Płaszczyzny Eterycznej znajdują się demiplany, miniaturowe światy zbudowane przez potężnych arcymagów i inne potężne istoty, służące jako prywatne domeny. Każdy półplan jest zaprojektowanym królestwem, zbudowanym w określonym celu. Niektóre z nich są fortecami, zaprojektowanymi, by trzymać z dala wędrowców z materialnego świata. Inne są o wiele bardziej złowrogie, mroczne, gdzie złe sny zapuszczają korzenie i stają się upiorną rzeczywistością. Takie królestwo zrodziło xill, przerażające insektoidalne stworzenia stworzone dawno temu, by służyć starożytnemu, złemu panu.",
								{
									"type": "entries",
									"name": "Gruesome Collectors",
									"entries": [
										"Xills to potworne, czterorękie stworzenia, które wydają się być skrzyżowaniem jaszczurki i owada. Wyłaniają się z Płaszczyzny Eterycznej, by rzucić się na swoje ofiary z okrutnymi pazurami, ale ich celem nie jest zabijanie. Zamiast tego xill wstrzykuje swojej ofierze paraliżującą truciznę. Gdy trucizna obezwładni cel, xill porywa ofiarę i powraca do Płaszczyzny Eterycznej. Ostateczny los nieszczęśników zabranych w ten sposób nie jest znany, ale istnieje wiele spekulacji na temat prawdziwej natury xillów i półpłaszczyzny, która je zrodziła."
									]
								},
								{
									"type": "entries",
									"name": "An Ancient Remnant",
									"entries": [
										"Różne teorie próbują wyjaśnić pochodzenie xills. Jedna z nich, uznawana za najbardziej wiarygodną przez badaczy płaszczyzn, dotyczy enigmatycznego czarnoksiężnika Keraptisa. Podobno Keraptis dawno temu stworzył półpłaszczyznę, która miała mu służyć jako osobista domena, z której mógł wysyłać swoich sługusów po potężne artefakty, które pragnął zgromadzić. Stworzył xills - sługi, które mogły wślizgiwać się do i z planu eterycznego, kraść artefakty lub porywać osoby, które chciał odebrać."
									]
								},
								{
									"type": "entries",
									"name": "A Mysterious Task",
									"entries": [
										"Niewiele słyszano o Kerpatisie. Poza niedawną kradzieżą trzech potężnych przedmiotów w świecie Greyhawk, pozostał on głównie postacią z mitu, plotki i legendy. Jako zagorzały kolekcjoner magicznych przedmiotów, jego półpłaszczyzna jest prawdopodobnie wypełniona potężnymi artefaktami, które dawno zaginęły w multiwersum. Jeśli ta historia jest prawdziwa, jego półpłaszczyzna jest bez wątpienia strzeżona przez dziwne pułapki i zagadki logiczne, a także przez legion sług o wypranych mózgach i niezliczonych xillów. Jeśli chodzi o los osób schwytanych przez xills, to być może stanowią one większość zwolenników Kerpatisa. Ci fanatycy, poddani praniu mózgu przez jego magię i powołani do strzeżenia jego licznych lochów, należą do jego najniebezpieczniejszych wyznawców. Znamienne jest to, że xills rzadko porywają zwykłych ludzi. Ich celem są raczej młodzi, ale obiecujący poszukiwacze przygód - tacy, których naturalny talent i predyspozycje wskazują na świetlaną przyszłość, ale których umiejętności nie są jeszcze na tyle rozwinięte, by mogli odeprzeć zdecydowany atak."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Xill.png"
					}
				}
			]
		},
		{
			"name": "Ygorl, Lord of Entropy",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Enigmatyczna istota znana jako Ygorl była jednym z pierwszych slaadi stworzonych po tym, jak Primus uwolnił Kamień Rozradzający w Limbo. Ygorl, potężna istota przepełniona entropiczną mocą, rozkoszuje się tworzeniem i wprowadzaniem chaosu do każdego ekosystemu, który odwiedzi. Mniejsi Slaadi podążają blisko za panem entropii, ciesząc się i pogłębiając zniszczenie, które przynosi.",
								{
									"type": "entries",
									"name": "Cycles of Chaos",
									"entries": [
										"Jako personifikacja entropii, Ygorl jest przeklęty, by widzieć rzeczy takimi, jakimi się staną - zniszczonymi i pochłoniętymi przez marsz wieczności. Nie ma poczucia empatii ani współczucia, a jego jedynym celem jest niszczenie, aby powstałe w ten sposób podstawowe elementy rzeczywistości mogły napędzać niekończące się cykle tworzenia i niszczenia multiwersum.",
										"Rozmowa z Ygorlem jest trudnym przedsięwzięciem, ponieważ władca entropii przekazuje swoje myśli w postaci strumienia świadomości, który jest zarówno niepokojący, jak i trudny do śledzenia. Wiadomo, że śmiertelne istoty, które próbowały rozmawiać z Ygorlem, zostały doprowadzone do szaleństwa."
									]
								},
								{
									"type": "entries",
									"name": "Death and Destruction",
									"entries": [
										"Najbardziej znanym atrybutem Ygorla jest adamantynowa kosa z wyrytym na ostrzu słowem \"slaad\" oznaczającym śmierć, która potrafi spopielić żywe istoty. Władca entropii nosi też przy pasie obsydianowe tablice, na których wypisuje niszczycielskie runy. Żywe istoty więdną i gniją pod wpływem entropicznej energii, którą emanuje magia Ygorla."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Ygorl, Lord of Entropy.png"
					}
				}
			]
		}
	]
}