{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Kruthik",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Wyobraź sobie ul mrówek wielkości konia, ale mrówki mają na sobie zbroję. Następnie wytęp je."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Adult Kruthik",
									"entries": [
										"Aby krutik {@creature young kruthik|MTF} osiągnął dorosłe rozmiary, potrzeba sześciu miesięcy ciągłego jedzenia. Naturalna długość życia dorosłego krutika wynosi około siedmiu lat.",
										"Dorosłym krutikom na nogach wyrastają kolce, którymi mogą ciskać w przeciwników znajdujących się poza zasięgiem ich pazurów."
									]
								},
								{
									"type": "entries",
									"name": "Kruthiks",
									"entries": [
										"Krutiki to pokryte chityną gady, które polują w stadach i gnieżdżą się w rozległych podziemnych norach. Przyciągają je źródła ciepła, takie jak krasnoludzkie kuźnie czy baseny ze stopioną lawą, i budują sobie legowiska jak najbliżej takich miejsc. Grzebiąc w ziemi, pozostawiają po sobie tunele - dowody, które często są pierwszą wskazówką, że w pobliżu znajduje się rój krutików. Krutiki wykorzystują także istniejące już podziemne komory, włączając je do swoich legowisk, gdy tylko mogą.",
										"Krutiki komunikują się między sobą za pomocą serii syczących i świergoczących dźwięków. Dźwięki te można często usłyszeć przed atakiem krutików. Za każdym razem, gdy ich legowisko zostanie naruszone, strażnicy krutików ogłaszają alarm, gwałtownie stukając ostrymi nogami w kamienną podłogę."
									]
								},
								{
									"name": "Sharp Senses",
									"type": "entries",
									"entries": [
										"Oprócz wyostrzonego węchu krutiki widzą w ciemności i wyczuwają wibracje otaczającej je ziemi. Zapach własnych zmarłych traktują jako ostrzeżenie i unikają miejsc, w których zginęło wiele innych krutików. Zabicie wystarczającej liczby krutików na jednym obszarze może spowodować, że pozostali członkowie roju przeniosą się gdzie indziej."
									]
								},
								{
									"name": "Sharper Weapons",
									"type": "entries",
									"entries": [
										"Choć mogą żywić się padliną, krutiki preferują żywe ofiary. Zabijają wrogów, nabijając ich na kolczaste kończyny, a następnie rozdrabniają mięso i kości żuchwami tak mocnymi, że można nimi przeżuć skałę. Gdy kilka krutików rzuci się na jednego przeciwnika, wpadają w szał i stają się jeszcze bardziej zabójcze."
									]
								},
								{
									"name": "Shared Lair",
									"type": "entries",
									"entries": [
										"Krutiki tolerują obecność konstruktów, żywiołaków, mułów i nieumarłych, i wykorzystują te stworzenia do ochrony swojego roju. Krutiki są na tyle sprytne, że potrafią zabarykadować niektóre tunele i wykopać nowe, aby utrzymać sąsiadów z dala od swoich jaj."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Inne stworzenia mieszkające w ulach pełnią ważną funkcję w świecie przyrody. Pszczoły zapylają kwiaty. Termity wytwarzają ziemię z drewna. Krutiki natomiast zabijają społeczeństwa. Być może ta funkcja jest równie potrzebna."
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Kruthik.jpg"
					}
				}
			]
		},
		{
			"name": "Adult Oblex",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Pogromcy umysłów wypuszczają na planety wszelkiego rodzaju plugawe eksperymenty, nie zważając na ich konsekwencje. Tutaj jednak podejrzewam inny wpływ: Juiblex."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Adult and Elder Oblexes",
									"entries": [
										"Nowo powstałe obleksy nie mają takich zdolności jak ich starsi krewni. Ich jedynym celem jest karmienie się wspomnieniami i rozwój do momentu, gdy będą mogły wcielić się w swoje ofiary.",
										"Starsze obleksy, zwane dorosłymi i starszymi, zjadły tak wiele wspomnień, że potrafią tworzyć z substancji swojego ciała duplikaty pożartych przez siebie stworzeń, wysyłając je, by zwabiły ofiary w swoje szpony, a same pozostają przywiązane do szlamu długimi wiciowymi strukturami. Te zduplikowane stworzenia są nie do odróżnienia od swoich ofiar, z wyjątkiem słabego, siarkowego zapachu. Obleksy wykorzystują te duplikaty do zwabiania ofiar w niebezpieczeństwo lub do infiltrowania osad, gdzie mogą żywić się lepszymi ofiarami."
									]
								},
								{
									"type": "entries",
									"name": "Oblex",
									"entries": [
										"Eksperymentując na szlamach, galaretach i puddingach, które zamieszkują głębiny Podmroku, łowcy umysłów stworzyli specjalną odmianę maź, obleksa - szlam zdolny do atakowania umysłów innych stworzeń. Te galaretowate kałuże podstępnie polują na ofiary, szukając wspomnień, których tak bardzo pragną. Kiedy obleksy żywią się tymi myślami, czasami zabijając swoje ofiary, mogą tworzyć dziwne kopie swoich ofiar, które pomagają im zbierać jeszcze więcej ofiar dla ich mrocznych panów."
									]
								},
								{
									"name": "Memory Eaters",
									"type": "entries",
									"entries": [
										"Obleksy żywią się myślami i wspomnieniami. Im bystrzejszy umysł, tym lepszy posiłek, dlatego obleksy polują na ewidentnie inteligentne cele, takie jak czarodzieje i inne zaklęcia. Gdy w zasięgu ręki znajdzie się odpowiednia zdobycz, obleks podciąga ciało, by pochłonąć ofiarę. Wycofując się, plądruje umysł stworzenia, pozostawiając ofiarę zdezorientowaną i oszołomioną."
									]
								},
								{
									"name": "Ooze Nature",
									"type": "entries",
									"entries": [
										"Oblex nie potrzebuje snu."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Oblex pragnie wspomnień, ale nie po to, by służyć celom, które sam sobie stworzył. Obleksy są spragnione wspomnień i osobowości, ponieważ bez tego pożywienia są puste. W ten sposób służą swoim stwórcom, illithidom. Oblex znajdujący się w zasięgu mocy starszego mózgu zapewnia wszystko, co potrzebne płatkarzom umysłów do znalezienia ofiar."
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Oblex.jpg"
					}
				}
			]
		},
		{
			"name": "Air Elemental Myrmidon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Air Elemental Myrmidon",
									"entries": [
										"Myrmidony żywiołów to żywiołaki wyczarowane i związane za pomocą magii w rytualnie stworzone zbroje płytowe. W tej postaci nie pamiętają, że wcześniej żyli jako wolne żywiołaki. Istnieją tylko po to, by wykonywać polecenia swoich stwórców."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Air Elemental Myrmidon.jpg"
					}
				}
			]
		},
		{
			"name": "Alkilith",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Alkilith",
									"entries": [
										"Alkilith łatwo pomylić z jakimś rodzajem obrzydliwego grzybka, który pojawia się na drzwiach, oknach i innych portalach. Te ociekające plagi ukrywają demoniczną naturę alkilithu, sprawiając, że to, co powinno być strasznym ostrzeżeniem, wydaje się dziwne, ale poza tym niewinne. Gdziekolwiek alkilithy się zakorzenią, osłabiają strukturę rzeczywistości, tworząc portal, przez który mogą wtargnąć jeszcze paskudniejsze demony.",
										{
											"name": "Symptoms of Doom",
											"type": "entries",
											"entries": [
												"Pojawienie się alkilitha na świecie zwiastuje wielką nieprawość i zbliżającą się katastrofę. Alkilith szuka otworu, takiego jak okno lub drzwi, wokół którego mógłby się zakorzenić, rozciągając swoje ciało wokół otworu i zakotwiczając się w nim za pomocą lepkiej wydzieliny. Jeżeli otwór pozostanie nienaruszony, zestroi się z Otchłanią i w końcu stanie się portalem do tej płaszczyzny (patrz {@book \"Planar Portals\"|DMG|2|planar portals} w rozdziale 2 {@book Dungeon Master's Guide|DMG})."
											]
										},
										{
											"name": "Spawn of Juiblex",
											"type": "entries",
											"entries": [
												"Alkilithy powstają z odłamków ohydnego, drżącego ciała Juiblexa, a następnie stopniowo stają się samoświadome i wyruszają w drogę na Płaszczyznę Materialną. Ponieważ większość kultystów uważa je za zbyt ryzykowne do przywoływania - mogą przecież tworzyć portale do Otchłani - alkilithy muszą znaleźć inne drogi ucieczki ze swojego planu."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Alkilith.jpg"
					}
				}
			]
		},
		{
			"name": "Allip",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Allip",
									"entries": [
										"Kiedy umysł odkrywa tajemnicę, którą potężna istota chroniła potężną klątwą, często pojawia się allip. Chronione w ten sposób sekrety mają szeroki zakres: od prawdziwego imienia władcy demonów po ukryte prawdy o porządku kosmicznym. Allip zdobywa sekret, ale klątwa unicestwia jego ciało, pozostawiając po sobie widmową istotę złożoną z fragmentów psychiki ofiary i przytłaczającej agonii psychicznej."
									]
								},
								{
									"name": "Blasphemous Secrets",
									"type": "entries",
									"entries": [
										"Każdą alpę dręczy przerażające spostrzeżenie, które dręczy resztki jej umysłu. W obecności innych stworzeń allip stara się zrzucić z siebie ten ciężar, dzieląc się swoim sekretem. Stworzenie może przekazać tylko strzęp wiedzy, która go skazała na zagładę, ale ten fragment wystarczy, by odbiorca popadł w chwilowe szaleństwo.",
										"Ci, którzy przeżyli atak Allipów, mają czasem potrzebę dowiedzenia się czegoś więcej o tym, co zrodziło tę potworność. Dziwne zdania odbijają się echem w ich umysłach, a dziwne wizje zajmują ich sny. Poczucie, że jakaś kolosalna prawda znajduje się poza zasięgiem ich pamięci, dręczy ich przez wiele dni, miesięcy, a czasem lat po fatalnym spotkaniu."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Allip nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								},
								{
									"type": "entries",
									"name": "Insidious Lore",
									"entries": [
										"Allip może próbować dzielić się swoją wiedzą, aby uniknąć klątwy i dostać się w zaświaty. Może przekazywać wiedzę ze swojego umysłu, prowadząc inną istotę do spisania tego, co wie. Proces ten trwa kilka dni lub nawet tygodni. Allip może wykonać to zadanie, czając się w gabinecie lub miejscu pracy uczonego. Jeśli Allip pozostaje w ukryciu, jego ofiarę stopniowo opanowuje maniakalna energia. Naukowiec, wiedziony nagłym przeczuciem, pracuje dzień i noc, tworząc całe stosy tekstów, nie pamiętając dokładnie, co zawierają. Jeśli allipowi się powiedzie, odchodzi ze świata - a jego straszliwa tajemnica ukrywa się gdzieś w tekście uczonego, czekając na odkrycie przez kolejną ofiarę."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Allip.jpg"
					}
				}
			]
		},
		{
			"name": "Amnizu",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Amnizus prowadzi piekielne legiony do walki i dowodzi strażnikami przy bramach do Piekieł. Amnizus jest arogancki, brutalny i bezwzględny, ale jest też bardzo inteligentnym taktykiem i niezmiennie lojalny - cechy, które cenią piekielni arcyksiążęta."
									]
								},
								{
									"name": "Guarding the River Styx",
									"type": "entries",
									"entries": [
										"Niektórzy amnizus wykonują ważne zadanie pilnowania rzeki Styks z fortec położonych wzdłuż jej zniszczonych brzegów, gdzie przepływa ona przez Dis i Stygię. Dusze przybywające w postaci {@creature lemure||lemures} nie mają osobowości ani wspomnień; kieruje nimi jedynie pragnienie popełnienia zła. Patrolujący tu amnizusowie wbijają w żałosne mózgi przybyszów zasady Dziewięciu Piekieł i łączą lemury w legiony."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Amnizu.jpg"
					}
				}
			]
		},
		{
			"name": "Armanite",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Armanite",
									"entries": [
										"Wielkie stada armanitów ścigają się po zniszczonych polach Otchłani, żądne rzezi i śmierci, wiedzione niepohamowaną żądzą krwi. Niezależnie od tego, czy są kontrolowane przez potężniejsze demony, czy też rzucają się do walki dla samej walki, armanity używają swoich pazurów, kopyt i długich, biczowatych ogonów, by rozszarpać swoich wrogów."
									]
								},
								{
									"type": "entries",
									"name": "Live for War",
									"entries": [
										"W armiach władców demonów armanici pełnią rolę ciężkiej kawalerii, prowadząc szarże i wdzierając się w boki wroga. Armanici walczą cały czas, nawet między sobą, jeśli nie mogą znaleźć innego przeciwnika. Są idealnymi żołnierzami szturmowymi, odważnymi aż do granic głupoty i bezwzględnie dzikimi."
									]
								},
								{
									"name": "Walking Arsenal",
									"type": "entries",
									"entries": [
										"Częścią tego, co sprawia, że armanity są tak przerażające, jest liczba rodzajów broni, jaką dysponują. Posiadają ostre kopyta, pazury zakończone zakręconymi szponami oraz długie, ząbkowane ogony, które potrafią wyrwać ciało z ofiary, i używają ich wszystkich do przebijania się przez wrogów. Kiedy muszą stawić czoła silnym formacjom, mogą skorzystać ze swojej wrodzonej magii, aby uwolnić błyskawice i wyrwać dziury w szeregach wroga."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Armanite.jpg"
					}
				}
			]
		},
		{
			"name": "Astral Dreadnought",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Astralne dreadnoughty istnieją z jednego powodu: pychy. Nie pycha śmiertelników, ale pycha bogów, którzy uważają się za zbyt potężnych, by się do nich zbliżać i na nich patrzeć."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Astral Dreadnought",
									"entries": [
										"Ogromne i przerażające monstra znane jako astralne dreadnoughty nawiedzają srebrzystą pustkę Płaszczyzny Astralnej, wywołując u planarnych podróżników dreszcze na samą myśl o nich. Od zarania wszechświata suną przez astralne mgły, próbując pożreć wszystkie napotkane istoty.",
										"Wielki jak {@creature ancient red dragon} i pokryty od głowy do ogona warstwami grubych, kolczastych płyt, dreadnought ma dwie sękate kończyny zakończone ostrymi jak brzytwa pazurami. W głębi jego pojedynczego oka wirują konstelacje, a wężowaty, opancerzony ogon ciągnie się w srebrzystą pustkę.",
										"Astralny dreadnought prowadzi samotną egzystencję. Kiedy dwa dreadnoughty spotykają się, walczą do czasu, aż jeden z nich zmęczy się konfliktem i odejdzie. Niektórzy potężni złoczyńcy zniewolili astralne dreadnoughty i wykorzystywali je do przerażających celów."
									]
								},
								{
									"name": "Antimagic Eye",
									"type": "entries",
									"entries": [
										"Żeglarze astralni twierdzą, że każdego, kto spojrzy w oko astralnego dreadnought, czeka szaleństwo. To, co widzi się w tej gwieździstej pustce, to nagłe, przerażające uświadomienie sobie własnej śmiertelności. Czarodzieje boją się tego oka bardziej niż inni, ponieważ emituje ono ciągłą moc {@spell antimagic field}. Dreadnought może wyłączyć ten efekt, po prostu zamykając oko, choć rzadko ma ku temu powody."
									]
								},
								{
									"name": "Astral Predator",
									"type": "entries",
									"entries": [
										"Astralny dreadnought to bezlitosny łowca, który stosuje przerażającą, choć mało wymyślną taktykę. Używa zębów i pazurów, by rozerwać ofiarę na strzępy. Wiedząc, jak niebezpieczni mogą być czarodzieje, manewruje tak, by jak najwięcej przeciwników znalazło się w zasięgu jego antymagicznego spojrzenia.",
										"Astralny dreadnought nie ma przełyku ani układu trawiennego. Wszystko, co połknie, trafia do unikalnego demiplanu - zamkniętej przestrzeni, w której znajdują się detrytus sprzed wielu eonów oraz szczątki zmarłych podróżników planarnych. Miejsce to ma grawitację i powietrze, którym można oddychać, a materia organiczna ulega tam rozkładowi. Choć ucieczka z półpłaszczyzny jest możliwa za pomocą magii, większość stworzeń trafia tu dopiero po śmierci. Gdy dreadnought umiera, jego półpłaszczyzna znika, a jej zawartość zostaje uwolniona do Płaszczyzny Astralnej.",
										"Astralny dreadnought nie komunikuje się. Po prostu pożera każdą znalezioną ofiarę i kontynuuje swój cichy patrol. Nie może opuścić Płaszczyzny Astralnej, ani nie chce tego robić."
									]
								},
								{
									"name": "Titans of the Chained God",
									"type": "entries",
									"entries": [
										"Tharizdun, Bóg Spętany, stworzył astralne dreadnoughty, by pożerały planarnych podróżników, którzy szukali portali prowadzących z Płaszczyzny Astralnej do Planów Zewnętrznych - portali, za pomocą których mogliby wpatrywać się w swoich bogów lub spełnić marzenia o boskości.",
										"Astralne dreadnoughty nie rozmnażają się, więc ich populacja nie może wzrosnąć.",
										"Chociaż githyanki i inni podróżnicy astralni polują na te stworzenia, rzadko im się to udaje, a dreadnoughtom nie grozi wyginięcie w najbliższym czasie."
									]
								},
								{
									"name": "Titanic Nature",
									"type": "entries",
									"entries": [
										"Chociaż je i śpi, jeśli ma na to ochotę, astralny dreadnought nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Astral Dreadnought.jpg"
					}
				}
			]
		},
		{
			"name": "Autumn Eladrin",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Być nie tylko rządzonym przez emocje, ale i fizycznie przez nie zmienianym? Lepiej w ogóle nie mieć emocji."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Autumn Eladrin",
									"entries": [
										"Eladryni często wkraczają w okres jesienny, kiedy ogarnia ich uczucie dobrej woli. W tym aspekcie rozładowują konflikty i łagodzą cierpienie, używając swojej magii, aby leczyć i uśmierzać wszelkie dolegliwości, które mogą dotknąć ludzi zwracających się do nich o pomoc. Nie tolerują przemocy w swojej obecności i szybko rozwiązują spory, aby zapewnić dalsze panowanie pokoju."
									]
								},
								{
									"type": "entries",
									"name": "Eladrin",
									"entries": [
										"Eladrynowie zamieszkują w zielonym splendorze Feywildii. Są spokrewnione z elfami żyjącymi na Planecie Materialnej i przypominają je zarówno pod względem umiłowania piękna, jak i wartości, jaką przywiązują do wolności osobistej. Jednak podczas gdy inne elfy potrafią poskromić swoje dzikie zapędy, eladryny są istotami rządzonymi przez emocje - a z powodu ich wyjątkowej magicznej natury, ulegają zmianom fizycznym, które odpowiadają zmianom ich temperamentu.",
										"Eladryni spędzili wieki w Feywildii, w wyniku czego większość z nich stała się istotami feyowymi. Niektóre z nich nadal są humanoidalne, podobne pod tym względem do swoich elfich krewnych. Przedstawione tu eladryny należą do odmiany fey."
									]
								},
								{
									"name": "Creatures of Passion",
									"type": "entries",
									"entries": [
										"Magia przepływająca przez eladryny reaguje na ich stan emocjonalny, przekształcając je w różne aspekty sezonowe, których zachowania i zdolności zmieniają się wraz z ich formami. Niektóre eladryny mogą pozostawać w jednym aspekcie przez lata, podczas gdy inne przechodzą przez spektrum emocjonalne co tydzień."
									]
								},
								{
									"name": "Lovers of Beauty",
									"type": "entries",
									"entries": [
										"Niezależnie od aspektu, który wyrażają, eladryni kochają piękno i otaczają się pięknymi rzeczami. Eladryni starają się posiadać wszelkie przedmioty, które wydają im się efektowne. Mogą dążyć do posiadania obrazu, posągu lub błyszczącego klejnotu. Kiedy spotykają ludzi o pięknym wyglądzie lub świetlistej duszy, używają swojej magii, aby ich zachwycić lub, w przypadku złych eladryn, porwać."
									]
								},
								{
									"type": "entries",
									"name": "Changeable Nature",
									"entries": [
										"Za każdym razem, gdy jeden z przedstawionych tu eladryn kończy długi odpoczynek, może przyłączyć się do innej pory roku, pod warunkiem, że nie jest to {@condition incapacitated}. Kiedy eladryn dokonuje tej zmiany, używa bloku statystyk nowej pory roku, a nie swojego starego bloku statystyk. Wszelkie obrażenia zadane eladrynowi w jego pierwotnej postaci odnoszą się do nowej postaci, podobnie jak wszystkie warunki i inne efekty, które na niego oddziałują."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Autumn Eladrin.jpg"
					}
				}
			]
		},
		{
			"name": "Bael",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Bael, Geryon, Hutijin, Moloch - są pionkami. Nawet władcy warstw, tacy jak Zariel i Mammon, są tylko potężniejszymi pionkami. Arcydiabły mogą wykonywać dramatyczne ruchy, ale to Asmodeusz prowadzi grę najlepiej."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Bael",
									"entries": [
										"Gdy Wojna Krwi trwa od wieków i nie widać jej końca, ambitni arcydiabłowie mają wiele okazji, by zdobyć sławę, chwałę i władzę w toczącej się walce z demonami. Książę Bael, jeden z najważniejszych wasali Mamona, zdobył sławę i uznanie dzięki swoim zwycięstwom. Bael, któremu powierzono dowodzenie sześćdziesięcioma sześcioma kompaniami {@creature barbed devil||barbed devils}, okazał się geniuszem taktycznym, zdobywając szacunek dla siebie i swojego pana dzięki kolejnym zwycięstwom nad zastępami Otchłani. Mammon polega na Baelu, który dzięki swojemu wyczuciu bitewnemu chroni jego posiadłości. Mammon nigdy nie został odsunięty od władzy w czasie, gdy tak wielu innych arcydiabłów straciło swoje pozycje, co świadczy o umiejętnościach Baela na polu bitwy.",
										"Za swoje osiągnięcia, a także za kolor skóry, Baal otrzymał tytuł Brązowego Generała. Mimo tych zaszczytów, Baelowi trudno jest poruszać się w gąszczu piekielnej polityki. Jego krytycy nazywają go naiwnym, choć nigdy nie mówią mu tego prosto w twarz. Zawsze interesowało go przede wszystkim prowadzenie żołnierzy w bitwie, dlatego frustruje go, że jego ambicje zdobycia wyższej rangi są nieustannie hamowane przez przebiegłych politycznie rywali.",
										"Bael woli robić sługi ze swoich przeciwników, a śmiertelnicy związani z nim na służbę zasługują na swoje nędzne miejsce, padając ofiarą lepszych sztuczek Baela. Bael chętnie oszczędza życie tych, których pokonuje, ale tylko wtedy, gdy oddadzą mu swoje dusze i służbę. Choć jest gotów skorumpować w ten sposób niemal każdą istotę, zawsze niszczy pokonane demony.",
										"Bael przyjmuje do służby także śmiertelników, jeśli mogą mu oni zapewnić przewagę w polityce. Rekrutuje bystre jednostki i polega na nich, by reprezentowali jego interesy na dworze Mamona, dzięki czemu Bael może swobodnie realizować swoją żądzę walki.",
										"Pomimo braku zainteresowania sprawami pozabojowymi, a może właśnie dzięki temu, Bael zyskał sobie niewielką grupę wyznawców. Ci, którzy oddają cześć na jego ołtarzu, nazywają go Królem Piekieł, a najbardziej omamieni wierzą, że jest on panem wszystkich diabłów. W kręgach magicznych niektóre pisma, takie jak przerażająca Księga Ognia, twierdzą, że Bael objawił światu {@spell invisibility} zaklęcia, choć niektórzy badacze magii gorąco zaprzeczają tym twierdzeniom. Bael jest czasem przedstawiany jako ropucha, kot, człowiek płci męskiej lub jako kombinacja tych postaci, choć żaden z tych wizerunków nie oddaje jego prawdziwego wyglądu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Bael.jpg"
					}
				}
			]
		},
		{
			"name": "Balhannoth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"W Cienistym Zakątku nie ma cnót. Dzięki balhannothowi nawet nadzieja jest karana śmiercią."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Balhannoth",
									"entries": [
										"Pochodzący z Krainy Cieni, drapieżny i złośliwy Balhannoth zmienia rzeczywistość w swoim legowisku, sprawiając, że miejsce to wydaje się podróżnikom zachęcające. Gdy tylko wejdą do środka, Balhannoth zastawia pułapkę."
									]
								},
								{
									"name": "False Hope",
									"type": "entries",
									"entries": [
										"Dzięki ograniczonej formie telepatii balhannoth może wyczuwać pragnienia innych stworzeń i rozpoznawać obrazy miejsc, w których oczekują one spełnienia tych pragnień. Balhannoth następnie wypacza otaczającą go rzeczywistość, przekształcając swoje otoczenie tak, aby odpowiadało wyglądem miejscu, którego poszukuje.",
										"Balhannoth nigdy nie dopracowuje wszystkich szczegółów, a wiele nieścisłości może zdradzić oszustwo, ale imitacja jest wystarczająco dobra, by zwieść zdesperowane stworzenia, które wpadają w szpony potwora."
									]
								},
								{
									"name": "Malevolent Entities",
									"type": "entries",
									"entries": [
										"Balhannoth żywi się strachem i rozpaczą, czerpiąc przyjemność z przerażenia, jakie przeżywają jego ofiary. Terroryzuje swoje ofiary, wykorzystując swoje moce zakrzywiania rzeczywistości, aby zamaskować swoją obecność do czasu, aż uda mu się złapać cel. Następnie teleportuje się, by pożywić się swoimi ofiarami."
									]
								},
								{
									"name": "Useful Slaves",
									"type": "entries",
									"entries": [
										"Drużyny łowieckie Drou i inni mieszkańcy Podmroku zapuszczają się czasem do Krainy Cieni, by schwytać balhannoty. Stawiają je na straży, chroniąc przejścia przed wrogimi intruzami, odcinając drogi odwrotu lub pilnując niewolników."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Balhannoth's Lair",
							"entries": [
								"W Krainie Cieni balhannothy urządzają sobie legowiska w pobliżu miejsc zamieszkanych przez istoty, na które polują. Zazwyczaj nawiedzają dobrze uczęszczane drogi i ścieżki, porywając ludzi, którzy się na nie zapuszczają. Balhannoth, który został schwytany i wykorzystany przez drowów, może mieć legowisko w jaskiniach w pobliżu przejść w Underdark i strzec dróg prowadzących do i z enklawy drowów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Balhannoth.jpg"
					}
				}
			]
		},
		{
			"name": "Baphomet",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Baphomet",
									"entries": [
										"Cywilizacja to słabość, a dzikość to siła - tak brzmi credo Baphometa, Rogatego Króla i Księcia Bestii. Rządzi on minotaurami i innymi ludźmi o dzikich sercach. Czczą go ci, którzy chcą złamać ograniczenia cywilizacji i wyzwolić swoją bestialską naturę, ponieważ Baphomet wyobraża sobie świat bez ograniczeń, w którym stworzenia spełniają swoje najdziksze pragnienia.",
										"Kulty poświęcone Baphometowi wykorzystują labirynty i skomplikowane węzły jako swoje znaki rozpoznawcze, tworząc sekretne miejsca, w których mogą się oddawać przyjemnościom, w tym labirynty w rodzaju tych, które lubi ich pan. Krwawe korony i broń z żelaza i mosiądzu zdobią ich profanacyjne ołtarze.",
										"Z czasem kultyści Baphometa zostają skażeni jego wpływem, zyskują przekrwione oczy i szorstkie, gęstniejące włosy. Z czoła wyrastają w końcu małe rogi. Z czasem oddany kultysta może całkowicie przemienić się w minotaura - uważanego za największy dar Księcia Bestii.",
										"Baphomet pojawia się jako wielki minotaur o czarnej sierści, wysoki na 20 stóp, z sześcioma żelaznymi rogami. W jego czerwonych oczach płonie piekielne światło. Choć przepełnia go bestialska żądza krwi, drzemie w nim okrutny i przebiegły intelekt, którego celem jest obalenie całej cywilizacji.",
										"Baphomet włada wielkim ostrzem zwanym Heartcleaver. Czasami odrzuca tę śmiercionośną broń na bok, aby móc zaatakować wrogów i pożreć ich swoimi rogami, wdeptując ich w ziemię i rozrywając zębami jak bestia."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Baphomet's Lair",
							"entries": [
								"Kryjówką Baphometa jest jego pałac, Lyktion, znajdujący się na warstwie Otchłani zwanej Bezkresnym Labiryntem. Lyktion, położony w krętych korytarzach labiryntu na całej płaszczyźnie, jest doskonale utrzymany i otoczony fosą zbudowaną na wzór trójwymiarowego labiryntu. Sam pałac jest potężną budowlą, której wnętrze jest równie labiryntowe jak płaszczyzna, na której się znajduje, zamieszkane przez {@creature minotaur||minotaurs}, {@creature goristro||goristros} i {@creature quasit||quasits}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Baphomet.jpg"
					}
				}
			]
		},
		{
			"name": "Berbalang",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Berbalang",
									"entries": [
										"Berbalangi pełzają po skamieniałych szczątkach martwych bogów dryfujących po Płaszczyźnie Astralnej. Obsesyjnie zbierają sekrety, zarówno od bogów, których zamieszkują, jak i z kości martwych stworzeń, przywołują duchy zmarłych i zmuszają je do wyjawienia tego, czego nauczyły się za życia."
									]
								},
								{
									"name": "Speakers of the Dead",
									"type": "entries",
									"entries": [
										"Berbalangowie wolą rozmawiać tylko z istotami martwymi, a w szczególności z duchami, które przywołują w nadziei poznania tajemnic. Swoje opowieści zapisują na kościach, które kiedyś należały do tych stworzeń, zachowując w ten sposób zdobyte informacje."
									]
								},
								{
									"name": "Spectral Spy",
									"type": "entries",
									"entries": [
										"Dążenie do wiedzy jest siłą napędową wszystkich działań berbalangów. Choć swoje sekrety czerpią głównie od zmarłych, nie są przeciwni szpiegowaniu żywych, by również od nich czerpać wiedzę. Berbalang może stworzyć swój widmowy duplikat i wysłać go, by zbierał informacje o innych płaszczyznach, obserwując miejsca, w których gromadzą się bogowie i ich sługi. Kiedy berbalang postrzega swoje otoczenie poprzez duplikat, jego prawdziwe ciało jest w {@condition unconscious} i nie może się chronić ani odżywiać. Dlatego berbalang zazwyczaj używa swojego duplikatu tylko przez krótki czas, po czym wraca świadomością do swojego ciała."
									]
								},
								{
									"name": "Weird Oracles",
									"type": "entries",
									"entries": [
										"Wiedza, którą gromadzą berbalangi, sprawia, że są one doskonałym źródłem informacji dla potężnych ludzi podróżujących po planach. Berbalangi ignorują jednak petentów, chyba że ci przynoszą ze sobą tajemnicę lub kości szczególnie interesującego stworzenia. Githyanki znalazły sposób na koegzystencję z berbalangami i czasami wykorzystują je do szpiegowania wrogów i pilnowania swoich żłobków na Płaszczyźnie Materialnej."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Berbalang.jpg"
					}
				}
			]
		},
		{
			"name": "Black Abishai",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Black Abishai",
									"entries": [
										"Czarni abiszeki są biegłymi zabójcami i infiltratorami, potrafią tkać cienie, aby zamaskować swoją obecność, co pozwala im dotrzeć do miejsca, z którego mogą zadać śmiertelny cios swoim celom."
									]
								},
								{
									"type": "entries",
									"name": "Abishai",
									"entries": [
										"Każdy abiszaj był kiedyś śmiertelnikiem, który przed śmiercią w jakiś sposób zaskarbił sobie przychylność Tiamat, a w nagrodę jego dusza została przemieniona w ohydnego diabła, który służył jej do woli w Dziewięciu Piekłach."
									]
								},
								{
									"name": "Emissaries of Doom",
									"type": "entries",
									"entries": [
										"Tiamat wysyła abiszeki jako emisariuszy, którzy reprezentują jej interesy w Piekłach i w całym multiwersum. Niektórzy mają proste zadania, takie jak dostarczenie wiadomości kultystom lub przejęcie dowództwa nad czcicielami w celu wykonania delikatnej misji. Inni mają większe obowiązki, takie jak przewodzenie dużym grupom, zabójstwa i służba w armii. We wszystkich przypadkach abiszeki są fanatycznie lojalne wobec Tiamat, gotowe oddać życie, jeśli zajdzie taka potrzeba."
									]
								},
								{
									"type": "entries",
									"name": "Outsiders in Hell",
									"entries": [
										"Abiszeje znajdują się poza normalną hierarchią Dziewięciu Piekieł, mają własny łańcuch dowodzenia i ostatecznie odpowiadają przed Tiamat (oraz Asmodeusem, jeśli Mroczny Władca zdecyduje się ich użyć). Inni arcydiabłowie mogą rozkazać abiszeki, by dla nich pracowały, ale większość arcydiabłów robi to rzadko, ponieważ nigdy nie jest jasne, czy abiszeka wykonuje rozkazy Tiamat czy Asmodeusa.",
										"Odrzucenie rozkazu wydanego przez Tiamat wiąże się z pewnym ryzykiem, ale ingerencja w plany Asmodeusa oznacza pewną zagładę."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Tiamat jest siłą Chaosu związaną z miejscem Prawa. Czy Abishai są jej sługami czy więźniami?"
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Black Abishai.jpg"
					}
				}
			]
		},
		{
			"name": "Blue Abishai",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Blue Abishai",
									"entries": [
										"Poszukiwacze zapomnianej wiedzy i zaginionych relikwii, niebiescy abiszeki są najbardziej przebiegłymi i uczonymi w swoim rodzaju. Ich badania nad okultystycznymi tematami zaczerpnięte z tomów i grymuarów z całego multiwersum pozwalają im stać się doskonałymi czarodziejami. Używają swojej magii, by niszczyć wrogów swojej pani."
									]
								},
								{
									"type": "entries",
									"name": "Abishai",
									"entries": [
										"Każdy abiszaj był kiedyś śmiertelnikiem, który przed śmiercią w jakiś sposób zaskarbił sobie przychylność Tiamat, a w nagrodę jego dusza została przemieniona w ohydnego diabła, który służył jej do woli w Dziewięciu Piekłach."
									]
								},
								{
									"name": "Emissaries of Doom",
									"type": "entries",
									"entries": [
										"Tiamat wysyła abiszeki jako emisariuszy, którzy reprezentują jej interesy w Piekłach i w całym multiwersum. Niektórzy mają proste zadania, takie jak dostarczenie wiadomości kultystom lub przejęcie dowództwa nad czcicielami w celu wykonania delikatnej misji. Inni mają większe obowiązki, takie jak przewodzenie dużym grupom, zabójstwa i służba w armii. We wszystkich przypadkach abiszeki są fanatycznie lojalne wobec Tiamat, gotowe oddać życie, jeśli zajdzie taka potrzeba."
									]
								},
								{
									"type": "entries",
									"name": "Outsiders in Hell",
									"entries": [
										"Abiszeje znajdują się poza normalną hierarchią Dziewięciu Piekieł, mają własny łańcuch dowodzenia i ostatecznie odpowiadają przed Tiamat (oraz Asmodeusem, jeśli Mroczny Władca zdecyduje się ich użyć). Inni arcydiabłowie mogą rozkazać abiszeki, by dla nich pracowały, ale większość arcydiabłów robi to rzadko, ponieważ nigdy nie jest jasne, czy abiszeka wykonuje rozkazy Tiamat czy Asmodeusa.",
										"Odrzucenie rozkazu wydanego przez Tiamat wiąże się z pewnym ryzykiem, ale ingerencja w plany Asmodeusa oznacza pewną zagładę."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Tiamat jest siłą Chaosu związaną z miejscem Prawa. Czy Abishai są jej sługami czy więźniami?"
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Blue Abishai.jpg"
					}
				}
			]
		},
		{
			"name": "Boneclaw",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Boneclaw",
									"entries": [
										"Czarodziej, który próbuje zostać lichem, ale mu się to nie udaje, może stać się boneclaw. Ci ohydni, kwiczący nieumarli posiadają kilka cech licha, ale podczas gdy lisze są nieśmiertelnymi mistrzami magii, bonecławy są niewolnikami ciemności, nienawiści i bólu.",
										"Najważniejsza część rytuału przemiany następuje, gdy dusza aspirującego licha wędruje do przygotowanego filakterium. Jeśli czarodziej jest zbyt słaby fizycznie lub magicznie, by zmusić duszę do wejścia do swojego więzienia, dusza szuka sobie nowego pana - humanoida w promieniu kilku mil, który ma wyjątkowo nienawistne serce. Dusza łączy się z obrzydliwą esencją, którą znajduje w tej osobie, a szponiasty na zawsze staje się niewolnikiem życzeń i podświadomych zachcianek swojego nowego pana. Formuje się w pobliżu swojego pana, czasem pojawiając się przed nim, aby otrzymać rozkazy, a czasem po prostu wypełniając jego pragnienia.",
										{
											"type": "entries",
											"name": "Limited Immortality",
											"entries": [
												"Boneclaw nie może zostać zniszczony, dopóki jego pan żyje. Bez względu na to, co stanie się z ciałem szpony, w ciągu kilku godzin formuje się ona ponownie i powraca do swoich obowiązków, które wyznaczył jej pan.",
												"Szpony mogą służyć tylko złu. Jeśli jego pan znajdzie odkupienie lub szczerze odwróci się od ścieżki zła, pazur zostanie trwale zniszczony."
											]
										}
									]
								},
								{
									"name": "Cackling Slayers",
									"type": "entries",
									"entries": [
										"Boneclaws uwielbiają mordować, a nic nie sprawia im większej przyjemności niż zadawanie potwornego bólu. Czają się jak pająki w ciemnych zakamarkach, czekając na ofiary, które zbliżą się w zasięgu ich długich, kościstych kończyn. Po przebiciu stwór zostaje wciągnięty w ciemność, gdzie zostaje poćwiartowany lub teleportowany w inne miejsce, gdzie jest torturowany na śmierć."
									]
								},
								{
									"name": "Dark Reflections",
									"type": "entries",
									"entries": [
										"Pan boneclaw może nie chcieć takiego sługi, a nawet nie wiedzieć, że go posiada. Bonecławy wiążą się z drobnymi przestępcami, łobuzami, a nawet szczególnie okrutnymi dziećmi. Nawet jeśli pan nie wie o swoim nowym, okropnym ochroniarzu, jego okolica będzie nękana zaginięciami i makabrycznymi morderstwami, połączonymi wspólną nicią zazdrości lub głodu zemsty pana."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Szpony nie potrzebują powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Boneclaw.jpg"
					}
				}
			]
		},
		{
			"name": "Bronze Scout",
			"source": "MTF",
			"_copy": {
				"name": "Clockworks",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Nigdy nie polegaj na czymś zbudowanym przez skrzata. Zawsze możesz liczyć na to, że skrzat wykorzysta dobry pomysł i uczyni go niepraktycznym."
											],
											"by": "Mordenkainen"
										},
										{
											"type": "entries",
											"name": "Bronze Scout",
											"entries": [
												"Brązowy zwiadowca rzadko wynurza się spod ziemi; dzięki teleskopowym oczodołom może obserwować wrogów z bliska, podczas gdy większość jego segmentowanego, robakowatego ciała pozostaje zakopana. Jeśli zostanie wykryty, brązowy zwiadowca odstrasza przeciwników, wysyłając w ziemię wyładowania elektryczne, a sam wycofuje się w bezpieczne miejsce."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MTF/Bronze Scout.jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Bulezau",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bulezau",
									"entries": [
										"Chorobliwe manifestacje zwierzęcej wściekłości, bulezaus ucieleśniają przemoc natury. W całej Otchłani bulezausy czają się w głębokich kanionach i wyniosłych turniach, a wiele z nich znajduje miejsce w szeregach armii władców demonów, służąc jako żołnierze w niekończących się walkach w Otchłani."
									]
								},
								{
									"name": "Bloodlust",
									"type": "entries",
									"entries": [
										"Bulezausy uwielbiają przemoc. Ich zapał do zabijania i gotowość na śmierć sprawiają, że są częstymi członkami świty każdego władcy demonów. Kiedy nie są trzymane w szachu przez większe i twardsze demony, bulezaus zbierają się w zgraję, walcząc między sobą, dopóki nie znajdzie się lepszy cel lub dopóki silniejszy demon nie zmusi ich do posłuszeństwa."
									]
								},
								{
									"name": "Repulsive",
									"type": "entries",
									"entries": [
										"Bulezausowi dokuczają szpecące dolegliwości: zaskorupiałe oczy, larwy wijące się w otwartych ranach i odór zgniłego mięsa, który towarzyszy mu wszędzie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Bulezau.jpg"
					}
				}
			]
		},
		{
			"name": "Cadaver Collector",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Zbieracze zwłok nie mogą przywoływać widm tych, których nie zabili, a zabite widma nie powrócą do jednego z nich. Pozbaw je ofiar, a następnie nie atakuj, dopóki nie będziesz pewien, że je zniszczysz. Dobrze sprawdza się Rój meteorytów."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Cadaver Collector",
									"entries": [
										"Starożytne machiny wojenne znane jako zbieracze zwłok snują się bez celu po zniszczonych równinach Acheronu, dopóki nie zostaną wezwane przez nekromantę, generała hobgoblinów lub innego złego władcę wojennego, by zasilić szeregi podbijającej armii. Te przerażające konstrukty są posłuszne swoim przywoływaczom, dopóki nie zostaną odesłane z powrotem do Acheronu, ale jeśli przywoływacz źle skończy, zbieracz zwłok może błąkać się po Płaszczyźnie Materialnej przez wieki, zbierając ciała i szukając sposobu na powrót do domu."
									]
								},
								{
									"name": "Sweeping the Dead",
									"type": "entries",
									"entries": [
										"Zbieracze zwłok odpowiadają na wezwanie śmiertelnika tylko wtedy, gdy zostaną wezwani na miejsce wielkiej bitwy - albo tam, gdzie ona właśnie trwa, albo tam, gdzie się zbliża, albo tam, gdzie kiedyś miała miejsce. Przyoblekają się w zbroje i broń poległych wojowników i wbijają ich zwłoki w lance i inną broń osadzoną w ich ocalałych zbrojach."
									]
								},
								{
									"name": "Conjured Berserkers",
									"type": "entries",
									"entries": [
										"Zwłoki, które gromadzą się na powłoce konstruktu, nie są tylko ponurymi trofeami bitewnymi. Zbieracz zwłok może przywoływać duchy tych zwłok, aby przyłączyły się do walki z jego wrogami i paraliżowały kolejne stworzenia, które następnie mogą zostać wbite na pal. Chociaż widma te są słabe, kolekcjoner zwłok może ich przywołać niemal nieskończoną ilość, jeśli tylko znajdzie na to czas."
									]
								},
								{
									"name": "Constructed Nature",
									"type": "entries",
									"entries": [
										"Zbieracz zwłok nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Cadaver Collector.jpg"
					}
				}
			]
		},
		{
			"name": "Canoloth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Kanoloty są z zasady leniwymi stworzeniami. Jeśli nie mają powodu do ataku, rzadko się na niego decydują."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Canoloth",
									"entries": [
										"Kanoloty wolą zawierać umowy, aby strzec cennych skarbów i ważnych miejsc. Zawsze robią dokładnie to, o co ich poproszono - nigdy więcej, nigdy mniej.",
										"Posiadając zmysły wystarczająco wyostrzone, by wskazać lokalizację pobliskich niewidzialnych stworzeń, kanoloty bezbłędnie reagują na wszelkie zagrożenia dla swoich podopiecznych. Ponadto emitują magiczne pole zakłócające, które uniemożliwia teleportację istot znajdujących się w ich pobliżu.",
										"Kanoloty stawiają czoła intruzom z szybką i straszliwą siłą, wysuwając długie, kolczaste języki, które chwytają wrogów i przyciągają ich w pobliże. To, co dzieje się potem, zależy od umowy. Jeśli nie dostanie rozkazu zabicia, canoloth po prostu trzyma swojego więźnia, ale jeśli otrzyma taki rozkaz, rozrywa ofiarę na strzępy."
									]
								},
								{
									"type": "entries",
									"name": "Yugoloths",
									"entries": [
										"Najemnicy, którzy trudnią się handlem na Niższych Planach i w innych królestwach, mają reputację skutecznych, której dorównuje jedynie ich żądza coraz większego bogactwa. Chociaż jugoloty nie są szczególnie lojalne i zazwyczaj starają się wykorzystać każdą potencjalną lukę w kontrakcie, podejmują się każdego zadania, do którego zostaną wynajęte, niezależnie od tego, jak nikczemne by ono nie było. Jugoloty występują w wielu różnych postaciach, w tym opisanych w {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} oraz sześciu stworzeniach przedstawionych w {@filter here|bestiary|source=mtf|tag=yugoloth}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Canoloth.jpg"
					}
				}
			]
		},
		{
			"name": "Choker",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Dusiciele są tchórzliwymi i tępymi stworzeniami, bezużytecznymi jako bestie strażnicze i okropnymi jako słudzy. Jednak w przypadku czarodziejów niższej postury, posiadanie jednego z nich jako przyjaciela eliminuje potrzebę posiadania drabiny."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Choker",
									"entries": [
										"Dławik to podziemny drapieżnik o wiele bardziej niebezpieczny, niż wskazywałyby na to jego niewielkie rozmiary i wrzecionowate, gumowate kończyny.",
										"Dławiki mają raczej chrząstkę niż kostny szkielet. Ta elastyczna struktura wewnętrzna umożliwia im łatwe wślizgiwanie się do wąskich szczelin i nisz w ścianach ich jaskiń. W tych miejscach czają się, milcząc i pozostając niewidoczne, czekając na ofiarę."
									]
								},
								{
									"name": "Sly Trappers",
									"type": "entries",
									"entries": [
										"Zwyczajowa metoda wabienia ofiar przez dusiciela polega na umieszczeniu ciała ostatniej ofiary tuż obok jego kryjówki. Gdy tylko zgłodnieje, odrywa kilka kawałków mięsa, by się posilić. W międzyczasie zwłoki służą do wabienia innych ciekawskich humanoidów - badaczy, drowów, duergarów lub ulubionej ofiary dusiciela, goblinów - aby zbliżyły się do niego.",
										"Kiedy cel staje się widoczny, ręce dusiciela w kształcie rozgwiazdy wyskakują z kryjówki, owijają się wokół gardła ofiary i przybijają ją do ściany jaskini, pozbawiając życia. Dzięki długim ramionom dusiciel może trzymać swoje ciało głęboko w szczelinie, w której się ukrywa, poza zasięgiem większości zwykłych broni."
									]
								},
								{
									"name": "Lone Hunters",
									"type": "entries",
									"entries": [
										"Dławiciele zwykle zastawiają zasadzki w pojedynkę, a nie w grupie, ale gdy znajdzie się jedno stworzenie, inne prawdopodobnie jest w pobliżu. Porozumiewają się za pomocą niesamowitych, skrzeczących skowytów, które pokonują duże odległości w skale, ale są trudne do zidentyfikowania lub zlokalizowania w typowej, pełnej echa jaskini."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Choker.jpg"
					}
				}
			]
		},
		{
			"name": "Clockworks",
			"source": "MTF",
			"entries": [
				"Wysiłki skrzatów w zakresie wymyślania i majstrowania przy urządzeniach magicznych i mechanicznych przynoszą wiele nieudanych konstrukcji, ale także prawdziwe osiągnięcia, takie jak mechanizmy zegarowe. Od czasu ich odkrycia metody wytwarzania zegarów przekazywane są z pokolenia na pokolenie przez kolejne społeczności skrzatów.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"name": "Constructed Nature",
									"type": "entries",
									"entries": [
										"Mechanizm zegarowy nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Individual Designs",
					"entries": [
						"Rzemieślnik gnomów bardziej ceni sobie zindywidualizowany zegar niż doskonale działający, który w zbyt dużym stopniu kopiuje inne dzieło. Z tego powodu nawet zegarki, które pasują do ustalonych wzorów, takie jak te opisane tutaj, rzadko są identyczne.",
						"Zegar można dostosować do własnych potrzeb, dodając do jego bloku statystyk jedno z poniższych ulepszeń i jedną potencjalną usterkę. Możesz wybrać losowo lub wybrać parę modyfikacji, które pasują do temperamentu budowniczego zegara.",
						{
							"type": "table",
							"caption": "Clockwork Enhancements",
							"colLabels": [
								"d10",
								"Enhancement"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Camouflaged.} Zegar zyskuje biegłość w {@skill Stealth}, jeśli jeszcze jej nie posiada. Gdy jest nieruchomy, nie da się go odróżnić od zatrzymanej maszyny."
								],
								[
									"2",
									"{@b Sensors.} Zasięg {@sense darkvision} zegara wynosi 120 stóp, chyba że jest większy, i zyskuje biegłość w {@skill Perception}, jeśli jeszcze jej nie posiada."
								],
								[
									"3",
									"{@b Improved Armor.} AC zegara wzrasta o 2."
								],
								[
									"4",
									"{@b Increased Speed.} Prędkość zegara wzrasta o 10 stóp."
								],
								[
									"5",
									"{@b Reinforced Construction.} Zegar jest odporny na obrażenia od siły, błyskawic i piorunów."
								],
								[
									"6",
									"{@b Self-Repairing.} Jeśli zegar rozpoczyna swoją turę z co najmniej 1 punktem trafienia, odzyskuje 5 punktów trafienia. Jeśli otrzyma obrażenia od błyskawic, ta umiejętność nie działa na początku jego następnej tury."
								],
								[
									"7",
									"{@b Sturdy Frame.} Maksymalna liczba punktów trafień zegara wzrasta o wartość równą liczbie Hit Dice."
								],
								[
									"8",
									"{@b Suction.} Zegar zyskuje prędkość wspinaczki 30 stóp."
								],
								[
									"9",
									"{@b Vocal Resonator.} Zegar zyskuje umiejętność posługiwania się podstawowym językiem potocznym lub gnomim (wybór twórcy)."
								],
								[
									"10",
									"{@b Water Propulsion.} Zegar zyskuje prędkość pływania 30 stóp."
								]
							]
						},
						{
							"type": "table",
							"caption": "Clockwork Malfunctions",
							"colLabels": [
								"d10",
								"Malfunction"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Faulty Sensors.} Rzuć {@dice d6} na początku tury zegara. Jeśli wyrzucisz 1, zegar jest {@condition blinded} do końca swojej tury."
								],
								[
									"2",
									"{@b Flawed Targeting.} Rzuć {@dice d6} na początku tury zegara. Jeśli wyrzucisz 1, zegar do końca swojej tury wykonuje ataki z minusem."
								],
								[
									"3",
									"{@b Ground Fault.} Zegar jest podatny na obrażenia od błyskawic."
								],
								[
									"4",
									"{@b Imprinting Loop.} Rzuć {@dice d6} na początku tury zegara. Jeśli wyrzucisz 1, zegar zamienia jedną istotę, którą widzi w promieniu 30 stóp, na swojego stwórcę. Zegar nie będzie chciał skrzywdzić tej istoty przez 1 minutę lub do czasu, aż ta istota go zaatakuje lub zada mu obrażenia."
								],
								[
									"5",
									"{@b Leaking Lubricant.} Rzuć {@dice d6} na początku tury zegara. Jeśli wyrzucisz 1, zegar zyskuje 1 poziom {@condition exhaustion}, na które nie jest odporny."
								],
								[
									"6",
									"{@b Limited Steering.} Zegar musi poruszać się po linii prostej. Może obrócić się o 90 stopni przed ruchem i ponownie w połowie ruchu. Może obracać się swobodnie, jeśli nie wykorzysta żadnej ze swoich prędkości podczas obrotu."
								],
								[
									"7",
									"{@b Overactive Sense of Self-Preservation.} Jeśli na początku swojej tury w walce zegar ma połowę lub mniej punktów trafień, rzuć {@dice d6}. Jeśli wyrzucisz 1, wycofuje się z walki. Jeśli odwrót nie jest możliwy, kontynuuje walkę."
								],
								[
									"8",
									"{@b Overheats.} Rzuć {@dice d6} na początku tury zegara. Jeśli wyrzucisz 1, zegar jest {@condition incapacitated} do końca swojej tury."
								],
								[
									"9",
									"{@b Rusty Gears.} Mechanizm zegarowy ma wady w rzutach inicjatywnych, a jego prędkość spada o 10 stóp."
								],
								[
									"10",
									"{@b Weak Armor.} Zegar nie jest odporny na obrażenia od uderzeń, przebić i cięć zadawanych przez niemagiczne ataki, które nie są adamantynowe."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Corpse Flower",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Sadzonki trupich kwiatów są całkiem przydatne do różnych celów. Po prostu zabij i zakop nekromantę, a po tygodniu powinieneś mieć dobre zbiory."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Corpse Flower",
									"entries": [
										"Trupi kwiat może wyrosnąć na szczycie grobu złego nekromanty lub na szczątkach potężnych nieumarłych. O ile nie zostanie wyrwany z korzeniami i spalony, gdy jest jeszcze sadzonką, trupi kwiat rośnie do ogromnych rozmiarów w ciągu kilku tygodni, po czym wyrywa się z ziemi i zaczyna zbierać humanoidalne zwłoki z pól bitewnych i cmentarzy. Za pomocą włóknistych macek upycha szczątki w swoim ciele i żywi się padliną, aby się odnowić. Roślina ma złowrogie skłonności i gardzi żywymi."
									]
								},
								{
									"name": "Horrible Odor",
									"type": "entries",
									"entries": [
										"Bez względu na to, czy w jego ciele znajdują się zwłoki humanoidów, czy nie, trupi kwiat wydziela odór rozkładu, który może przytłoczyć zmysły pobliskich stworzeń, powodując u nich mdłości. Smród, który służy jako mechanizm obronny, zanika {@dice 2d4} dni po śmierci trupiarni."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Corpse Flower.jpg"
					}
				}
			]
		},
		{
			"name": "Deathlock",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deathlock",
									"entries": [
										"Zawarcie paktu między czarnoksiężnikiem a patronem to nie lada wydarzenie - przynajmniej nie dla czarnoksiężnika. Konsekwencje złamania tego paktu mogą być tragiczne, a w niektórych przypadkach nawet śmiertelne. Czarnoksiężnik, który nie wywiąże się z umowy ze złym patronem, ryzykuje, że powstanie z martwych jako śmierciożerca, nieumarły, który zza grobu będzie służył swojemu patronowi z innego świata.",
										"Niezwykle potężny nekromanta może również odkryć mroczne metody tworzenia deathlocka, a następnie związać go ze swoją służbą, stając się w tym względzie patronem deathlocka."
									]
								},
								{
									"name": "Obedient and Obsessed",
									"type": "entries",
									"entries": [
										"Obezwładniająca chęć służenia pochłania umysł nowo przebudzonego deathloka. Wszystkie cele i ambicje, które miał w życiu, a które nie podobały się jego patronowi, odchodzą w niepamięć, ponieważ pragnienia jego pana stają się celem, który napędza deathloka. Stworzenie natychmiast wznawia pracę na rzecz swojego patrona. Osiągnięcie trudnego celu może oznaczać, że deathlock będzie musiał służyć innemu potężnemu stworzeniu, lub też może pociągnąć za sobą konieczność zebrania własnych sług.",
										"Niezależnie od celu, zawsze odzwierciedla on zainteresowania patrona - od drobnych problemów po sprawy o kosmicznym zasięgu. Śmiertelnik będący w niewoli potwora może pracować nad zniszczeniem konkretnej świątyni poświęconej dobremu bogu, podczas gdy ten, który służy Wielkiemu Staremu, może być odpowiedzialny za polowanie na materiały potrzebne do przywołania na świat przerażającej istoty."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Deathlock nie wymaga powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Deathlock.jpg"
					}
				}
			]
		},
		{
			"name": "Deathlock Mastermind",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deathlock Mastermind",
									"entries": [
										"Choć śmierciożercy istnieją po to, by służyć swoim patronom, zachowują pewną swobodę, jeśli chodzi o opracowywanie konkretnych taktyk i realizację swoich planów. Potężne deathloki rekrutują mniejsze istoty do pomocy w realizacji swoich misji i w ten sposób stają się twórcami wielkich spisków i intryg, które kończą się dokonaniem wielkich czynów zła."
									]
								},
								{
									"type": "entries",
									"name": "Deathlock",
									"entries": [
										"Zawarcie paktu między czarnoksiężnikiem a patronem to nie lada wydarzenie - przynajmniej nie dla czarnoksiężnika. Konsekwencje złamania tego paktu mogą być tragiczne, a w niektórych przypadkach nawet śmiertelne. Czarnoksiężnik, który nie wywiąże się z umowy ze złym patronem, ryzykuje, że powstanie z martwych jako śmierciożerca, nieumarły, który zza grobu będzie służył swojemu patronowi z innego świata.",
										"Niezwykle potężny nekromanta może również odkryć mroczne metody tworzenia deathlocka, a następnie związać go ze swoją służbą, stając się w tym względzie patronem deathlocka."
									]
								},
								{
									"name": "Obedient and Obsessed",
									"type": "entries",
									"entries": [
										"Obezwładniająca chęć służenia pochłania umysł nowo przebudzonego deathloka. Wszystkie cele i ambicje, jakie miał w życiu, a które nie podobały się jego patronowi, odchodzą w niepamięć, ponieważ pragnienia jego pana stają się celem, który napędza deathloka.",
										"Stworzenie natychmiast wznawia pracę na rzecz swojego patrona. Osiągnięcie trudnego celu może oznaczać, że deathlock będzie musiał służyć innemu potężnemu stworzeniu, lub może wiązać się z zebraniem własnych sług.",
										"Niezależnie od celu, zawsze odzwierciedla on zainteresowania patrona - od drobnych problemów po sprawy o kosmicznym zasięgu. Śmiertelnik będący w niewoli potwora może pracować nad zniszczeniem konkretnej świątyni poświęconej dobremu bogu, podczas gdy ten, który służy Wielkiemu Staremu, może być odpowiedzialny za polowanie na materiały potrzebne do przywołania na świat przerażającej istoty."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Deathlock nie wymaga powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Deathlock.jpg"
					}
				}
			]
		},
		{
			"name": "Deathlock Wight",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deathlock Wight",
									"entries": [
										"Pozbawiony znacznej części swojej magii, śmiertelny wight wisi pomiędzy czarnoksiężnikiem, którym był, a śmiertelną egzystencją wighta - specjalną karą wymierzaną przez niektórych patronów i nekromantów."
									]
								},
								{
									"type": "entries",
									"name": "Deathlock",
									"entries": [
										"Zawarcie paktu między czarnoksiężnikiem a patronem to nie lada wydarzenie - przynajmniej nie dla czarnoksiężnika. Konsekwencje złamania tego paktu mogą być tragiczne, a w niektórych przypadkach nawet śmiertelne. Czarnoksiężnik, który nie wywiąże się z umowy ze złym patronem, ryzykuje, że powstanie z martwych jako śmierciożerca, nieumarły, który zza grobu będzie służył swojemu patronowi z innego świata.",
										"Niezwykle potężny nekromanta może również odkryć mroczne metody tworzenia deathlocka, a następnie związać go ze swoją służbą, stając się w tym względzie patronem deathlocka."
									]
								},
								{
									"name": "Obedient and Obsessed",
									"type": "entries",
									"entries": [
										"Obezwładniająca chęć służenia pochłania umysł nowo przebudzonego deathloka. Wszystkie cele i ambicje, jakie miał w życiu, a które nie podobały się jego patronowi, odchodzą w niepamięć, ponieważ pragnienia jego pana stają się celem, który napędza deathloka.",
										"Stworzenie natychmiast wznawia pracę na rzecz swojego patrona. Osiągnięcie trudnego celu może oznaczać, że deathlock będzie musiał służyć innemu potężnemu stworzeniu, lub może wiązać się z zebraniem własnych sług.",
										"Niezależnie od celu, zawsze odzwierciedla on zainteresowania patrona - od drobnych problemów po sprawy o kosmicznym zasięgu. Śmiertelnik będący w niewoli potwora może pracować nad zniszczeniem konkretnej świątyni poświęconej dobremu bogu, podczas gdy ten, który służy Wielkiemu Staremu, może być odpowiedzialny za polowanie na materiały potrzebne do przywołania na świat przerażającej istoty."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Deathlock nie wymaga powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Deathlock Wight.jpg"
					}
				}
			]
		},
		{
			"name": "Demogorgon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demogorgon",
									"entries": [
										"Książę demonów, Bestia Sybilant i Władca Spiralnych Głębin, Demogorgon jest ucieleśnieniem chaosu, szaleństwa i zniszczenia, pragnie zepsuć wszystko, co dobre i podważyć porządek w multiwersum, aby wszystko zostało wciągnięte w nieskończoną głębię Otchłani.",
										"The demon lord is a meld of different forms, with a saurian lower body and clawed, webbed feet, as well as suckered tentacles sprouting from the shoulders of a great apelike torso, surmounted by two hideous simian heads, named Aameul and Hathradiah, both equally mad. Their gaze brings madness and confusion to any who confront it.",
										"Similarly, the spiraling Y sign of Demogorgon's cult can inspire madness in those who contemplate it for too long. All the followers of the Prince of Demons go mad, sooner or later."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Demogorgon's Lair",
							"entries": [
								"Demogorgon makes his lair in a palace called Abysm, found on a layer of the Abyss known as the Gaping Maw. Demogorgon's lair is a place of madness and duality; the portion of the palace that lies above water takes the form of two serpentine towers, each crowned by a skull-shaped minaret. There, Demogorgon's heads contemplate the mysteries of the arcane while arguing about how best to obliterate their rivals. The bulk of this palace extends deep underwater, in chill and darkened caverns."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Demogorgon.jpg"
					}
				}
			]
		},
		{
			"name": "Derro",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Mad as hatters, every one of them. No derro has ever been sane, but neither is every form of madness a hindrance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Derro",
									"entries": [
										"Derro slink through the subterranean realms, seeking places that are safe from the perils of the Underdark. Equal parts fearful and vicious, bands of these dwarfkin prey on those weaker than themselves, while giving simpering obeisance to any creatures they deem more powerful. Wild-haired, haggard, shuddering, and shabbily dressed, a lone derro seems a pitiable creature, but when a cackling, spitting, growling, howling horde of them attacks, the sight inspires both fear and revulsion."
									]
								},
								{
									"name": "Madness and Sorcery",
									"type": "entries",
									"entries": [
										"Fractious in groups and individually weak, derro would have been driven to extinction long ago but for two elements of their character. They have an inborn tendency toward paranoia, a peculiarity that serves them well as they navigate the dangers of the Underdark and its societies. They also have a stronger-than-normal tendency to develop sorcerous power. Individuals who do so become their leaders, known as savants. The derro consider these sorcerers to be specially blessed by their deity, Diirinka."
									]
								},
								{
									"name": "Forgotten Duergar",
									"type": "entries",
									"entries": [
										"Grandiose fantasies and rampant fanaticism have obscured the true origin of the derro, even among themselves. Most dwarves don't recognize derro as kin, but the legends that the derro tell about their race and the story that the duergar believe share a grain of truth.",
										"According to the duergar, the derro are descended from dwarves of a clan that was left behind when the others escaped the mind flayers' rule. They eventually also got away, but not before becoming demented and contorted.",
										"The derro tell their own story of flight and survival in the Underdark, and the mind flayers aren't always the enemy. Laduguer and Deep Duerra don't feature in their mythic history. Instead they tell of two brothers, Diirinka and Diinkarazan, and of how Diirinka cleverly betrayed his sibling so that he could steal magical power from the evil they escaped. The danger the brothers are said to face in this legend varies, depending on whatever foe the savants want to lead their people against, yet the essence of the story remains the same: a lesson of survival at any price and an example of how deceitfulness and cruelty can be virtues."
									]
								},
								{
									"type": "entries",
									"name": "Derro Madness",
									"entries": [
										"All derro suffer from a form of madness that most often manifests as mania and paranoia, but other mental afflictions and strange tics also commonly affect them. Derro take little notice of odd behavior in their ranks, except when an individual displays the characteristics of a savant. They believe the strange behavior of savants arises because those leaders carry messages from Diirinka. You can use the {@table Derro Madness|MTF} table to generate one or more odd qualities for a derro NPC."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Derro.jpg"
					}
				}
			]
		},
		{
			"name": "Derro Savant",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Mad as hatters, every one of them. No derro has ever been sane, but neither is every form of madness a hindrance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Derro Savant",
									"entries": [
										"Derro slink through the subterranean realms, seeking places that are safe from the perils of the Underdark. Equal parts fearful and vicious, bands of these dwarfkin prey on those weaker than themselves, while giving simpering obeisance to any creatures they deem more powerful. Wild-haired, haggard, shuddering, and shabbily dressed, a lone derro seems a pitiable creature, but when a cackling, spitting, growling, howling horde of them attacks, the sight inspires both fear and revulsion."
									]
								},
								{
									"name": "Madness and Sorcery",
									"type": "entries",
									"entries": [
										"Fractious in groups and individually weak, derro would have been driven to extinction long ago but for two elements of their character. They have an inborn tendency toward paranoia, a peculiarity that serves them well as they navigate the dangers of the Underdark and its societies. They also have a stronger-than-normal tendency to develop sorcerous power. Individuals who do so become their leaders, known as savants. The derro consider these sorcerers to be specially blessed by their deity, Diirinka."
									]
								},
								{
									"name": "Forgotten Duergar",
									"type": "entries",
									"entries": [
										"Grandiose fantasies and rampant fanaticism have obscured the true origin of the derro, even among themselves. Most dwarves don't recognize derro as kin, but the legends that the derro tell about their race and the story that the duergar believe share a grain of truth.",
										"According to the duergar, the derro are descended from dwarves of a clan that was left behind when the others escaped the mind flayers' rule. They eventually also got away, but not before becoming demented and contorted.",
										"The derro tell their own story of flight and survival in the Underdark, and the mind flayers aren't always the enemy. Laduguer and Deep Duerra don't feature in their mythic history. Instead they tell of two brothers, Diirinka and Diinkarazan, and of how Diirinka cleverly betrayed his sibling so that he could steal magical power from the evil they escaped. The danger the brothers are said to face in this legend varies, depending on whatever foe the savants want to lead their people against, yet the essence of the story remains the same: a lesson of survival at any price and an example of how deceitfulness and cruelty can be virtues."
									]
								},
								{
									"type": "entries",
									"name": "Derro Madness",
									"entries": [
										"All derro suffer from a form of madness that most often manifests as mania and paranoia, but other mental afflictions and strange tics also commonly affect them. Derro take little notice of odd behavior in their ranks, except when an individual displays the characteristics of a savant. They believe the strange behavior of savants arises because those leaders carry messages from Diirinka. You can use the {@table Derro Madness|MTF} table to generate one or more odd qualities for a derro NPC."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Derro Savant.jpg"
					}
				}
			]
		},
		{
			"name": "Dhergoloth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"A dhergoloth's head doesn't turn along with its furiously spinning torso, and its torso can spin a different direction from its dancing legs. I'd like to vivisect one at some point to find out how this can be."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Dhergoloth",
									"entries": [
										"Dhergoloths rush into battle like whirlwinds of destruction, lashing out with five sets of claws, which extend from their squat, barrel-shaped bodies. They take contracts to put down uprisings, clear out rabble, and eliminate scouts and skirmishers, and they revel in the butchery they create, their unhinged laughter rising above their victims' screams.",
										"Since dhergoloths are little more than dumb brutes, employers must use caution when instructing these fiends. They can handle simple orders that don't take a lot of time to resolve. When given anything complex to do, they either forget what they're told or don't listen in the first place, and then bungle the task that was set for them."
									]
								},
								{
									"type": "entries",
									"name": "Yugoloths",
									"entries": [
										"Najemnicy, którzy trudnią się handlem na Niższych Planach i w innych królestwach, mają reputację skutecznych, której dorównuje jedynie ich żądza coraz większego bogactwa. Chociaż jugoloty nie są szczególnie lojalne i zazwyczaj starają się wykorzystać każdą potencjalną lukę w kontrakcie, podejmują się każdego zadania, do którego zostaną wynajęte, niezależnie od tego, jak nikczemne by ono nie było. Jugoloty występują w wielu różnych postaciach, w tym opisanych w {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} oraz sześciu stworzeniach przedstawionych w {@filter here|bestiary|source=mtf|tag=yugoloth}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Dhergoloth.jpg"
					}
				}
			]
		},
		{
			"name": "Dire Troll",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dire Troll",
									"entries": [
										"Trolls kill and eat almost anything—including, in rare cases, other trolls. This cannibalism has the effect of causing the troll to grow to an unusually large size. These dire trolls crave more and more troll flesh to fuel their continued growth.",
										"Dire trolls also increase their size by grafting flesh and organs onto themselves. When a slab of quivering troll flesh is bound against a fresh wound on the dire troll, its regenerative capacity incorporates the new mass into its own musculature. Even more horrifying are the multiple arms, eyes, claws, and other organs that a dire troll tears from its victims and grafts onto itself. Over time, these creatures can accumulate many limbs."
									]
								},
								{
									"type": "entries",
									"name": "Trolls",
									"entries": [
										"Trolls that are nearly obliterated but survive and regenerate from mere scraps of flesh can display bizarre mutations. One of these warped trolls is especially likely to arise if the creature regenerates in the presence of magical emanations, planar energy, disease, or death on a vast scale, or if its body was damaged by elemental forces. These mutated forms can also be produced and shaped by the ritual magic of evil spellcasters."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Dire Troll.jpg"
					}
				}
			]
		},
		{
			"name": "Drow Arachnomancer",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Drow mages can be quite learned and skilled in magic. Some of them can even cast my spells."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Drow Arachnomancer",
									"entries": [
										"Drow spellcasters who seek to devote themselves wholly to the Spider Queen sometimes walk the dark path of the arachnomancer. By offering up body and soul to {@deity Lolth|drow|mtf}, they gain tremendous power and a supernatural connection to the ancient spiders of the Demonweb Pits, channeling magic from that dread place."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Drow Favored Consort",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Many creatures enjoy torture, but the dark elves have made it into an exquisite art."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Drow Favored Consort",
									"entries": [
										"Nearly all priestesses of {@deity Lolth|drow|mtf}, including the powerful matron mothers, take attractive drow as their consorts. Often these individuals serve no purpose beyond pleasure, breeding, or both, but sometimes consorts can gain the ear of their priestess and be relied on to provide useful advice. No position of consort is assured for long; priestesses are infamous for being fickle with their favor, which are they are especially glad to lavish on a consort who combines beauty with magical might."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Drow Favored Consort.jpg"
					}
				}
			]
		},
		{
			"name": "Drow House Captain",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Many creatures enjoy torture, but the dark elves have made it into an exquisite art."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Drow House Captain",
									"entries": [
										"Each drow noble house entrusts the leadership of its military forces to a house captain, a position normally held by the matriarch's first or second son. The house captain commands the drow and slaves making up the family's army and has made extensive study of strategy and tactics to become an effective leader in battle."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Drow Inquisitor",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Drow mages can be quite learned and skilled in magic. Some of them can even cast my spells."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Drow Inquisitor",
									"entries": [
										"Drow expect treachery. After all, the Spider Queen encourages it. A certain amount of backstabbing and double-crossing can be managed, but too much can undermine an entire community. To keep some semblance of order and to root out traitors, drow priestesses employ inquisitors. Chosen from the ranks of the priesthood, these female drow possess authority equaled only by the matrons of the noble houses. Anyone they decide is at odds with the hierarchy faces torture and usually an excruciating death."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Drow Matron Mother",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Matron mother is a strange title for a cruel tyrant, but given what drow consider to be a goddess, perhaps we shouldn't be surprised."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Drow Matron Mother",
									"entries": [
										"At the head of each drow noble house sits a matron mother, an influential priestess of {@deity Lolth|drow|mtf} charged with carrying out the god's will while also advancing the interests of the family. Matron mothers embody the scheming and treachery associated with the Queen of Spiders. Each stands at the center of a vast conspiratorial web, with demons, drow, spiders, and slaves positioned between them and their enemies. Although matron mothers command great power, that power depends on maintaining the Spider Queen's favor, and the dark god sometimes capriciously takes back what she has given. The stat block here represents a matron mother at the height of her power."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Drow Matron Mother.jpg"
					}
				}
			]
		},
		{
			"name": "Drow Shadowblade",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Many creatures enjoy torture, but the dark elves have made it into an exquisite art."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Drow Shadowblade",
									"entries": [
										"Drow shadowblades steal down the darkened passages of the Underdark, bound on errands of mayhem. Ruthless killers, shadowblades find employment with a noble house, usually involving the elimination of a rival in another house. Shadowblades also protect enclaves and Underdark cities from enemies and track down thieves who make off with prized treasures. In whatever role they serve, they move undetected until the moment they attack. And then they are the last thing their victims see.",
										"A shadowblade harnesses a dark magic that is said to arise from a fiendish ritual in which the drow kills a lesser demon and mystically prevents it from reforming in the Abyss. This ritual creates a shadow demon and infuses the drow with shadow magic."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duergar",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"You think dwarves are dour and unpleasant? Wait until you meet a duergar."
									],
									"by": "Mordenkainen"
								},
								"The cruel duergar plot not only to defeat other dwarves, but to cast down the entire dwarven pantheon in revenge for their being abandoned and left to be enslaved by mind flayers. To this end, duergar train warriors to fulfill a variety of roles."
							]
						}
					]
				}
			]
		},
		{
			"name": "Duergar Despot",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Despot",
											"entries": [
												"Duergar despots replace parts of their bodies with mechanical devices that they control through their psionic abilities."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Duergar Hammerer",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Hammerer",
											"entries": [
												"The hammerer is a digging machine with a duergar strapped inside it—typically a punishment for those whose work ethic wavers. The machine's mechanism transforms the captive duergar's pain into energy that powers the device, which is typically used to dig tunnels and repel invaders."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Duergar Kavalrachni",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Kavalrachni",
											"entries": [
												"The kavalrachni are duergar cavalry, trained to fight while riding steeders."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Duergar Mind Master",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Absence of light results in darkness. So, what results from the absence of Good? The underdark is a place with very little of either."
											]
										},
										{
											"type": "entries",
											"name": "Duergar Mind Master",
											"entries": [
												"The feared duergar mind masters usually operate as spies, both inside and beyond a duergar stronghold. Their psionically augmented abilities enable them to see through illusions with ease and shrink down to miniature size to spy on their targets."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MTF/Duergar Mind Master.jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Duergar Screamer",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Screamer",
											"entries": [
												"A duergar screamer is a construct that uses sonic energy to grind rock into dust. Duergar accused of spreading gossip or plotting against their superiors are trapped within one of these devices, their beards shorn and their ongoing agony channeled into psionic energy that powers the screamer."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Duergar Soulblade",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Soulblade",
											"entries": [
												"Soulblades are duergar warriors whose mastery of psionics allows them to manifest blades of psychic energy to slice apart their foes."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Duergar Stone Guard",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Stone Guard",
											"entries": [
												"The stone guard are elite duergar troops, deployed in small numbers to bolster war bands of regulars or organized into elite strike forces for specific missions."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MTF/Duergar Stone Guard.jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Duergar Warlord",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Warlord",
											"entries": [
												"A warlord is cunning, inspiring, and cruel in equal parts. A skilled warrior who leads duergar into battle, the warlord can use spikes of psionic energy to compel duergar warriors to fight harder."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Duergar Xarrorn",
			"source": "MTF",
			"_copy": {
				"name": "Duergar",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Duergar Xarrorn",
											"entries": [
												"The xarrorn are specialists who construct weapons using a mixture of alchemy and psionics."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Dybbuk",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dybbuk",
									"entries": [
										"Dybbuks terrorize mortals on the Material Plane by possessing corpses and giving them a semblance of life, after which the demons use them to engage in a range of sordid activities."
									]
								},
								{
									"name": "Puppet Masters",
									"type": "entries",
									"entries": [
										"In their natural form, dybbuks appear as translucent flying jellyfish, trailing long tendrils as they move through the air. They rarely travel in this fashion, however. Instead, a dybbuk possesses the first suitable corpse it finds, rousing the body from death so it can then indulge its hideous vices."
									]
								},
								{
									"name": "Dark Masquerade",
									"type": "entries",
									"entries": [
										"By plundering a corpse's memories and accessing its capabilities, a dybbuk can impersonate the creature as it was in life. But the truth of the matter quickly becomes apparent to those around it, because a dybbuk can't resist pursuing its vices with a maniacal single-mindedness that betrays its true nature. Dybbuks delight in terrorizing other creatures by making their host bodies behave in horrifying ways—throwing up gouts of blood, excreting piles of squirming maggots, and contorting their limbs in impossible ways as they scuttle across the ground."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Dybbuk.jpg"
					}
				}
			]
		},
		{
			"name": "Earth Elemental Myrmidon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Earth Elemental Myrmidon",
									"entries": [
										"Myrmidony żywiołów to żywiołaki wyczarowane i związane za pomocą magii w rytualnie stworzone zbroje płytowe. W tej postaci nie pamiętają, że wcześniej żyli jako wolne żywiołaki. Istnieją tylko po to, by wykonywać polecenia swoich stwórców."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Earth Elemental Myrmidon.jpg"
					}
				}
			]
		},
		{
			"name": "Eidolon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"It's not just gods that have the power to bind spirits to their idols. Beings such as archdevils can do it with the souls of their cultists. Moloch, for instance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Eidolon",
									"entries": [
										"The gods have many methods for protecting sites they deem holy. One servant they rely on often to do so is the eidolon, a ghostly spirit bound by a sacred oath to safeguard a place of import to the divine. Forged from the souls of those who had proven their unwavering devotion, eidolons stalk temples and vaults, places where miracles have been witnessed and relics enshrined, to ensure that no enemy can gain a foothold against the gods' cause through defilement or violence within these sites. If an enemy with such intent sets foot inside a warded location, the eidolon plunges into a graven vessel, a statue specially prepared to house the souls of these protectors. The eidolon then animates the effigy and uses the borrowed body to drive out the intruders bent on plundering the relics it is charged with guarding."
									]
								},
								{
									"name": "Sacred Guardians",
									"type": "entries",
									"entries": [
										"Creating an eidolon requires a spirit of fanatical devotion—that of an individual who, in life, served with unwavering faithfulness. Upon death, a god might reward such a follower with everlasting service in the protection of a holy site. An eidolon has no purpose beyond guarding the place it was assigned to and never leaves."
									]
								},
								{
									"name": "Animated Statues",
									"type": "entries",
									"entries": [
										"An eidolon has few methods for protecting itself beyond its ability to awaken its sacred vessels. When a foe enters, the eidolon leaps into action by merging its body with one of several statues at the site. After doing so, the eidolon controls the construct as if it was its own body and uses its fists to drive back intruders, smashing and crushing anything it can reach."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"An eidolon doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elder Oblex",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Pogromcy umysłów wypuszczają na planety wszelkiego rodzaju plugawe eksperymenty, nie zważając na ich konsekwencje. Tutaj jednak podejrzewam inny wpływ: Juiblex."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Adult and Elder Oblexes",
									"entries": [
										"Nowo powstałe obleksy nie mają takich zdolności jak ich starsi krewni. Ich jedynym celem jest karmienie się wspomnieniami i rozwój do momentu, gdy będą mogły wcielić się w swoje ofiary.",
										"Starsze obleksy, zwane dorosłymi i starszymi, zjadły tak wiele wspomnień, że potrafią tworzyć z substancji swojego ciała duplikaty pożartych przez siebie stworzeń, wysyłając je, by zwabiły ofiary w swoje szpony, a same pozostają przywiązane do szlamu długimi wiciowymi strukturami. Te zduplikowane stworzenia są nie do odróżnienia od swoich ofiar, z wyjątkiem słabego, siarkowego zapachu. Obleksy wykorzystują te duplikaty do zwabiania ofiar w niebezpieczeństwo lub do infiltrowania osad, gdzie mogą żywić się lepszymi ofiarami."
									]
								},
								{
									"type": "entries",
									"name": "Oblex",
									"entries": [
										"Eksperymentując na szlamach, galaretach i puddingach, które zamieszkują głębiny Podmroku, łowcy umysłów stworzyli specjalną odmianę maź, obleksa - szlam zdolny do atakowania umysłów innych stworzeń. Te galaretowate kałuże podstępnie polują na ofiary, szukając wspomnień, których tak bardzo pragną. Kiedy obleksy żywią się tymi myślami, czasami zabijając swoje ofiary, mogą tworzyć dziwne kopie swoich ofiar, które pomagają im zbierać jeszcze więcej ofiar dla ich mrocznych panów."
									]
								},
								{
									"name": "Memory Eaters",
									"type": "entries",
									"entries": [
										"Obleksy żywią się myślami i wspomnieniami. Im bystrzejszy umysł, tym lepszy posiłek, dlatego obleksy polują na ewidentnie inteligentne cele, takie jak czarodzieje i inne zaklęcia. Gdy w zasięgu ręki znajdzie się odpowiednia zdobycz, obleks podciąga ciało, by pochłonąć ofiarę. Wycofując się, plądruje umysł stworzenia, pozostawiając ofiarę zdezorientowaną i oszołomioną."
									]
								},
								{
									"name": "Ooze Nature",
									"type": "entries",
									"entries": [
										"Oblex nie potrzebuje snu."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Oblex pragnie wspomnień, ale nie po to, by służyć celom, które sam sobie stworzył. Obleksy są spragnione wspomnień i osobowości, ponieważ bez tego pożywienia są puste. W ten sposób służą swoim stwórcom, illithidom. Oblex znajdujący się w zasięgu mocy starszego mózgu zapewnia wszystko, co potrzebne płatkarzom umysłów do znalezienia ofiar."
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Oblex.jpg"
					}
				}
			]
		},
		{
			"name": "Elder Tempest",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Elder Tempest",
									"entries": [
										"Terrifying storms manifest in the body of the elder tempest. A being carved from clouds, wind, rain, and lightning, the elder tempest assumes the shape of a serpent that slithers through the sky. The tempest drowns the land beneath it with rain and stabs the earth with lances of lightning. Punishing winds scream around it as it flies, feeding the chaos it creates."
									]
								},
								{
									"type": "entries",
									"name": "Elder Elementals",
									"entries": [
										"On their native planes, elementals sweep across the weird and tempestuous landscape. Some possess greater power, gained by feeding on their lesser kin and adding the essence of creatures they have devoured to their own until they become something extraordinary. When summoned, these elder elementals manifest as beings of apocalyptic capability, entities whose mere existence promises destruction."
									]
								},
								{
									"name": "Deadly When Summoned",
									"type": "entries",
									"entries": [
										"The methods for summoning elder elementals remain hidden in forbidden tomes or inscribed on the walls of lost temples raised to honor the Elder Elemental Eye. Only casters of superlative skill have even the faintest chance of calling forth one of these monsters, and the spellcaster is often destroyed by the effort. Thus, only the most unhinged and nihilistic members of Elemental Evil cults attempt such a summoning, in the hope of hastening the world toward some cataclysmic end."
									]
								},
								{
									"name": "Elemental Nature",
									"type": "entries",
									"entries": [
										"An elder elemental doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Elder Tempest.jpg"
					}
				}
			]
		},
		{
			"name": "Female Steeder",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Steeders resemble spiders as much as worgs resemble wolves. The creatures may appear similar, but steeders are more than mere vermin."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Steeders",
									"entries": [
										"Giant hunting spiders, steeders prowl the depths of the Underdark. Most steeders are encountered in the company of duergar."
									]
								},
								{
									"name": "Female Dominance",
									"type": "entries",
									"entries": [
										"Female steeders grow larger and stronger than males, and the female often devours the male after breeding. In captivity, males are used as draft animals, while females serve as steeds in battle."
									]
								},
								{
									"name": "Lone Predators",
									"type": "entries",
									"entries": [
										"Steeders consider other steeders as enemies and attempt to tear apart perceived threats. Their duergar handlers must stable steeders separate from one another and place blinders on them when they're put to work to keep them from attacking each other."
									]
								},
								{
									"name": "Low Cunning",
									"type": "entries",
									"entries": [
										"Steeders are intelligent enough to learn simple hand signals and vocal commands, but even a domesticated steeder can turn against its handler. Training these beasts requires a rider to bond with the steeder, a process that begins shortly after the creature hatches. The rider stays with the steeder as it grows to full size, working throughout that time to channel the beast's predatory instincts."
									]
								},
								{
									"name": "Deadly Hunters",
									"type": "entries",
									"entries": [
										"Rather than spinning webs, steeders excrete a viscous substance from their legs. This goo allows them to creep along walls and ceilings and to grapple prey."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Steeder.jpg"
					}
				}
			]
		},
		{
			"name": "Fire Elemental Myrmidon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Fire Elemental Myrmidon",
									"entries": [
										"Myrmidony żywiołów to żywiołaki wyczarowane i związane za pomocą magii w rytualnie stworzone zbroje płytowe. W tej postaci nie pamiętają, że wcześniej żyli jako wolne żywiołaki. Istnieją tylko po to, by wykonywać polecenia swoich stwórców."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Fire Elemental Myrmidon.jpg"
					}
				}
			]
		},
		{
			"name": "Fraz-Urb'luu",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Fraz-Urb'luu",
									"entries": [
										"All demons are liars, but Fraz-Urb'luu is the Prince of Deception and Demon Lord of Illusions. He uses every trick, every ounce of demonic cunning, to manipulate his enemies—mortal and fiend alike—to do his will. Fraz-Urb'luu can create dreamlands and mind-bending fantasies able to deceive the most discerning foes.",
										"Once imprisoned for centuries below Castle Greyhawk on the world of Oerth, Fraz-Urb'luu has slowly rebuilt his power in the Abyss. He seeks the pieces of the legendary staff of power taken from him by those who imprisoned him, and commands his servants to do likewise.",
										"The Prince of Deception's true form is like that of a great gargoyle, some 12 feet tall, with an extended, muscular neck and a smiling face framed by long, pointed ears and lank, dark hair, and bat-like wings are furled against his powerful shoulders. He can assume other forms, however, from the hideous to the beautiful. Often the demon lord becomes so immersed in playing a role that he loses himself in it for a time.",
										"Many of the cultists of Fraz-Urb'luu aren't even aware they serve the Prince of Deception, believing their master is a beneficent being and granter of wishes, some lost god or celestial, or even another fiend. Fraz-Urb'luu wears all these masks and more. He particularly delights in aiding demon-hunters against his demonic adversaries, driving the hunters to greater and greater atrocities in the name of their cause, only to eventually reveal his true nature and claim their souls as his own."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fraz-Urb'luu's Lair",
							"entries": [
								"Fraz-Urb'luu's lair lies within the Abyssal lair known as Hollow's Heart, a featureless plain of white dust with few structures on it. The lair itself is the city of Zoragmelok, a circular fortress surrounded by adamantine walls topped with razors and hooks. Corkscrew towers loom above twisted domes and vast amphitheaters, just a few examples of the impossible architecture that fills the city."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Fraz-Urb'luu.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Salamander",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Salamander, Frost",
									"entries": [
										"Frost salamanders are natives of the Plane of Ice, also called the Frostfell, which rests between the Plane of Air and the Plane of Water. Frost salamanders especially like to hunt warm-blooded creatures. They sometimes travel to frigid climes on the Material Plane by wandering through planar gates."
									]
								},
								{
									"name": "Devourers of Heat",
									"type": "entries",
									"entries": [
										"The frost salamanders' aggression appetite for any heat source leads them to attack settlements they come across. They might mistake the fire of a forge or a campfire for a large, tasty meal, drawing them to attack expeditions and settlements that other predators would avoid. Azers sometimes venture into the Frostfell, where they use large fires to lure frost salamanders into traps to kill them and collect their hides and fangs for use in crafting weapons and armor."
									]
								},
								{
									"name": "False Refuge",
									"type": "entries",
									"entries": [
										"Although frost salamanders can burrow their way through loose soil, they prefer to dig into the ice. They roll around in piles of broken chunks of ice, allowing it to scratch their backs as they grind it down. This habit leads them to create extensive networks of ice caves, becoming ever larger as they claw fresh chunks of ice from the walls of their lairs.",
										"A frost salamander that dwells in a lair for a while carves out enough space to allow a small army to camp within. Inexperienced travelers who come across these caves see them as a welcome shelter, though they are anything but. Frost salamanders greedily devour any prey foolhardy enough to try sleeping in their lairs.",
										"On rare occasions, {@creature frost giant||frost giants} capture and tame these creatures, using them to burrow into the ice to help create outposts and fortresses."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Frost Salamander.jpg"
					}
				}
			]
		},
		{
			"name": "Geryon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Which is less worthy: the archdevil who leads a layer while being trapped in a block of ice, or the archdevil who can't outmaneuver a frozen adversary?"
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Geryon",
									"entries": [
										"Geryon is locked in an endless struggle with Levistus for control of Stygia. The two have fought each other for centuries, each displacing the other innumerable times. Currently, Geryon occupies an odd position in the infernal hierarchy. Although Levistus still claims lordship over Stygia, he has been trapped in an enormous block of ice at the command of Asmodeus. For his part, Geryon marshals his followers and seeks to discover the means to replace his hated rival.",
										"Among the archdevils, Geryon and Zariel are especially known for martial prowess. He is a ferocious hunter and a relentless tracker. Other devils command legions and bid their followers to battle their enemies. Geryon loves the feeling of flesh and steel being sundered beneath his claws, and the taste of his foes' blood.",
										"His ferocity serves him well in Stygia's frozen waste, but it has also limited his ability to collect souls and forge an effective hierarchy. Sages who study the Nine Hells believe that the battle for control of Stygia is a test staged by Asmodeus in hopes of purging the worst impulses from both Geryon and Levistus, or at the very least opening the door for a competent replacement for both to rise from the ranks."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Geryon's Lair",
							"entries": [
								"Geryon has recently reclaimed his ancient fortress, Coldsteel, a sprawling complex that rises from the ice and snow at the center of Stygia. He roams the passages of this place, scattering the {@creature ice devil||ice devils} and {@creature minotaur} slaves he took from {@creature Baphomet|MTF}, raging against Asmodeus's betrayal while spitting oaths of vengeance and hatching mad schemes to reclaim his standing from Levistus."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Geryon.jpg"
					}
				}
			]
		},
		{
			"name": "Giff",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Giff",
									"entries": [
										"It's easy to spot the giff in a room: a group of 7-foot-tall, hippopotamus-headed humanoids attired in gaudy military uniforms, with gleaming pistols and muskets on display. These spacefaring mercenaries are renowned for their martial training and their love of explosives."
									]
								},
								{
									"name": "Military Organization",
									"type": "entries",
									"entries": [
										"Every aspect of giff society is organized along military lines. From birth until death, every giff has a military rank. It must follow orders from those of superior rank, and it can give orders to those of lower rank. Promotions don't depend on age but are granted by a superior as a reward for valor. Giff are devoted to their children, even as most of their education is geared toward fighting and war."
									]
								},
								{
									"name": "Mercenaries Extraordinaire",
									"type": "entries",
									"entries": [
										"Giff are in high demand as warriors for hire, but they insist on serving in units composed entirely of giff; a giff hiring itself out individually is unheard of. Giff refuse to fight other giff, and will never agree to a contract unless it stipulates that they can sit out a battle rather than wage war against their kin. A giff prizes the reputation of its unit above its own life. Life is fleeting, but the regiment endures for generations or even centuries."
									]
								},
								{
									"type": "entries",
									"name": "A Whiff of Gunpowder",
									"entries": [
										"Muskets and grenades are the favorite weapons of every giff. The bigger the boom, the brighter the flash, and the thicker the smoke it produces, the more giff love a weapon. Their skill with gunpowder is another reason for their popularity as mercenaries. Giff revel in the challenge of building a bomb big enough to level a fortification. They gladly accept payment in kegs of gunpowder in preference to gold, gems, or other currency."
									]
								},
								{
									"type": "entries",
									"name": "No Honor in Magic",
									"entries": [
										"Some giff become wizards, clerics, and other kinds of spellcasters, but they're so infrequent that most giff mercenary units have no magical capability. Typical giff are as smart as the average human, but their focus on military training to the exclusion of all other areas of study can make them seem dull-witted to those who have more varied interests."
									]
								},
								{
									"type": "entries",
									"name": "Gunpowder by the Keg",
									"entries": [
										"Aside from their personal gunpowder weapons, giff ships and mercenary companies carry spare gunpowder in kegs. In an emergency, or any time a large explosion is needed, a whole keg can be detonated. A giff lights the fuse on the keg and can then throw the keg up to 15 feet as part of the same action. The keg explodes at the start of the giff's next turn. Each creature within 20 feet of the exploding keg must make a DC 12 Dexterity saving throw. On a failed save, a creature takes 24 ({@damage 7d6}) fire damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}.",
										"Every other keg of gunpowder within 20 feet of an exploding keg has a {@chance 50} chance of also exploding. Check each keg only once per turn, no matter how many other kegs explode around it."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Giff.jpg"
					}
				}
			]
		},
		{
			"name": "Githyanki Gish",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"What would become of this multiverse if githyanki didn't guard the Astral Plane from the illithid menace? What would reality become if beings of thought ruled the plane of thought?"
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Githyanki Gish",
									"entries": [
										"Their keen minds and psionic gifts allow the githyanki to master magic. Gish blend their magical abilities with swordplay to become dangerous foes in battle. Their specialized capabilities make them well suited for assassination, raiding, and espionage."
									]
								},
								{
									"type": "entries",
									"name": "Gith",
									"entries": [
										"The descendants of an ancient people—so old their original name has been lost—have turned against each other, becoming vicious enemies divided over mortality, purpose, and the machinations of their leaders. The bellicose githyanki terrorize the Astral Plane, raiding into other worlds to plunder the multiverse of its magic and riches. The githzerai live apart from the rest of the cosmos, content within the confines of their fortresses floating through the chaos of Limbo. Although the two groups of gith despise each other, their hatred for the mind flayers from whom they escaped endures, and both githyanki and githzerai are dedicated to hunting their ancestral foes."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Gith.jpg"
					}
				}
			]
		},
		{
			"name": "Githyanki Kith'rak",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"What would become of this multiverse if githyanki didn't guard the Astral Plane from the illithid menace? What would reality become if beings of thought ruled the plane of thought?"
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Githyanki Kith'rak",
									"entries": [
										"The githyanki's militarized culture assigns ranks and responsibilities to its citizens. Groups of ten warriors follow the commands of the sarths (githyanki warriors), while ten sarths obey the commands of the mighty kith'rak. These champions earn their status through torturous training and psionic testing until they can command the respect of their underlings."
									]
								},
								{
									"type": "entries",
									"name": "Gith",
									"entries": [
										"The descendants of an ancient people—so old their original name has been lost—have turned against each other, becoming vicious enemies divided over mortality, purpose, and the machinations of their leaders. The bellicose githyanki terrorize the Astral Plane, raiding into other worlds to plunder the multiverse of its magic and riches. The githzerai live apart from the rest of the cosmos, content within the confines of their fortresses floating through the chaos of Limbo. Although the two groups of gith despise each other, their hatred for the mind flayers from whom they escaped endures, and both githyanki and githzerai are dedicated to hunting their ancestral foes."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Gith.jpg"
					}
				}
			]
		},
		{
			"name": "Githyanki Supreme Commander",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"What would become of this multiverse if githyanki didn't guard the Astral Plane from the illithid menace? What would reality become if beings of thought ruled the plane of thought?"
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Githyanki Supreme Commander",
									"entries": [
										"Supreme commanders lead the githyanki armies, each one commanding ten kith'raks, who in turn lead the rest of their forces. Most supreme commanders ride red dragons into battle."
									]
								},
								{
									"type": "entries",
									"name": "Gith",
									"entries": [
										"The descendants of an ancient people—so old their original name has been lost—have turned against each other, becoming vicious enemies divided over mortality, purpose, and the machinations of their leaders. The bellicose githyanki terrorize the Astral Plane, raiding into other worlds to plunder the multiverse of its magic and riches. The githzerai live apart from the rest of the cosmos, content within the confines of their fortresses floating through the chaos of Limbo. Although the two groups of gith despise each other, their hatred for the mind flayers from whom they escaped endures, and both githyanki and githzerai are dedicated to hunting their ancestral foes."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Gith.jpg"
					}
				}
			]
		},
		{
			"name": "Githzerai Anarch",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"The githzerai are a check on the githyanki and the illithids. The githyanki are a check on the githzerai and the illithids. Thus, three unequal forces enforce the Balance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Githzerai Anarch",
									"entries": [
										"The most powerful of the githzerai, anarchs lead communities and maintain the adamantine citadels that serve as strong points in planes beyond Limbo. They have formidable psionic capabilities, able to manipulate the unformed substance of their adopted plane with a thought. These rare githzerai are sages and mystics, and their word is law."
									]
								},
								{
									"type": "entries",
									"name": "Gith",
									"entries": [
										"The descendants of an ancient people—so old their original name has been lost—have turned against each other, becoming vicious enemies divided over mortality, purpose, and the machinations of their leaders. The bellicose githyanki terrorize the Astral Plane, raiding into other worlds to plunder the multiverse of its magic and riches. The githzerai live apart from the rest of the cosmos, content within the confines of their fortresses floating through the chaos of Limbo. Although the two groups of gith despise each other, their hatred for the mind flayers from whom they escaped endures, and both githyanki and githzerai are dedicated to hunting their ancestral foes."
									]
								},
								{
									"type": "quote",
									"entries": [
										"What would become of this multiverse if githyanki didn't guard the Astral Plane from the illithid menace? What would reality become if beings of thought ruled the plane of thought?"
									],
									"by": "Mordenkainen"
								}
							]
						},
						{
							"type": "entries",
							"name": "An Anarch's Lair",
							"entries": [
								"In Limbo, githzerai anarchs create islands of tranquility in the otherwise turbulent plane. By directing its psionic power, an anarch can give form to formless substance, creating mountains, lakes, and structures of any composition to serve as a foundation for a githzerai community."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Githzerai Anarch.jpg"
					}
				}
			]
		},
		{
			"name": "Githzerai Enlightened",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"The githzerai are a check on the githyanki and the illithids. The githyanki are a check on the githzerai and the illithids. Thus, three unequal forces enforce the Balance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Githzerai Enlightened",
									"entries": [
										"Githzerai never stop training. They spend long hours in meditation to transcend the limits of their forms and to apprehend the nature of reality. Zerths who complete the next tier of their training become one of the githzerai known as the enlightened."
									]
								},
								{
									"type": "entries",
									"name": "Gith",
									"entries": [
										"The descendants of an ancient people—so old their original name has been lost—have turned against each other, becoming vicious enemies divided over mortality, purpose, and the machinations of their leaders. The bellicose githyanki terrorize the Astral Plane, raiding into other worlds to plunder the multiverse of its magic and riches. The githzerai live apart from the rest of the cosmos, content within the confines of their fortresses floating through the chaos of Limbo. Although the two groups of gith despise each other, their hatred for the mind flayers from whom they escaped endures, and both githyanki and githzerai are dedicated to hunting their ancestral foes."
									]
								},
								{
									"type": "quote",
									"entries": [
										"What would become of this multiverse if githyanki didn't guard the Astral Plane from the illithid menace? What would reality become if beings of thought ruled the plane of thought?"
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Githzerai Enlightened.jpg"
					}
				}
			]
		},
		{
			"name": "Gloom Weaver",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Gloom Weaver",
									"entries": [
										"Although a formidable fighter, a gloom weaver is often content to remain hidden in the shadows, watching with rapt attention as its very presence affects its victims. Its dark energy weighs down the heart, causing those within its oppressive aura to feel the approach of death. This torment alone is enough to please its master, the Raven Queen, but should it be detected, a gloom weaver uses its shadow magic to reduce its enemies to ghastly corpses."
									]
								},
								{
									"type": "entries",
									"name": "Shadar-kai",
									"entries": [
										"In the perpetual gloom of the Shadowfell lives a society that serves the Raven Queen. They were brought into that dusky realm in ages past, so long ago that they're now perfectly adapted to that cheerless environment, both physically and mentally."
									]
								},
								{
									"name": "Soul Custodians",
									"type": "entries",
									"entries": [
										"Shadar-kai watch over both the Shadowfell and the material world, scouting out choice souls and tragedies that might please their deity. They are rumored to be able to coax worldly events along tragic paths for her amusement. The Raven Queen is famously cryptic even to her most devoted followers, however. The shadar-kai's efforts are rewarded only with vague omens they interpret as best they can."
									]
								},
								{
									"name": "Blighted Elves",
									"type": "entries",
									"entries": [
										"Shadar-kai were once elves, but eons of exposure to the debilitating influence of the Shadowfell has left them joyless and mournful. In that realm, they have the appearance of withered elves: pale hair, wrinkled gray skin, and swollen joints give them a corpselike aspect. They appear more youthful while on other planes, but their skin always retains its deathly pallor. They dress in dark cloaks and heavy veils, detest mirrors, and avoid keeping things that remind them of their age."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Gloom Weaver.jpg"
					}
				}
			]
		},
		{
			"name": "Gray Render",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"I suspect gray renders owe their origin to the neogi, since they are often in their company. Those that appear in the wilderness are likely castaways from frustrated neogi masters."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Gray Render",
									"entries": [
										"A curious impulse drives the gray render. Despite its hulking form and terrible appetite, it wants most of all to bond with an intelligent creature and, once bonded, give its life to protect that creature. Great strength and a savage nature enable gray renders to be fierce guardians, but they lack even a shred of cunning."
									]
								},
								{
									"type": "entries",
									"name": "A Spreading Plague",
									"entries": [
										"Gray renders reproduce by forming nodules on their bodies that, upon reaching maturity, break off to begin life as young gray renders. These monstrosities feel no obligation to their young, and they have no inclination to gather with others of their kind."
									]
								},
								{
									"name": "Chaotic Allies",
									"type": "entries",
									"entries": [
										"As a side effect of its breeding, each gray render has an overpowering need to bond with an intelligent creature. When it encounters a suitable master, the render sings to it—a weird, warbling cry accompanied by scratching at the earth and a show of deference. Once it forms the bond, the render serves its master in all things.",
										"Although this bond can be a great benefit, renders are inherently chaotic. In a battle, a render fights with all the savagery it can muster and never willingly harms its master, but outside battle, a gray render might present considerable difficulty for its master's associates. It might follow its master even after being told to stay put, destroy its master's house, burrow holes in the side of a ship, kill horses, attack when it feels jealous, and more. A gray render might be a boon companion, but it is always an unpredictable one.",
										"The Gray Render Quirks table presents possible quirks for gray renders that can be generated randomly or selected as desired.",
										{
											"type": "table",
											"caption": "Grey Render Quirk",
											"colLabels": [
												"d12",
												"Quirk"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													1,
													"Hates horses and other mounts"
												],
												[
													2,
													"Roars loudly when its bonded creature is touched by another creature"
												],
												[
													3,
													"Likes to snuggle"
												],
												[
													4,
													"Uproots and chews on trees"
												],
												[
													5,
													"Has terrific and eye-watering flatulence"
												],
												[
													6,
													"Brings offerings of meat to its bonded creature"
												],
												[
													7,
													"Compulsively digs up the ground"
												],
												[
													8,
													"Attacks carts and wagons as if they were terrible monsters"
												],
												[
													9,
													"Howls when it rains"
												],
												[
													10,
													"Whines piteously in the dark"
												],
												[
													11,
													"Buries treasure it finds"
												],
												[
													12,
													"Chases birds, leaping into the air to catch them, heedless of the destruction it causes"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Gray Render.jpg"
					}
				}
			]
		},
		{
			"name": "Graz'zt",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Graz'zt",
									"entries": [
										"The appearance of the Dark Prince is a warning that not all beautiful things are good. Standing nearly nine feet tall, Graz'zt strikes the perfect figure of untamed desire, every plane and curve of his body, every glance of his burning eyes, promising a mixture of pleasure and pain. A subtle wrongness pervades his beauty, from the cruel cast of his features to the six fingers on each hand and six toes on each foot. Graz'zt can also transform himself at will, appearing in any humanoid form that pleases him, or his onlookers, all equally tempting in their own ways.",
										"Graz'zt surrounds himself with the finest of things and the most attractive of servants, and he adorns himself in silks and leathers both striking and disturbing in their workmanship. His lair, and those of his cultists, are pleasure palaces where nothing is forbidden, save moderation or kindness.",
										"The dark Prince of Pleasure considers restriction the only sin, and takes what he wants. Cults devoted to him are secret societies of indulgence, often using their debauchery to subjugate others through blackmail, addiction, and manipulation. They frequently wear alabaster masks with ecstatic expressions and ostentatious dress and body ornamentation to their secret assignations.",
										"Although he prefers charm and subtle manipulation, Graz'zt is capable of terrible violence when provoked. He wields the greatsword Angdrelve, also called Wave of Sorrow, its wavy, razor-edged blade dripping acid at his command."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Graz'zt's Lair",
							"entries": [
								"Graz'zt's principal lair is his Argent Palace, a grandiose structure in the city of Zelatar, found within his Abyssal domain of Azzatar. Graz'zt's maddening influence radiates outward in a tangible ripple, warping reality around him. Given enough time in a single location, Graz'zt can twist it with his madness. Graz'zt's lair is a den of ostentation and hedonism. It is adorned with finery and decorations so decadent that even the wealthiest of mortals would blush at the excess. Within Graz'zt's lairs, followers, thralls, and subjects alike are forced to slake Graz'zt's thirst for pageantry and pleasure."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Graz'zt.jpg"
					}
				}
			]
		},
		{
			"name": "Green Abishai",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Green Abishai",
									"entries": [
										"The envoys of Tiamat's armies, green abishais represent the god's interests in the Nine Hells and beyond. Their keen senses make them adept at discovering secrets and other sensitive information, while their diplomatic skills and their magic ensure that they can manipulate even the shrewdest opponents."
									]
								},
								{
									"type": "entries",
									"name": "Abishai",
									"entries": [
										"Każdy abiszaj był kiedyś śmiertelnikiem, który przed śmiercią w jakiś sposób zaskarbił sobie przychylność Tiamat, a w nagrodę jego dusza została przemieniona w ohydnego diabła, który służył jej do woli w Dziewięciu Piekłach."
									]
								},
								{
									"name": "Emissaries of Doom",
									"type": "entries",
									"entries": [
										"Tiamat wysyła abiszeki jako emisariuszy, którzy reprezentują jej interesy w Piekłach i w całym multiwersum. Niektórzy mają proste zadania, takie jak dostarczenie wiadomości kultystom lub przejęcie dowództwa nad czcicielami w celu wykonania delikatnej misji. Inni mają większe obowiązki, takie jak przewodzenie dużym grupom, zabójstwa i służba w armii. We wszystkich przypadkach abiszeki są fanatycznie lojalne wobec Tiamat, gotowe oddać życie, jeśli zajdzie taka potrzeba."
									]
								},
								{
									"type": "entries",
									"name": "Outsiders in Hell",
									"entries": [
										"Abiszeje znajdują się poza normalną hierarchią Dziewięciu Piekieł, mają własny łańcuch dowodzenia i ostatecznie odpowiadają przed Tiamat (oraz Asmodeusem, jeśli Mroczny Władca zdecyduje się ich użyć). Inni arcydiabłowie mogą rozkazać abiszeki, by dla nich pracowały, ale większość arcydiabłów robi to rzadko, ponieważ nigdy nie jest jasne, czy abiszeka wykonuje rozkazy Tiamat czy Asmodeusa.",
										"Odrzucenie rozkazu wydanego przez Tiamat wiąże się z pewnym ryzykiem, ale ingerencja w plany Asmodeusa oznacza pewną zagładę."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Tiamat jest siłą Chaosu związaną z miejscem Prawa. Czy Abishai są jej sługami czy więźniami?"
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Green Abishai.jpg"
					}
				}
			]
		},
		{
			"name": "Hellfire Engine",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Hellfire Engine",
									"entries": [
										"Hellfire engines are semi-autonomous bringers of destruction. {@creature amnizu|mtf|Amnizus} and other devilish generals hold them in reserve until they are needed to repel an incursion by demons or crusading mortals, but occasionally one of these mechanical and magical hybrids gets loose, driven berserk by its need to destroy."
									]
								},
								{
									"type": "entries",
									"name": "Many Forms, One Purpose",
									"entries": [
										"Hellfire engines take many forms, but all of them have one purpose: to mow down foes in waves. They are incapable of subtlety or trickery, but their destructive capability is immense."
									]
								},
								{
									"name": "Soul Trapping",
									"type": "entries",
									"entries": [
										"Mortal creatures slain by hellfire engines are doomed to join the infernal legions in mere hours unless powerful magic-wielders intervene on their behalf. The archdukes would like nothing better than to modify this magic so it works against demons, too, but that discovery has eluded them so far."
									]
								},
								{
									"name": "Constructed Nature",
									"type": "entries",
									"entries": [
										"A hellfire engine doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Hellfire Engine.jpg"
					}
				}
			]
		},
		{
			"name": "Howler",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Why does the howler sing? Doing so causes its prey to flee, and surely stealth would make for better hunting in howling Pandemonium. There is only one answer: the creature can taste fear."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Howler",
									"entries": [
										"A far-off wail precedes the sight of a howler. Even at a distance, one's mind cringes at the sound and fills with horror at the realization that the noise is drawing closer. When howlers go on the prowl, courage isn't enough to stand up against them, and even one's sanity is at risk."
									]
								},
								{
									"type": "entries",
									"name": "Prowlers from Pandemonium",
									"entries": [
										"These nightmare creatures, native to Pandemonium, can also be found on most of the Lower Planes, because of the many fiends that capture them and train them as war hounds. Howlers can be domesticated, after a fashion, but they respond only to brutal training during which they are forced to recognize the trainer as the pack's undisputed leader. A trained pack then follows its leader without hesitation. Howler packs course over the battlefields of the Blood War and also serve evil mortals who have the power and the savagery to command their loyalty."
									]
								},
								{
									"name": "Brutal Hunters",
									"type": "entries",
									"entries": [
										"Howlers rely on speed, numbers, and their mind-numbing howl to corner prey before they tear it apart. The howl floods the minds of its victims, making complex thought impossible. They can do little more than stare in horror and stumble around the battlefield in a search for safety. Any task more demanding than that is beyond their capability. Fiends especially prize howlers for this reason, because for a few crucial moments in a battle, their howls can neutralize an enemy's ability to use spells and other powers."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Howler.jpg"
					}
				}
			]
		},
		{
			"name": "Hutijin",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"What price would you put on your life? How much then, for your soul? Bargain with Hutijin, and it will cost you both. I hope it is worth it."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Hutijin",
									"entries": [
										"Politics in the Nine Hells are anything but predictable. Alliances form all the time, but most wind up unraveling due to treachery. Nevertheless, for all their backbiting and betrayal, the devils do occasionally display loyalty, offering unwavering service to their masters. One such example is Hutijin, a duke of Cania and loyal servant of Mephistopheles.",
										"Across the Hells, Hutijin's name fills lesser devils with fear and loathing, for this duke commands two companies of pit fiends, which make up Cania's aristocracy. With such soldiers under his command, Hutijin can easily crush any rival who gets in his way, while also providing Mephistopheles with security against armies that might seek to contest his dominion. Hutijin has amassed enough power to challenge the lord of Cania, but he has never wavered in his support for his master—suggesting, perhaps, that Mephistopheles has some hold over him.",
										"Outside the Nine Hells, Hutijin is a relatively obscure figure, known only to the most learned infernal scholars. He has no cults of his own, and his servants are few in number. The reason is simple: Hutijin hates mortals. When summoned from the Hells, he repays the instigator with a long and agonizing death.",
										"Mephistopheles forbids Hutijin from making too many forays into the Material Plane, since the duke's absence leaves him vulnerable to his rivals. Other archdevils know how much Hutijin despises mortals and have secretly disseminated the means to call him from the Nine Hells in the hope of distracting the archdevil long enough for them to assail Mephistopheles. Hutijin sends devils into the Material Plane to eradicate mention of his name and destroy those who have learned of him, but the summonings still occur. When called from his post, he negotiates as quickly as he can, usually closing a deal with little cost to the summoner. However, once the deal has been struck, Hutijin repays the interruption with death."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Hutijin.jpg"
					}
				}
			]
		},
		{
			"name": "Hydroloth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Hydroloth",
									"entries": [
										"Like the thought-stealing waters of the River Styx they inhabit, hydroloths filch the memories of creatures they attack, stealing away their thoughts for delivery to whatever master they happen to serve. Hydroloths are skilled at finding lost things, especially those that have been swallowed up in the deeps.",
										"For amphibious assaults or underwater conflicts, hydroloths have no equal among yugoloths. They sometimes hire themselves out to attack and scuttle ships and raid coastal settlements."
									]
								},
								{
									"type": "entries",
									"name": "Yugoloths",
									"entries": [
										"Najemnicy, którzy trudnią się handlem na Niższych Planach i w innych królestwach, mają reputację skutecznych, której dorównuje jedynie ich żądza coraz większego bogactwa. Chociaż jugoloty nie są szczególnie lojalne i zazwyczaj starają się wykorzystać każdą potencjalną lukę w kontrakcie, podejmują się każdego zadania, do którego zostaną wynajęte, niezależnie od tego, jak nikczemne by ono nie było. Jugoloty występują w wielu różnych postaciach, w tym opisanych w {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} oraz sześciu stworzeniach przedstawionych w {@filter here|bestiary|source=mtf|tag=yugoloth}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Hydroloth.jpg"
					}
				}
			]
		},
		{
			"name": "Iron Cobra",
			"source": "MTF",
			"_copy": {
				"name": "Clockworks",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Nigdy nie polegaj na czymś zbudowanym przez skrzata. Zawsze możesz liczyć na to, że skrzat wykorzysta dobry pomysł i uczyni go niepraktycznym."
											],
											"by": "Mordenkainen"
										},
										{
											"type": "entries",
											"name": "Iron Cobra",
											"entries": [
												"An iron cobra is exactly what its name implies: a metal snake with a poisonous bite. In addition to standard poisons, gnomes load this clockwork with alchemical concoctions that can paralyze creatures and cloud their minds with paranoia."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MTF/Iron Cobra.jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Juiblex",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Juiblex",
									"entries": [
										"Called the Faceless Lord and the Oozing Hunger in ancient grimoires, Juiblex is demon lord of slime and ooze, a noxious creature that doesn't care about the plots and schemes of others of its kind. It exists only to consume, digesting and transforming living matter into more of itself.",
										"A true horror, Juiblex is a mass of bubbling slime, swirling black and green, with glaring red eyes floating and shifting within it. It can rise up like a 20-foot hill, lashing out with dripping pseudopods to drag victims into its bulk. Those consumed by Juiblex are obliterated.",
										"Only the truly insane worship Juiblex and tend to its slimes and oozes. Those who offer themselves up to the demon lord are engulfed by it and become vaguely humanoid, sentient oozes. The bodies of these former flesh-and-blood creatures form Juiblex's extended physical body, while the demon lord slowly digests and savors their identities over time."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Juiblex's Lair",
							"entries": [
								"Juiblex's principal lair is known as the Slime Pits, a realm which Juiblex shares with {@creature Zuggtmoy|MTF}. This layer of the Abyss, which is also known as Shedaklah, is a bubbling morass of oozing, fetid sludge. Its landscape is covered in vast expanses of caustic and unintelligent slimes, and strange organic forms rise from the oceans of molds and oozes at Juiblex's command."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Juiblex.jpg"
					}
				}
			]
		},
		{
			"name": "Kruthik Hive Lord",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Wyobraź sobie ul mrówek wielkości konia, ale mrówki mają na sobie zbroję. Następnie wytęp je."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Kruthik Hive Lord",
									"entries": [
										"A hive lord rules each kruthik hive. When the hive lord dies, the surviving members of the hive abandon their lair and search for a new one. When a suitable location is found, the largest kruthik in the hive undergoes a metamorphosis, forming a cocoon around itself and emerging several weeks later as a hive lord—a bigger and smarter kruthik with the ability to spray digestive acid from its maw. The hive lord claims the largest chamber of the lair and keeps several adult kruthiks nearby as bodyguards."
									]
								},
								{
									"type": "entries",
									"name": "Kruthiks",
									"entries": [
										"Krutiki to pokryte chityną gady, które polują w stadach i gnieżdżą się w rozległych podziemnych norach. Przyciągają je źródła ciepła, takie jak krasnoludzkie kuźnie czy baseny ze stopioną lawą, i budują sobie legowiska jak najbliżej takich miejsc. Grzebiąc w ziemi, pozostawiają po sobie tunele - dowody, które często są pierwszą wskazówką, że w pobliżu znajduje się rój krutików. Krutiki wykorzystują także istniejące już podziemne komory, włączając je do swoich legowisk, gdy tylko mogą.",
										"Krutiki komunikują się między sobą za pomocą serii syczących i świergoczących dźwięków. Dźwięki te można często usłyszeć przed atakiem krutików. Za każdym razem, gdy ich legowisko zostanie naruszone, strażnicy krutików ogłaszają alarm, gwałtownie stukając ostrymi nogami w kamienną podłogę."
									]
								},
								{
									"name": "Sharp Senses",
									"type": "entries",
									"entries": [
										"Oprócz wyostrzonego węchu krutiki widzą w ciemności i wyczuwają wibracje otaczającej je ziemi. Zapach własnych zmarłych traktują jako ostrzeżenie i unikają miejsc, w których zginęło wiele innych krutików. Zabicie wystarczającej liczby krutików na jednym obszarze może spowodować, że pozostali członkowie roju przeniosą się gdzie indziej."
									]
								},
								{
									"name": "Sharper Weapons",
									"type": "entries",
									"entries": [
										"Choć mogą żywić się padliną, krutiki preferują żywe ofiary. Zabijają wrogów, nabijając ich na kolczaste kończyny, a następnie rozdrabniają mięso i kości żuchwami tak mocnymi, że można nimi przeżuć skałę. Gdy kilka krutików rzuci się na jednego przeciwnika, wpadają w szał i stają się jeszcze bardziej zabójcze."
									]
								},
								{
									"name": "Shared Lair",
									"type": "entries",
									"entries": [
										"Krutiki tolerują obecność konstruktów, żywiołaków, mułów i nieumarłych, i wykorzystują te stworzenia do ochrony swojego roju. Krutiki są na tyle sprytne, że potrafią zabarykadować niektóre tunele i wykopać nowe, aby utrzymać sąsiadów z dala od swoich jaj."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Inne stworzenia mieszkające w ulach pełnią ważną funkcję w świecie przyrody. Pszczoły zapylają kwiaty. Termity wytwarzają ziemię z drewna. Krutiki natomiast zabijają społeczeństwa. Być może ta funkcja jest równie potrzebna."
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Kruthik.jpg"
					}
				}
			]
		},
		{
			"name": "Leviathan",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Leviathan",
									"entries": [
										"A towering wall of water that drags ships down to the ocean's depths and washes away coastal settlements—that phenomenon typifies the destruction a leviathan can unleash on the world. When called forth, a leviathan arises from a large body of water to form an immense serpent-shaped creature."
									]
								},
								{
									"type": "entries",
									"name": "Elder Elementals",
									"entries": [
										"On their native planes, elementals sweep across the weird and tempestuous landscape. Some possess greater power, gained by feeding on their lesser kin and adding the essence of creatures they have devoured to their own until they become something extraordinary. When summoned, these elder elementals manifest as beings of apocalyptic capability, entities whose mere existence promises destruction."
									]
								},
								{
									"name": "Deadly When Summoned",
									"type": "entries",
									"entries": [
										"The methods for summoning elder elementals remain hidden in forbidden tomes or inscribed on the walls of lost temples raised to honor the Elder Elemental Eye. Only casters of superlative skill have even the faintest chance of calling forth one of these monsters, and the spellcaster is often destroyed by the effort. Thus, only the most unhinged and nihilistic members of Elemental Evil cults attempt such a summoning, in the hope of hastening the world toward some cataclysmic end."
									]
								},
								{
									"name": "Elemental Nature",
									"type": "entries",
									"entries": [
										"An elder elemental doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Leviathan.jpg"
					}
				}
			]
		},
		{
			"name": "Male Steeder",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Steeders resemble spiders as much as worgs resemble wolves. The creatures may appear similar, but steeders are more than mere vermin."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Steeders",
									"entries": [
										"Giant hunting spiders, steeders prowl the depths of the Underdark. Most steeders are encountered in the company of duergar."
									]
								},
								{
									"name": "Female Dominance",
									"type": "entries",
									"entries": [
										"Female steeders grow larger and stronger than males, and the female often devours the male after breeding. In captivity, males are used as draft animals, while females serve as steeds in battle."
									]
								},
								{
									"name": "Lone Predators",
									"type": "entries",
									"entries": [
										"Steeders consider other steeders as enemies and attempt to tear apart perceived threats. Their duergar handlers must stable steeders separate from one another and place blinders on them when they're put to work to keep them from attacking each other."
									]
								},
								{
									"name": "Low Cunning",
									"type": "entries",
									"entries": [
										"Steeders are intelligent enough to learn simple hand signals and vocal commands, but even a domesticated steeder can turn against its handler. Training these beasts requires a rider to bond with the steeder, a process that begins shortly after the creature hatches. The rider stays with the steeder as it grows to full size, working throughout that time to channel the beast's predatory instincts."
									]
								},
								{
									"name": "Deadly Hunters",
									"type": "entries",
									"entries": [
										"Rather than spinning webs, steeders excrete a viscous substance from their legs. This goo allows them to creep along walls and ceilings and to grapple prey."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Steeder.jpg"
					}
				}
			]
		},
		{
			"name": "Marut",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Marut",
									"entries": [
										"The nigh-unstoppable inevitables serve a singular purpose: they enforce contracts forged in the Hall of Concordance in the city of Sigil. Primus, the leader of the modrons, created maruts and other inevitables to bring order to dealings between planar folk. Many creatures, including yugoloths, will enter into a contract with inevitables if asked."
									]
								},
								{
									"name": "Cosmic Enforcers",
									"type": "entries",
									"entries": [
										"The Hall of Concordance is an embassy of pure law in Sigil, the City of Doors. In the hall, two parties who agree to mutual terms—and who pay the requisite gold to the Kolyarut, a mechanical engine of absolute jurisprudence—can have their contract chiseled onto a sheet of gold that is placed in the chest of a marut. From that moment until the contract is fulfilled, the marut is bound to enforce its terms and to punish any party who breaks them. A marut resorts to lethal force only when a contract calls for it, when the contract is fully broken, or when the marut is attacked."
									]
								},
								{
									"name": "Word Is Law",
									"type": "entries",
									"entries": [
										"Inevitables care nothing for the spirit of an agreement, only the letter. A marut enforces what is written, not what was meant by or supposed to be understood from the writing. The Kolyarut rejects contracts that contain vague, contradictory, or unenforceable terms. Beyond that, it doesn't care whether both parties understand what they're agreeing to. A small army of solicitors waits outside the Hall of Concordance, eager to sell their expertise in the crafting or vetting of contracts."
									]
								},
								{
									"name": "Constructed Nature",
									"type": "entries",
									"entries": [
										"A marut doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Marut.jpg"
					}
				}
			]
		},
		{
			"name": "Maurezhi",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Maurezhi",
									"entries": [
										"When Doresain, the King of Ghouls, corrupted a society of elves, he created a new breed of demons to lead packs of {@creature ghoul||ghouls} and {@creature ghast||ghasts} in the material world."
									]
								},
								{
									"name": "Horrid Infiltrators",
									"type": "entries",
									"entries": [
										"When a maurezhi consumes the corpse of a humanoid it has slain—a process that takes about 10 minutes—it instantly assumes the creature's appearance as it was in life. The new appearance begins to rot away over the next few days, eventually revealing the demon's original form."
									]
								},
								{
									"type": "entries",
									"name": "A Plague of Ghouls",
									"entries": [
										". Maurezhi are contagion incarnate. Their bite attacks can drain a victim's sense of self. If this affliction is allowed to go far enough, the victim is infected with an unholy hunger for flesh that overpowers their personality and transforms them into a ghoul."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Maurezhi.jpg"
					}
				}
			]
		},
		{
			"name": "Meazel",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Meazel",
									"entries": [
										"In places where the Shadowfell washes against the shores of the Material Plane dwell meazels, hateful hermits who left behind their old lives to contemplate their misery in shadow. Now evil burns in their hearts, and they resent any intrusion into their suffering."
									]
								},
								{
									"name": "Hateful Hermit",
									"type": "entries",
									"entries": [
										"Meazels are all that remain of people who fled into the Shadowfell to escape their mortal existence. There the darkness transformed them, and their bitterness made them twisted and cruel. Now, they loiter near Shadowfell crossings to waylay travelers who venture too close to their lairs."
									]
								},
								{
									"name": "Divide and Conquer",
									"type": "entries",
									"entries": [
										"The stain of darkness responsible for the existence of meazels imparts to them magical powers that allow them to move through shadows with ease. Merely stepping into one pool of darkness allows a meazel to move to another one. They use this talent to ambush creatures, snatching them around the throat with their strangling cords and then stepping away. Meazels also use this ability to ferry their victims to isolated spots and then leave the hapless souls to the designs of whatever horrors lurk there.",
										"Creatures that are drawn through the shadows by meazels are cursed by the meazels' baleful magic. The curse acts as a beacon; sorrowsworn, undead, and other terrors sense where they are located and descend on the stranded victims to tear them apart."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Meazel.jpg"
					}
				}
			]
		},
		{
			"name": "Merregon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Merregons can't speak, and their telepathy is one-to-one. Their orderly ranks are easily confused if you slay their shouting masters."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Merregon",
									"entries": [
										"The souls of fallen soldiers, mercenaries, and bodyguards who served evil without reservation often find everlasting servitude in the Nine Hells as merregons. These faceless foot soldiers are the hells' legionnaires, tasked with protecting the realm and its rulers against intruders."
									]
								},
								{
									"name": "Masks of Uniformity",
									"type": "entries",
									"entries": [
										"Merregons have no individuality, and hence no need for faces. Every merregon legionnaire has a metal mask bolted to its head. Markings on the mask indicate the only elements of the wearer's identity that matter: its commander and the layer of the Nine Hells it serves."
									]
								},
								{
									"name": "Fearless Obedience",
									"type": "entries",
									"entries": [
										"Because of their unshakable loyalty, merregons form the backbone of many devils' protective retinues. They shrink from no task, no matter how dangerous. Unless ordered to fall back, they retreat from no fight."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Merregon.jpg"
					}
				}
			]
		},
		{
			"name": "Merrenoloth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Merrenoloth",
									"entries": [
										"The grim, gaunt captains of the ferries on the River Styx, merrenoloths have total command of their vessels, ensuring that their passengers reach their destinations safely. Sometimes merrenoloths can be coaxed away from the Lower Planes to captain other vessels, affording those ships and crews the same protection.",
										"Whenever a merrenoloth takes on a contract to captain a ship, it bonds with the vehicle to make sure nothing goes awry with it during the journey. A merrenoloth can navigate its ship safely through the worst storms, always stays on course, and never runs afoul of the myriad hazards that can thwart lesser captains.",
										"A merrenoloth can hold its own in a fight, but it prefers to avoid combat when possible. In fact, it typically specifies in its contracts that it is under no obligation to fight. A merrenoloth's first duty is always to its vessel."
									]
								},
								{
									"type": "entries",
									"name": "Yugoloths",
									"entries": [
										"Najemnicy, którzy trudnią się handlem na Niższych Planach i w innych królestwach, mają reputację skutecznych, której dorównuje jedynie ich żądza coraz większego bogactwa. Chociaż jugoloty nie są szczególnie lojalne i zazwyczaj starają się wykorzystać każdą potencjalną lukę w kontrakcie, podejmują się każdego zadania, do którego zostaną wynajęte, niezależnie od tego, jak nikczemne by ono nie było. Jugoloty występują w wielu różnych postaciach, w tym opisanych w {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} oraz sześciu stworzeniach przedstawionych w {@filter here|bestiary|source=mtf|tag=yugoloth}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Merrenoloth.jpg"
					}
				}
			]
		},
		{
			"name": "Moloch",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Moloch obsesses over power he lost rather than thinking of the power he could gain elsewhere in the planes. What a pity he so wastes his potential."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Moloch",
									"entries": [
										"Exiled from the Nine Hells, Moloch would do anything to reclaim his position. Long ago, Moloch earned his place among the other archdevils through the glory he won driving demons out of the Nine Hells. Asmodeus rewarded him by elevating Moloch to the rulership of Malbolge.",
										"For eons, Moloch ruled his domain, vying against the other archdevils as he sought still greater power. This animosity worked in Asmodeus's favor, since Asmodeus knew that Moloch's scheming helped keep the other archdevils in check. The arrangement began to unravel, however, when Moloch took the night hag named Malagard for his advisor. Her words were poison, and gradually she convinced Moloch to direct his efforts to topple Asmodeus.",
										"Although the conspiracy nearly succeeded, it was thwarted. Moloch was stripped of his station and sentenced to death—and only the timely use of a planar portal allowed him to escape.",
										"Moloch wasted no time in preparing for his return. He amassed an army of devils and monsters and left them to make final preparations for invading the Nine Hells, while he ventured to a distant Material Plane in the hope of finding an artifact that would ensure his success. While there, he became trapped, leaving his armies at the mercy of his enemies. In short order they were destroyed.",
										"Now, Moloch has been rendered nearly powerless after his last failure. He endlessly schemes of ways to return to his former status, but every time he enters the Nine Hells, he is demoted to an imp and can't regain his normal powers until he leaves. Thus, he lives a split existence, sometimes scheming in Malbolge or other layers of the Hells and at other times wandering the planes searching for magical might or secrets that might help him win back his title.",
										"Rumors suggest that he can often be found in Sigil, where he bargains with yugoloths to build yet another army with which he might invade Malbolge and wrest the throne from Glasya. Bereft as he is, he has little to offer in exchange, so he might bargain with mortals to gain their aid in acquiring coin, jewels, and other riches in return for knowledge about the Nine Hells and the other planes.",
										"Most of Moloch's cultists have switched allegiance to one of the other archdevils, but idols constructed to honor him still stand in deep dungeons, their jeweled eyes and the remnants of power they hold drawing monstrous worshipers and unwise adventurers into places where his foul influence remains."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Moloch.jpg"
					}
				}
			]
		},
		{
			"name": "Molydeus",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Molydeus",
									"entries": [
										"The most ruthless and dangerous of demons—more feared than the dreaded balor—the molydeus speaks with the authority of the demon lord it serves as it enforces its master's will. Standing some 12 feet tall, a molydeus has a red-skinned, humanoid body and two heads—one that of a slavering wolf and the other that of a serpent with dripping fangs perched atop a long neck.",
										"Molydei might guard their masters' possessions, roam the battlefields of the Abyss to ensure the loyalty of troops, or bring swift death to their enemies."
									]
								},
								{
									"name": "Branded and Bound",
									"type": "entries",
									"entries": [
										"When a demon earns the attention of a demon lord through ferocity, cunning, or an act of surprising devotion, the demon lord might reward such service by snatching up the fiend and subjecting it to excruciating torments to remake it into a molydeus."
									]
								},
								{
									"name": "Voice of the Master",
									"type": "entries",
									"entries": [
										"A demon lord has a direct link to its molydeus and uses the serpent head to communicate its wishes. A molydeus is, therefore, said to utter its master's will, commanding other demons to carry out orders and using violence to ensure they obey. A molydeus must constantly be ready for the scrutiny of its master, for the demon lord can decide at any moment to observe the molydeus through the serpent. Thus, there is no room for treachery in a molydeus."
									]
								},
								{
									"name": "Special Weapon",
									"type": "entries",
									"entries": [
										"As part of a demon lord's trust in its molydeus, it bestows a powerful weapon upon the guardian demon. The demon lord fashions the weapon from a portion of the fiend's essence, so that the demon and its weapon are forever bound. If the molydeus dies, the weapon dissolves into a pool of foul-smelling slime. It's possible to steal such a weapon, but a molydeus deprived of its weapon will stop at nothing to regain it.",
										"The weapon a molydeus wields reflects the nature of its master. Those that serve Baphomet carry a glaive; Demogorgon, a whip; Fraz-Urb'luu, a battleaxe; Graz'zt, a greatsword; Orcus, a morningstar; and Yeenoghu, a flail. The weapon's form doesn't affect its capabilities."
									]
								},
								{
									"name": "Dark Guardians",
									"type": "entries",
									"entries": [
										"One of the chief tasks of any molydeus is to help protect its master's amulet—the most prized possession of any demon lord. Each of these dangerous relics allows a demon lord to return to life in the Abyss if the unthinkable occurs and its abyssal form is destroyed. As useful as these amulets are, they are also liabilities—because, armed with an amulet, a creature can coerce the demon lord to which it belongs into doing its bidding, or can strand it in the Abyss if the amulet is destroyed."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nabassu",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"name": "Nabassu",
									"type": "entries",
									"entries": [
										"The insatiable nabassus prowl the multiverse in search of souls to devour. If they think they can kill a creature and consume its soul, they attack—even if that other creature is a demon, including another nabassu."
									]
								},
								{
									"name": "Hated Outcasts",
									"type": "entries",
									"entries": [
										"Demons have few rules, and the murder of other demons hardly raises an eyebrow among these fiends. The act of devouring souls is something else. For this reason, most demons shun nabassus and force them to live on the fringes of the Abyss. There, nabassus pick off weaker demons or, if the situation warrants, gather in packs to take down larger prey. Some especially powerful nabassus even search for demon lords' amulets."
									]
								},
								{
									"name": "Demonic Infiltrators",
									"type": "entries",
									"entries": [
										"Whenever magic pulls demons from the Abyss to the Material Plane, nabassus try to get summoned so that they can embark on a feast of souls there. If a nabassu is summoned, it tries to break free so that it can devour the soul of its summoner and then set out to feed on the souls of whatever creatures it can catch. One way a summoner can avoid this fate is by providing a steady supply of souls to the nabassu, which can cause the demon to be cooperative—for as long as the supply lasts."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Nabassu.jpg"
					}
				}
			]
		},
		{
			"name": "Nagpa",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Nagpas can't learn from that which isn't destroyed. Imagine how bewildering and terrifying a city full of life must be to them. Is it any wonder that they seek the ruin of such places?"
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Nagpa",
									"entries": [
										"Long ago, the Raven Queen cursed a cabal of thirteen powerful wizards for meddling in a ritual that would have helped avert a war between the gods. She stripped them of their beauty, turning them into scabrous, birdlike monstrosities. The nagpas now plot as they ever did, but they now strive to bring about terrible, world-shaking calamities so they can pry secrets and power from the wreckage their conspiracies create.",
										"The nagpas fear the Raven Queen and do their best to avoid her and her agents. When it's impossible to do so, they become cringing, fawning things, eager to please and thereby escape the cold gaze of the being who brought them so low. All of the original thirteen remain alive, thanks to their cunning and their willingness to do whatever is necessary to survive."
									]
								},
								{
									"name": "Looters of Civilization",
									"type": "entries",
									"entries": [
										"The curse the Raven Queen placed on the nagpas restricts the ways in which they can acquire new lore and magical power, barring them from any source except for the ruins left behind from fallen civilizations and great calamities. For this reason, nagpas turn their efforts to bringing about such ends, so they can loot the libraries, plunder the vaults, and gather up secrets of arcane lore from the wreckage."
									]
								},
								{
									"name": "Puppet Masters",
									"type": "entries",
									"entries": [
										"Nagpas work in the shadows, manipulating events to bring about ruin. As accomplished magic-users, they can bring to bear an array of spells to make agents of other creatures, influencing their decisions in subtle ways and pulling on strings to make them into unwitting accomplices in their own destruction. Nagpas show great patience in their plots and have several schemes working simultaneously, each at different stages of completion, so if one plan goes awry, they can shift their focus to another. Typically, nagpas only show their handiwork and emerge from the shadows when they can deliver a finishing blow and then revel in the grand devastation their plotting brought about."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Nagpa.jpg"
					}
				}
			]
		},
		{
			"name": "Narzugon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Narzugon",
									"entries": [
										"Paladins who make deals with devils and carry their twisted sense of honor into the afterlife are especially valuable to the archdukes of the Nine Hells, who want unquestioning champions to lead their legions in war. These narzugons, wielding lances of hellfire and riding nightmare steeds like horrific perversions of knights errant, roam across the infernal layers and other planes to carry out the will of their masters.",
										{
											"name": "Death in Hellfire",
											"entries": [
												" A narzugon's lances are forged in hellfire. The soul of anyone killed by such a lance is shunted to the River Styx for rebirth as a lemure. Each lance is unique to its owner, bearing the marks of both the narzugon and its master."
											],
											"type": "entries"
										}
									]
								},
								{
									"name": "Nightmare Riders",
									"type": "entries",
									"entries": [
										"Each narzugon claims a nightmare as its mount. These nightmares are bound by {@item infernal tack|mtf} and must respond to summons and commands from the wearer of the spurs."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Narzugon.jpg"
					}
				}
			]
		},
		{
			"name": "Nightwalker",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Nightwalker",
									"entries": [
										"The Negative Plane is a place of darkness and death, anathema to all living things. Yet there are those who would tap into its fell power, to use its energy for sinister ends. Most often, when such individuals approach the midnight realm, they find they are unequal to the task. Those not destroyed outright are sometimes drawn inside the plane and replaced by nightwalkers, terrifying undead creatures that devour all life they encounter."
									]
								},
								{
									"name": "Mighty Spawn",
									"type": "entries",
									"entries": [
										"One can reach the Negative Plane from the Shadowfell, much in the same way that it is possible to step from the Material Plane into the Shadowfell in a place where the barrier between the planes is thin.",
										"Stepping into the Negative Plane is tantamount to suicide, since the plane sucks the life and soul from such audacious creatures and annihilates them at once. Those few who survive the effort do so by sheer luck or by harnessing some rare form of magic that protects them against the hostile atmosphere. They soon discover, however, that they can't leave as easily as they arrived. For each creature that enters the plane, a nightwalker is released to take its place. In order for a trapped creature to escape, the released nightwalker must be lured back to the Negative Plane by offerings of life for it to devour. If the nightwalker is destroyed, the trapped creature has no hope of escape."
									]
								},
								{
									"type": "entries",
									"name": "Beings of Anti-Life",
									"entries": [
										"One can discern the nature of creatures trapped in the Negative Plane from the sites that nightwalkers frequent. Generally, a nightwalker on the Material Plane is attracted to elements of the world associated with the creature responsible for its creation. Such interest doesn't indicate a willingness to engage with the world; nightwalkers exist to make life extinct and never to serve living things."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"A nightwalker doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Nightwalker.jpg"
					}
				}
			]
		},
		{
			"name": "Nupperibo",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"A lemure emerges from the Styx wiped of memory, yet the patterns of evil it performed in life remain indelibly inscribed upon its soul. Those who lacked ambition cannot climb the hierarchical ladder of the Hells. They instead step down, becoming nupperibos."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Nupperibo",
									"entries": [
										"No soul is turned away from the Nine Hells, but the truly worthless—those whose evil acts in life arose from carelessness and sloth more than anything else—are suitable only to become nupperibos. These pitiful creatures shuffle mindlessly across the landscape: blind, bloated from unquenchable hunger, and groping for whatever scraps of fetid matter or swarming vermin they can scoop into their groaning mouths."
									]
								},
								{
									"name": "Nauseating Bulk",
									"type": "entries",
									"entries": [
										"Individually, nupperibos are pathetic, but they're rarely alone and can be dangerous when gathered into packs. They herd together into throngs that can clog a vital passage or an entire valley. Clouds of stinging insects, stirges, and other vermin surround them in a terrifying, reeking sheath that torments any non-devil that draws near."
									]
								},
								{
									"name": "Hunger Unending",
									"type": "entries",
									"entries": [
										"A nupperibo knows nothing but the hunger that propels it on a blind quest for anything to devour. Once it senses a potential meal, it pursues that prey tirelessly until the food is consumed, the nupperibo is slain, or some other morsel crosses the fiend's path and distracts it."
									]
								},
								{
									"name": "Slavish Obedience",
									"type": "entries",
									"entries": [
										"With no interest of its own beyond the need to consume, a nupperibo obeys unthinkingly any command it receives telepathically from another devil. This blind loyalty makes them the easiest of infernal troops to lead into battle, but their presence in a legion does nothing to elevate its general's status."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Nupperibo.jpg"
					}
				}
			]
		},
		{
			"name": "Oaken Bolter",
			"source": "MTF",
			"_copy": {
				"name": "Clockworks",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Nigdy nie polegaj na czymś zbudowanym przez skrzata. Zawsze możesz liczyć na to, że skrzat wykorzysta dobry pomysł i uczyni go niepraktycznym."
											],
											"by": "Mordenkainen"
										},
										{
											"type": "entries",
											"name": "Oaken Bolter",
											"entries": [
												"No ordinary ballista, an oaken bolter is a construct capable of striking at long distances. The bolts it launches can rend flesh, destroy armor, or drag enemies toward traps or melee-oriented clockworks—and at shorter ranges, burst with explosive force."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MTF/Oaken Bolter.jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Oblex Spawn",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Pogromcy umysłów wypuszczają na planety wszelkiego rodzaju plugawe eksperymenty, nie zważając na ich konsekwencje. Tutaj jednak podejrzewam inny wpływ: Juiblex."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Oblex Spawn",
									"entries": [
										"An oblex devours memories not only to sustain its existence, but also to spawn new oblexes. Each time it fully drains the memories of a victim, it gains the creature's personality—now twisted by the oblex's foul nature. The more memories an oblex steals, the larger it becomes, until it must shed a personality it has absorbed or else go insane. This act spawns a new oblex."
									]
								},
								{
									"type": "entries",
									"name": "Oblex",
									"entries": [
										"Eksperymentując na szlamach, galaretach i puddingach, które zamieszkują głębiny Podmroku, łowcy umysłów stworzyli specjalną odmianę maź, obleksa - szlam zdolny do atakowania umysłów innych stworzeń. Te galaretowate kałuże podstępnie polują na ofiary, szukając wspomnień, których tak bardzo pragną. Kiedy obleksy żywią się tymi myślami, czasami zabijając swoje ofiary, mogą tworzyć dziwne kopie swoich ofiar, które pomagają im zbierać jeszcze więcej ofiar dla ich mrocznych panów."
									]
								},
								{
									"name": "Memory Eaters",
									"type": "entries",
									"entries": [
										"Obleksy żywią się myślami i wspomnieniami. Im bystrzejszy umysł, tym lepszy posiłek, dlatego obleksy polują na ewidentnie inteligentne cele, takie jak czarodzieje i inne zaklęcia. Gdy w zasięgu ręki znajdzie się odpowiednia zdobycz, obleks podciąga ciało, by pochłonąć ofiarę. Wycofując się, plądruje umysł stworzenia, pozostawiając ofiarę zdezorientowaną i oszołomioną."
									]
								},
								{
									"name": "Ooze Nature",
									"type": "entries",
									"entries": [
										"Oblex nie potrzebuje snu."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Oblex pragnie wspomnień, ale nie po to, by służyć celom, które sam sobie stworzył. Obleksy są spragnione wspomnień i osobowości, ponieważ bez tego pożywienia są puste. W ten sposób służą swoim stwórcom, illithidom. Oblex znajdujący się w zasięgu mocy starszego mózgu zapewnia wszystko, co potrzebne płatkarzom umysłów do znalezienia ofiar."
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Oblex Spawn.jpg"
					}
				}
			]
		},
		{
			"name": "Ogre Battering Ram",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Vile and violent though they be, ogres prove to be tractable minions for those unafraid to be brutal masters. I prefer giants, however."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Ogre Battering Ram",
									"entries": [
										"An ogre battering ram carries an enormous club used primarily for bashing doors into kindling, but which also works well for smashing foes. These ogres are drilled in two simple tasks: rushing forward to shatter enemy fortifications, and using their weapons to force an advancing enemy to halt."
									]
								},
								{
									"type": "entries",
									"name": "Ogres",
									"entries": [
										"Ogres are infamously dim-witted, but with enough time and patience, some of them can be trained to carry out specialized missions in battle. The names they are given—the battering ram, the bolt launcher, the chain brute, and the howdah—reflect their particular functions. These jobs are simple, but they're tailored to take advantage of an ogre's strengths."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Ogre Battering Ram.jpg"
					}
				}
			]
		},
		{
			"name": "Ogre Bolt Launcher",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Vile and violent though they be, ogres prove to be tractable minions for those unafraid to be brutal masters. I prefer giants, however."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Ogre Bolt Launcher",
									"entries": [
										"A bolt launcher carries a gigantic crossbow—a weapon so large it's essentially an ogre-held ballista. An ogre bolt launcher can load this immense weapon and loose its deadly missile as quickly as a dwarf handles a crossbow. The bolts are so large that few ogres can carry more than a half-dozen at a time, but bolt launchers have been known to uproot small trees or tear beams out of buildings and launch those when their ammunition runs low."
									]
								},
								{
									"type": "entries",
									"name": "Ogres",
									"entries": [
										"Ogres are infamously dim-witted, but with enough time and patience, some of them can be trained to carry out specialized missions in battle. The names they are given—the battering ram, the bolt launcher, the chain brute, and the howdah—reflect their particular functions. These jobs are simple, but they're tailored to take advantage of an ogre's strengths."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ogre Chain Brute",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Vile and violent though they be, ogres prove to be tractable minions for those unafraid to be brutal masters. I prefer giants, however."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Ogre Chain Brute",
									"entries": [
										"An ogre chain brute wields a great spiked chain. It swings this chain with both hands in a wide circle around itself to knock foes off their feet. Alternatively, it can swing the chain in a crushing overhead smash that's nearly impossible to block or deflect."
									]
								},
								{
									"type": "entries",
									"name": "Ogres",
									"entries": [
										"Ogres are infamously dim-witted, but with enough time and patience, some of them can be trained to carry out specialized missions in battle. The names they are given—the battering ram, the bolt launcher, the chain brute, and the howdah—reflect their particular functions. These jobs are simple, but they're tailored to take advantage of an ogre's strengths."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ogre Howdah",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Vile and violent though they be, ogres prove to be tractable minions for those unafraid to be brutal masters. I prefer giants, however."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Ogre Howdah",
									"entries": [
										"The most unusual of the specialized ogres, the howdah carries a palisaded wooden fort on its back. The fort is big enough to serve as a fighting platform for up to four small humanoids. Ogre howdahs are most often seen bearing goblins equipped with bows and spears into battle, but they could just as easily transport kobolds, deep gnomes, or other humanoids of similar size."
									]
								},
								{
									"type": "entries",
									"name": "Ogres",
									"entries": [
										"Ogres are infamously dim-witted, but with enough time and patience, some of them can be trained to carry out specialized missions in battle. The names they are given—the battering ram, the bolt launcher, the chain brute, and the howdah—reflect their particular functions. These jobs are simple, but they're tailored to take advantage of an ogre's strengths."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Ogre Howdah.jpg"
					}
				}
			]
		},
		{
			"name": "Oinoloth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Oinoloth",
									"entries": [
										"Grim specters of death, oinoloths bring pestilence wherever they go. To armies who recognize their awful forms, their mere appearance causes soldiers to break ranks and flee, lest they succumb to one of the awful plagues that oinoloths let loose.",
										"Oinoloths provide the ultimate solution to thorny problems, usually by killing everyone involved. They are hired as a last resort, when a siege has gone on too long or an army has proved too strong to overcome. Once summoned, oinoloths stalk the killing field, poisoning the ground and sickening creatures they encounter. Sometimes they might be hired to lift the very plagues they spread, but the price for such work is high, and the effort turns the creatures they save into debilitated wrecks."
									]
								},
								{
									"type": "entries",
									"name": "Yugoloths",
									"entries": [
										"Najemnicy, którzy trudnią się handlem na Niższych Planach i w innych królestwach, mają reputację skutecznych, której dorównuje jedynie ich żądza coraz większego bogactwa. Chociaż jugoloty nie są szczególnie lojalne i zazwyczaj starają się wykorzystać każdą potencjalną lukę w kontrakcie, podejmują się każdego zadania, do którego zostaną wynajęte, niezależnie od tego, jak nikczemne by ono nie było. Jugoloty występują w wielu różnych postaciach, w tym opisanych w {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} oraz sześciu stworzeniach przedstawionych w {@filter here|bestiary|source=mtf|tag=yugoloth}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Oinoloth.jpg"
					}
				}
			]
		},
		{
			"name": "Orcus",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Orcus",
									"entries": [
										"Orcus is the Demon Prince of Undeath, known as the Blood Lord. He takes some pleasure in the sufferings of the living, but far prefers the company and service of the undead. His desire is to see all life quenched and the multiverse transformed into a vast necropolis populated solely by undead creatures under his command.",
										"Orcus rewards those who spread death in his name by granting them a small portion of his power. The least of these become ghouls and zombies who serve in his legions, while his favored servants are the cultists and necromancers who murder the living and then manipulate the dead, emulating their dread master.",
										"Orcus is a bestial creature of corruption with a diseased, decaying look. He has the lower torso of a goat, and a humanoid upper body with a corpulent belly swollen with rot. Great bat wings sprout from his shoulders, and his head is like the skull of a goat, the flesh nearly rotted from it. In one hand, he wields the legendary {@item Wand of Orcus}, which is described in {@book chapter 7|dmg|7} of the {@book Dungeon Master's Guide|dmg}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Orcus's Lair",
							"entries": [
								"Orcus makes his lair in the fortress city of Naratyr, which is on Thanatos, the layer of the Abyss that he rules. Surrounded by a moat fed by the River Styx, Naratyr is an eerily quiet and cold city, its streets often empty for hours at a time. The central castle of bone has interior walls of flesh and carpets made of woven hair. The city contains wandering undead, many of which are engaged in continuous battles with one another."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Orcus.jpg"
					}
				}
			]
		},
		{
			"name": "Orthon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Orthon",
									"entries": [
										"When an archduke of the Nine Hells needs a creature tracked, found, and either done away with or captured, the task usually falls to an orthon. Orthons are infernal bounty hunters, tireless in their pursuit of their quarry across the multiverse."
									]
								},
								{
									"type": "entries",
									"name": "Unseen and All-Seeing",
									"entries": [
										"Orthons are infamous for their sharp senses. Because an orthon can become {@condition invisible} at will, its quarry is often unaware of being hunted until the orthon strikes. The orthon's invisibility can be disrupted when the devil is attacked, however, so a strong counterattack is often the best defense against it."
									]
								},
								{
									"type": "entries",
									"name": "A Sporting Chance",
									"entries": [
										"Orthons value the challenge of the chase and the thrill of one-on-one combat above all else. An orthon's first loyalty is to its archduke, but if it has no immediate assignment, an orthon might work for anyone who offers it the promise of a worthy struggle against a lethal foe. Because they travel widely, orthons are unequaled as guides through the layers of the Nine Hells."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Orthon.jpg"
					}
				}
			]
		},
		{
			"name": "Phoenix",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"To rise like a phoenix from the ashes—so many use that quaint colloquialism. Little do they know about the true horror of such a rebirth."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Phoenix",
									"entries": [
										"Releasing a phoenix from the Inner Planes creates an explosion of fire that spreads across the sky. An enormous fiery bird forms in the center of the flames and smoke—an elder elemental possessed by a need to burn everything to ash. The phoenix rarely stays in one place for long as it strives to transform the world into an inferno."
									]
								},
								{
									"type": "entries",
									"name": "Elder Elementals",
									"entries": [
										"On their native planes, elementals sweep across the weird and tempestuous landscape. Some possess greater power, gained by feeding on their lesser kin and adding the essence of creatures they have devoured to their own until they become something extraordinary. When summoned, these elder elementals manifest as beings of apocalyptic capability, entities whose mere existence promises destruction."
									]
								},
								{
									"name": "Deadly When Summoned",
									"type": "entries",
									"entries": [
										"The methods for summoning elder elementals remain hidden in forbidden tomes or inscribed on the walls of lost temples raised to honor the Elder Elemental Eye. Only casters of superlative skill have even the faintest chance of calling forth one of these monsters, and the spellcaster is often destroyed by the effort. Thus, only the most unhinged and nihilistic members of Elemental Evil cults attempt such a summoning, in the hope of hastening the world toward some cataclysmic end."
									]
								},
								{
									"name": "Elemental Nature",
									"type": "entries",
									"entries": [
										"An elder elemental doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Phoenix.jpg"
					}
				}
			]
		},
		{
			"name": "Red Abishai",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Red Abishai",
									"entries": [
										"Red abishais have no equals among the abishais when it comes to leadership ability and raw power. They can invoke Tiamat's authority to bend even dragons to their will. Red abishais lead other devils into battle or take charge of troublesome cults to ensure that they continue to carry out Tiamat's commands. A red abishai cuts a fearsome figure, and that sight can be inspiring to the abishai's allies, filling them with a fanatical willingness to fight."
									]
								},
								{
									"type": "entries",
									"name": "Abishai",
									"entries": [
										"Każdy abiszaj był kiedyś śmiertelnikiem, który przed śmiercią w jakiś sposób zaskarbił sobie przychylność Tiamat, a w nagrodę jego dusza została przemieniona w ohydnego diabła, który służył jej do woli w Dziewięciu Piekłach."
									]
								},
								{
									"name": "Emissaries of Doom",
									"type": "entries",
									"entries": [
										"Tiamat wysyła abiszeki jako emisariuszy, którzy reprezentują jej interesy w Piekłach i w całym multiwersum. Niektórzy mają proste zadania, takie jak dostarczenie wiadomości kultystom lub przejęcie dowództwa nad czcicielami w celu wykonania delikatnej misji. Inni mają większe obowiązki, takie jak przewodzenie dużym grupom, zabójstwa i służba w armii. We wszystkich przypadkach abiszeki są fanatycznie lojalne wobec Tiamat, gotowe oddać życie, jeśli zajdzie taka potrzeba."
									]
								},
								{
									"type": "entries",
									"name": "Outsiders in Hell",
									"entries": [
										"Abiszeje znajdują się poza normalną hierarchią Dziewięciu Piekieł, mają własny łańcuch dowodzenia i ostatecznie odpowiadają przed Tiamat (oraz Asmodeusem, jeśli Mroczny Władca zdecyduje się ich użyć). Inni arcydiabłowie mogą rozkazać abiszeki, by dla nich pracowały, ale większość arcydiabłów robi to rzadko, ponieważ nigdy nie jest jasne, czy abiszeka wykonuje rozkazy Tiamat czy Asmodeusa.",
										"Odrzucenie rozkazu wydanego przez Tiamat wiąże się z pewnym ryzykiem, ale ingerencja w plany Asmodeusa oznacza pewną zagładę."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Tiamat jest siłą Chaosu związaną z miejscem Prawa. Czy Abishai są jej sługami czy więźniami?"
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Red Abishai.jpg"
					}
				}
			]
		},
		{
			"name": "Retriever",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Retriever",
									"entries": [
										"The retriever is a potent, spider-like construct conceived and built by the drow for one original purpose—to prowl the Abyss and capture demons for the drow to enslave or use in their rituals. The automatons proved so effective and so fearsome that they now perform many different missions."
									]
								},
								{
									"type": "entries",
									"name": "Demon-Infused",
									"entries": [
										"Although each retriever is a metal-and-magic construct, it houses the imprisoned spirit of a bebilith. Most of the demon's intellect has been distilled away, leaving only its cruelty and cunning."
									]
								},
								{
									"name": "Lethal Collectors",
									"type": "entries",
									"entries": [
										"Though they were created to operate only in the Abyss, retrievers are sometimes dispatched when a powerful drow needs some creature or object captured and brought back alive and intact. Only under the rarest of circumstances is a retriever handed over or sold to a non-drow, since the dark elves don't want to take the chance that the construct will be turned against them."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Retriever.jpg"
					}
				}
			]
		},
		{
			"name": "Rot Troll",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rot Troll",
									"entries": [
										"A troll that is infused with waves of necrotic energy as it regenerates can develop a symbiotic relationship with that deathly power. The troll's body withers, and its flesh falls away from the body as quickly as it forms. Eventually a rot troll becomes unable to regenerate, though it still heals normally. The creature courses with necrotic energy that flows out of its withered form. Simply standing near a rot troll exposes other creatures to its lethal emanations."
									]
								},
								{
									"type": "entries",
									"name": "Trolls",
									"entries": [
										"Trolls that are nearly obliterated but survive and regenerate from mere scraps of flesh can display bizarre mutations. One of these warped trolls is especially likely to arise if the creature regenerates in the presence of magical emanations, planar energy, disease, or death on a vast scale, or if its body was damaged by elemental forces. These mutated forms can also be produced and shaped by the ritual magic of evil spellcasters."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Rot Troll.jpg"
					}
				}
			]
		},
		{
			"name": "Rutterkin",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rutterkin",
									"entries": [
										"The rutterkins, a breed of warped demon, roam the Abyss in mobs that constantly search for intruders to surround and devour."
									]
								},
								{
									"name": "Abyssal Defenders",
									"type": "entries",
									"entries": [
										"Rutterkins protect the Abyss from non-demons. When they spot any interlopers, they gather in a crowd and surge forward, emitting a wave of fear in advance of their attacks that leaves their victims terrified and rooted in place."
									]
								},
								{
									"name": "Warping Plague",
									"type": "entries",
									"entries": [
										"Creatures bitten by rutterkins are exposed to a terrible disease that infects them with the corrupting influence of the Abyss. Victims that succumb to the disease experience tremendous pain as their bodies become disfigured, flesh twisting around the bones, until they transform to join the mass of abyssal wretches that follow in the wake of the rutterkin mob that laid them low."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Rutterkin.jpg"
					}
				}
			]
		},
		{
			"name": "Sacred Statue",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"It's not just gods that have the power to bind spirits to their idols. Beings such as archdevils can do it with the souls of their cultists. Moloch, for instance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Sacred Statue",
									"entries": [
										"See {@creature Eidolon|mtf} for details"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shadow Dancer",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Shadow Dancer",
									"entries": [
										"Those who have fought shadow dancers describe the experience as similar to fighting a living darkness. Every dim alcove and darkened nook is a place from where the lithe and acrobatic shadow dancers can emerge to ambush their prey. Using this tactic, they attack their enemies from all angles with a flurry of entangling chains that hold fast and corrupt the flesh. When their quarry is helpless, others move in to help dispatch the prey. Then they loot the corpse for trinkets, anything colorful and lively to gaze at after they return to the gloom of the Shadowfell."
									]
								},
								{
									"type": "entries",
									"name": "Shadar-kai",
									"entries": [
										"In the perpetual gloom of the Shadowfell lives a society that serves the Raven Queen. They were brought into that dusky realm in ages past, so long ago that they're now perfectly adapted to that cheerless environment, both physically and mentally."
									]
								},
								{
									"name": "Soul Custodians",
									"type": "entries",
									"entries": [
										"Shadar-kai watch over both the Shadowfell and the material world, scouting out choice souls and tragedies that might please their deity. They are rumored to be able to coax worldly events along tragic paths for her amusement. The Raven Queen is famously cryptic even to her most devoted followers, however. The shadar-kai's efforts are rewarded only with vague omens they interpret as best they can."
									]
								},
								{
									"name": "Blighted Elves",
									"type": "entries",
									"entries": [
										"Shadar-kai were once elves, but eons of exposure to the debilitating influence of the Shadowfell has left them joyless and mournful. In that realm, they have the appearance of withered elves: pale hair, wrinkled gray skin, and swollen joints give them a corpselike aspect. They appear more youthful while on other planes, but their skin always retains its deathly pallor. They dress in dark cloaks and heavy veils, detest mirrors, and avoid keeping things that remind them of their age."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Shadow Dancer.jpg"
					}
				}
			]
		},
		{
			"name": "Sibriex",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"No creature embodies the chaotic nature of the Abyss so well as the sibriex. Although the realm of the demons is already a place of infinite horrors, sibriexes for some reason make even more of these monstrosities."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Sibriex",
									"entries": [
										"Thought to be as old as the Abyss itself, sibriexes haunt remote parts of the plane, where they use their vile abilities to breed new horrors and apprehend forbidden lore. Rivulets of blood and bile cascade from a sibriex's body. Where these noxious fluids hit the ground, the land scape becomes polluted."
									]
								},
								{
									"name": "Keepers of Forbidden Lore",
									"type": "entries",
									"entries": [
										"Sibriexes have spent eons amassing information from across the planes, hoarding knowledge for when it might be useful. Such is their incredible intellect that many seek them out, including demon lords. Some sibriexes act as advisors and oracles, manipulating demons into serving their ends, while other sibriexes cling to their secrets, parceling out lore only when doing so would advance their plans."
									]
								},
								{
									"name": "Demon Crafters",
									"type": "entries",
									"entries": [
										"Sibriexes can channel the power of the Abyss to create new demons from other creatures. Over the course of days, they can create vast numbers of rutterkins to protect their lands and to ensure that the plane teems with destructive monsters. Some demons petition sibriexes for physical gifts, and if they are moved to do so, sibriexes can graft on new body parts to give the demons greater strength, vision, or stamina. Sibriexes never give aid freely; they demand a service or a treasure in return for the flesh-shaping they provide."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Sibriex.jpg"
					}
				}
			]
		},
		{
			"name": "Skulk",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Some children have imaginary friends that their parents can't see. Sometimes those invisible friends aren't imaginary."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Skulk",
									"entries": [
										"Skulks are the soulless shells of travelers who became lost in the Shadowfell, wandering its gray wastes until they lost all sense of self. They are so devoid of identity that they have become permanently invisible. Only children can see a skulk without the help of a mirror or a special candle. On the rare occasions when a skulk is visible, it appears as a drab, featureless, hairless humanoid."
									]
								},
								{
									"name": "Summoned Servants",
									"type": "entries",
									"entries": [
										"A skulk can be summoned from the Shadowfell by performing a ritual. If the creature is given a portion of the summoner's identity, the skulk is bound to obey the summoner's commands for 30 days. If a skulk is visible, an astute observer might deduce who summoned it, because a skulk assumes a vague likeness of its master.",
										"Cruel and chaotic, skulks carry out their orders in the most violent manner possible. A summoned skulk can't return to the Shadowfell until it dies, so it has every motivation to throw itself into creating bloodshed and mayhem."
									]
								},
								{
									"name": "Hollow Lives",
									"type": "entries",
									"entries": [
										"After killing a person in the material world, a skulk sometimes takes up a silent imitation of that person's life. In extreme cases, skulks have invaded villages, killed all the occupants, and turned the places into seeming ghost towns, where flavorless food is prepared daily, colorless clothes are hung up to dry, and livestock is shifted from pen to pen until it starves."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Skulk.jpg"
					}
				}
			]
		},
		{
			"name": "Skull Lord",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Skull Lord",
									"entries": [
										"The skull lords have claimed vast regions of the Shadowfell as their dominion. From these blighted lands, they wage war against their rivals, commanding hordes of undead in a bid to establish dominance. Yet skull lords always prove to be their own worst enemies; as a combined being born from three hateful individuals, they constantly plot against themselves."
									]
								},
								{
									"name": "Creatures of Betrayal",
									"type": "entries",
									"entries": [
										"Infighting and treachery brought the skull lords into existence. The first of them appeared in the aftermath of Vecna's bid to conquer the world of Greyhawk, after the vampire Kas betrayed Vecna and took his eye and hand. In the confusion resulting from this turn of events, Vecna's warlords turned against each other, and the dark one's plans were dashed. In a rage, Vecna gathered up his generals and captains and bound them in groups of three, fusing them into undead abominations cursed to fight among themselves for all time. Since the first skull lords were exiled into shadow, others have joined them, typically after being created from other leaders who betrayed their masters."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"A skull lord doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Skull Lord.jpg"
					}
				}
			]
		},
		{
			"name": "Soul Monger",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Soul Monger",
									"entries": [
										"Wracked with despair over the loss of memories of a brighter time, soul mongers now crave the vitality of others. The aching void within a soul monger radiates outward, manifesting as an unbearable weight that drains the vigor of anyone unfortunate enough to be in its presence. Those who have escaped the onslaught of a soul monger can hardly shake the memory of the sound it makes—the moan of a tortured soul, lost in a bottomless well of tragedy."
									]
								},
								{
									"type": "entries",
									"name": "Shadar-kai",
									"entries": [
										"In the perpetual gloom of the Shadowfell lives a society that serves the Raven Queen. They were brought into that dusky realm in ages past, so long ago that they're now perfectly adapted to that cheerless environment, both physically and mentally."
									]
								},
								{
									"name": "Soul Custodians",
									"type": "entries",
									"entries": [
										"Shadar-kai watch over both the Shadowfell and the material world, scouting out choice souls and tragedies that might please their deity. They are rumored to be able to coax worldly events along tragic paths for her amusement. The Raven Queen is famously cryptic even to her most devoted followers, however. The shadar-kai's efforts are rewarded only with vague omens they interpret as best they can."
									]
								},
								{
									"name": "Blighted Elves",
									"type": "entries",
									"entries": [
										"Shadar-kai were once elves, but eons of exposure to the debilitating influence of the Shadowfell has left them joyless and mournful. In that realm, they have the appearance of withered elves: pale hair, wrinkled gray skin, and swollen joints give them a corpselike aspect. They appear more youthful while on other planes, but their skin always retains its deathly pallor. They dress in dark cloaks and heavy veils, detest mirrors, and avoid keeping things that remind them of their age."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Soul Monger.jpg"
					}
				}
			]
		},
		{
			"name": "Spirit Troll",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Spirit Troll",
									"entries": [
										"A troll blasted with psychic energy can take a nonphysical form when it regenerates. Its psyche survives, but the body of a spirit troll is as insubstantial as shadow. The troll might be unaware of the transition—it still moves and attacks with teeth and claws as it always did—but now it strikes at its victim's mind."
									]
								},
								{
									"type": "entries",
									"name": "Trolls",
									"entries": [
										"Trolls that are nearly obliterated but survive and regenerate from mere scraps of flesh can display bizarre mutations. One of these warped trolls is especially likely to arise if the creature regenerates in the presence of magical emanations, planar energy, disease, or death on a vast scale, or if its body was damaged by elemental forces. These mutated forms can also be produced and shaped by the ritual magic of evil spellcasters."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Spirit Troll.jpg"
					}
				}
			]
		},
		{
			"name": "Spring Eladrin",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Być nie tylko rządzonym przez emocje, ale i fizycznie przez nie zmienianym? Lepiej w ogóle nie mieć emocji."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Spring-Eladrin",
									"entries": [
										"Their hearts filled with joy, spring eladrin cavort through their sylvan realms, their songs and laughter filling the air. These playful eladrin beguile other creatures to fill them with the joy of spring. Their antics can lead other creatures into danger and make mischief for them."
									]
								},
								{
									"type": "entries",
									"name": "Eladrin",
									"entries": [
										"Eladrynowie zamieszkują w zielonym splendorze Feywildii. Są spokrewnione z elfami żyjącymi na Planecie Materialnej i przypominają je zarówno pod względem umiłowania piękna, jak i wartości, jaką przywiązują do wolności osobistej. Jednak podczas gdy inne elfy potrafią poskromić swoje dzikie zapędy, eladryny są istotami rządzonymi przez emocje - a z powodu ich wyjątkowej magicznej natury, ulegają zmianom fizycznym, które odpowiadają zmianom ich temperamentu.",
										"Eladryni spędzili wieki w Feywildii, w wyniku czego większość z nich stała się istotami feyowymi. Niektóre z nich nadal są humanoidalne, podobne pod tym względem do swoich elfich krewnych. Przedstawione tu eladryny należą do odmiany fey."
									]
								},
								{
									"name": "Creatures of Passion",
									"type": "entries",
									"entries": [
										"Magia przepływająca przez eladryny reaguje na ich stan emocjonalny, przekształcając je w różne aspekty sezonowe, których zachowania i zdolności zmieniają się wraz z ich formami. Niektóre eladryny mogą pozostawać w jednym aspekcie przez lata, podczas gdy inne przechodzą przez spektrum emocjonalne co tydzień."
									]
								},
								{
									"name": "Lovers of Beauty",
									"type": "entries",
									"entries": [
										"Niezależnie od aspektu, który wyrażają, eladryni kochają piękno i otaczają się pięknymi rzeczami. Eladryni starają się posiadać wszelkie przedmioty, które wydają im się efektowne. Mogą dążyć do posiadania obrazu, posągu lub błyszczącego klejnotu. Kiedy spotykają ludzi o pięknym wyglądzie lub świetlistej duszy, używają swojej magii, aby ich zachwycić lub, w przypadku złych eladryn, porwać."
									]
								},
								{
									"type": "entries",
									"name": "Changeable Nature",
									"entries": [
										"Za każdym razem, gdy jeden z przedstawionych tu eladryn kończy długi odpoczynek, może przyłączyć się do innej pory roku, pod warunkiem, że nie jest to {@condition incapacitated}. Kiedy eladryn dokonuje tej zmiany, używa bloku statystyk nowej pory roku, a nie swojego starego bloku statystyk. Wszelkie obrażenia zadane eladrynowi w jego pierwotnej postaci odnoszą się do nowej postaci, podobnie jak wszystkie warunki i inne efekty, które na niego oddziałują."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Spring Eladrin.jpg"
					}
				}
			]
		},
		{
			"name": "Star Spawn",
			"source": "MTF",
			"entries": [
				{
					"type": "section",
					"name": "Star Spawn",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Stars don't spawn these creatures. Such beautiful lights shouldn't be blamed for such balefulness."
							],
							"by": "Mordenkainen"
						},
						"The Material Plane represents only one small part of the multiverse. Beyond the best-known planes of existence lie realms that are lethal to mortal life. Some are so hostile that even a moment's contact with such a place is enough to plunge a mortal mind into madness. Yet beings do exist that are native to these realms: beings that are eternally hungering, searching, warring, sometimes dreaming. These Elder Evils are far older than most of the mortal races and always horrific to humanoid minds.",
						"However much they might desire to enter and dominate the Material Plane, the Elder Evils are unable or unwilling to leave their realms. Some are imprisoned in their dimensions by external forces, some are inextricably bound to their home realities, and others simply can't find any way out.",
						{
							"name": "Heralds of Doom",
							"type": "entries",
							"entries": [
								"The creatures known as star spawn are the heralds, servants, foot soldiers, and lieutenants of the Elder Evils, capable of taking on forms that can journey to the Material Plane. They arrive most often in the wake of a comet—or perhaps such a phenomenon merely signals that star spawn are in the vicinity and available for communication. When the signs are right, warlocks and cultists hasten to gather together, read aloud their blasphemous texts, and conduct the mind-searing rituals that guide the blazing star spawn into the world."
							]
						},
						{
							"type": "quote",
							"entries": [
								"The cultists who blaspheme reality by calling out to Elder Evils often speak of a Far Realm from which these entities hail. In truth, there is no one place or space from which they come. There is the multiverse of things that are, and there is the multiverse of things that shouldn't be."
							],
							"by": "Mordenkainen"
						},
						{
							"name": "Elder Evil Blessings",
							"type": "entries",
							"entries": [
								"Disciples of certain Elder Evils can bestow supernatural gifts on those who serve that cult, including star spawn. The following powers are unique to specific cults; typically a creature has only one.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@cult Cult of Atropus, the World Born Dead|MTF}",
										"{@cult Cult of Borem, of the Lake of Boiling Mud|MTF}",
										"{@cult Cult of Haask, the Voice of Hargut|MTF}",
										"{@cult Cult of Tharizdun, the Chained God|MTF}",
										"{@cult Cult of Tyranthraxus, the Flamed One|MTF}"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Star Spawn Grue",
			"source": "MTF",
			"_copy": {
				"name": "Star Spawn",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Fanged and lipless, the ever-grinning, madly staring grue lopes about on spindly legs and long arms. Bristles and spines project from odd patches of its pallid skin, and it's long fingers end in broken and dirty nails. Grues are the weakest of the star spawn. A host of writhing, scrambling grues typically accompanies more powerful star spawn. Their constant chittering and shrieking produces discordant psychic energy that disrupts thought patterns in other creatures. Intelligent creatures experience flashing colors, hallucinations, disorientation, and waves of hopelessness when they find themselves near a group of star spawn grues."
							]
						}
					}
				}
			}
		},
		{
			"name": "Star Spawn Hulk",
			"source": "MTF",
			"_copy": {
				"name": "Star Spawn",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"The hulk is the largest of the known star spawn. Though ogre-like in stature, the hulk's glistening translucent skin reveals a muscled form devoid of an ogre's fat. Pale and seemingly lidless eyes glare balefully from a face distorted by too many teeth and too little nose.",
								"Hulks are seldom encountered without a commanding seer nearby. A hulk appears to have little will of its own, other than to protect its master."
							]
						}
					}
				}
			}
		},
		{
			"name": "Star Spawn Larva Mage",
			"source": "MTF",
			"_copy": {
				"name": "Star Spawn",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"A larva mage is a nightmarish combination of a mortal body and otherworldly substance. When a powerful cultist of a wormlike entity such as Kyuss or Kezef—usually a warlock or other spellcaster—contacts the comet-borne emissary of an Elder Evil, the emissary can merge with a mortal consciousness to create a larva mage. None of the original cultist's personality survives the transformation, so what emerges is wholly alien."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Star Spawn Larva Mage.jpg"
					}
				}
			]
		},
		{
			"name": "Star Spawn Mangler",
			"source": "MTF",
			"_copy": {
				"name": "Star Spawn",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"A mangler is a low-slung, creeping horror with multiple gangly arms. A mangler most often has six arms, but one can have any number from four to eight.",
								"Manglers creep along the ground or the walls, sticking to shadows, hiding in spots that seem too shallow or well-lit to conceal anything. They appear smaller than their true size, thanks to their hunched posture and emaciated frame. Cultists summon these creatures to serve as guards and assassins, two roles at which they excel."
							]
						}
					}
				}
			}
		},
		{
			"name": "Star Spawn Seer",
			"source": "MTF",
			"_copy": {
				"name": "Star Spawn",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"A star spawn seer is most often encountered as the leader of a cult that worships one or more of the Elder Evils. Usually, the seer is the only cult member that grasps the full extent of the horror the cult is venerating.",
								"An entity that appears as a star spawn seer in the Material Plane usually arrives as something different—something disembodied. When a warlock or other spellcaster establishes communication with it, the seer-entity takes control of the mortal's form and spirit, transforming it into a star spawn seer. Whoever the seer once was largely vanishes beneath the corpulent bulk of tumorous skin than builds up in strange whorls all over the seer's body. Hands become bulky, flipper-like appendages capable of grasping their strange staffs—formed of some blend of flesh, bone, and star stuff—but clumsy and painful when used to manipulate other things.",
								"A star spawn seer is almost always accompanied by one or more star spawn hulks. Although the hulk is a worthy combatant in its own right, it's also a vital part of a tactic often used by seers. When a seer deals psychic damage to a hulk, the hulk isn't hurt, while the effect ricochets off the hulk and expands to assault other creatures.",
								"The seer's goal is to tap the energy sources and master the rites that will enable it to extend a bridge between the vulnerable sanity of the Material Plane and the squirming madness of an Elder Evil's prison."
							]
						}
					}
				}
			}
		},
		{
			"name": "Steel Predator",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Steel Predator",
									"entries": [
										"A steel predator is a merciless machine with one purpose: to locate and kill its target regardless of distance and obstacles."
									]
								},
								{
									"name": "Modron Engineering",
									"type": "entries",
									"entries": [
										"Steel predators are created by a particular hexton modron, using a machine located in the city of Sigil. It wasn't always headquartered in the City of Doors, however. On its original home, the plane of Mechanus, the ingenious hexton was lauded for its invention—until it turned its creations against its superiors. Steel predators wreaked havoc across the modron hierarchy until the rogue hexton was trapped and exiled. Now it operates a shop in Sigil where, for a steep price, anyone can commission the manufacture of a steel predator."
									]
								},
								{
									"name": "Assassins on Demand",
									"type": "entries",
									"entries": [
										"To create a steel predator, the hexton's machine must be fed something that identifies the predator's target, such as a lock of hair, a well-worn glove, or a much-used weapon. The moment the newly manufactured steel predator emerges, it bounds away in search of its prey. It senses the location of its target across planar boundaries, but such detection is accurate only to within a thousand yards; to close the remaining distance, the steel predator locates its prey by sight and smell.",
										"Once battle is joined, the predator ignores every other threat to attack its target, unless other creatures prevent it from reaching the target. In that case, it does what it must to fulfill its mission."
									]
								},
								{
									"name": "Rogue Killers",
									"type": "entries",
									"entries": [
										"If all goes according to plan, a steel predator slays its target and then voluntarily returns to Sigil, where it's broken down into parts that can be used in another steel predator. Battle damage can cause this instinct to fail, however, causing the steel predator to linger in the area, hunting and killing other creatures that resemble its target, that fit the target's general description, or that simply live nearby. Such rogues become the most dangerous of predators."
									]
								},
								{
									"name": "Constructed Nature",
									"type": "entries",
									"entries": [
										"A steel predator doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Steel Predator.jpg"
					}
				}
			]
		},
		{
			"name": "Stone Cursed",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Stone Cursed",
									"entries": [
										"The stone cursed are spawned through a foul alchemical ritual performed on a humanoid that has been turned to stone. The ritual, which requires a mixture of basilisk blood and the ashes from the burned feathers of a cockatrice, awakens a dim echo of the petrified victim's spirit, animating the statue and turning it into a useful guardian."
									]
								},
								{
									"name": "Lingering Spirits",
									"type": "entries",
									"entries": [
										"The stone cursed possess a malevolent drive to slay the living, yet they are utterly loyal to whoever performed the ritual to animate them, and they obey that being's orders to the best of their ability. In combat, stony claws that drip with thick, gray sludge emerge from a stone cursed's fingers. This alchemical sludge transforms those slashed by the claws into statues."
									]
								},
								{
									"type": "entries",
									"name": "A Strange Harvest",
									"entries": [
										"As part of the ritual used to create a stone cursed, a fist-sized obsidian skull forms within the creature's torso. The skull isn't visible while the stone cursed is active, but when it is slain, the statue shatters and the skull clatters to the ground. Because it is the nexus for the alchemy used to create these horrors, a dim echo of the original victim's memories resonates within the skull. A skilled magic-wielder can attempt to extract memories from it to gain insight into the victim's past or find lore that otherwise would be lost."
									]
								},
								{
									"name": "Constructed Nature",
									"type": "entries",
									"entries": [
										"A stone cursed doesn't require air, food, drink, or sleep."
									]
								},
								{
									"type": "entries",
									"name": "Cryptic Whispers",
									"entries": [
										"Even though creatures transformed into stone cursed are long dead, a vague whisper of their memories lives on in the obsidian skull embedded within the stone cursed's body. At the end of a short rest, a character can make a DC 20 Intelligence ({@skill Arcana}) check to attempt to extract a memory from the skull—a memory that is a response to a verbal question posed by the character to the skull. Once this check is made, whether it succeeds or fails, the skull can't be used in this manner again."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Stone Cursed.jpg"
					}
				}
			]
		},
		{
			"name": "Stone Defender",
			"source": "MTF",
			"_copy": {
				"name": "Clockworks",
				"source": "MTF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Nigdy nie polegaj na czymś zbudowanym przez skrzata. Zawsze możesz liczyć na to, że skrzat wykorzysta dobry pomysł i uczyni go niepraktycznym."
											],
											"by": "Mordenkainen"
										},
										{
											"type": "entries",
											"name": "Stone Defender",
											"entries": [
												"Thick plates of stone riveted onto a stone defender give it substantial protection and allow it to conceal itself against a stony surface. Its chief role isn't as an ambusher, however, but as a bodyguard for gnomes and other clockworks."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MTF/Stone Defender.jpg"
							}
						}
					}
				}
			}
		},
		{
			"name": "Summer Eladrin",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Być nie tylko rządzonym przez emocje, ale i fizycznie przez nie zmienianym? Lepiej w ogóle nie mieć emocji."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Summer Eladrin",
									"entries": [
										"When they are angered, eladrin enter the season of summer, a burning, tempestuous state that transforms them into aggressive warriors eager to vent their wrath. Their magic responds to their fury and amplifies their fighting ability, which helps them move with astonishing quickness and strike with terrible force."
									]
								},
								{
									"type": "entries",
									"name": "Eladrin",
									"entries": [
										"Eladrynowie zamieszkują w zielonym splendorze Feywildii. Są spokrewnione z elfami żyjącymi na Planecie Materialnej i przypominają je zarówno pod względem umiłowania piękna, jak i wartości, jaką przywiązują do wolności osobistej. Jednak podczas gdy inne elfy potrafią poskromić swoje dzikie zapędy, eladryny są istotami rządzonymi przez emocje - a z powodu ich wyjątkowej magicznej natury, ulegają zmianom fizycznym, które odpowiadają zmianom ich temperamentu.",
										"Eladryni spędzili wieki w Feywildii, w wyniku czego większość z nich stała się istotami feyowymi. Niektóre z nich nadal są humanoidalne, podobne pod tym względem do swoich elfich krewnych. Przedstawione tu eladryny należą do odmiany fey."
									]
								},
								{
									"name": "Creatures of Passion",
									"type": "entries",
									"entries": [
										"Magia przepływająca przez eladryny reaguje na ich stan emocjonalny, przekształcając je w różne aspekty sezonowe, których zachowania i zdolności zmieniają się wraz z ich formami. Niektóre eladryny mogą pozostawać w jednym aspekcie przez lata, podczas gdy inne przechodzą przez spektrum emocjonalne co tydzień."
									]
								},
								{
									"name": "Lovers of Beauty",
									"type": "entries",
									"entries": [
										"Niezależnie od aspektu, który wyrażają, eladryni kochają piękno i otaczają się pięknymi rzeczami. Eladryni starają się posiadać wszelkie przedmioty, które wydają im się efektowne. Mogą dążyć do posiadania obrazu, posągu lub błyszczącego klejnotu. Kiedy spotykają ludzi o pięknym wyglądzie lub świetlistej duszy, używają swojej magii, aby ich zachwycić lub, w przypadku złych eladryn, porwać."
									]
								},
								{
									"type": "entries",
									"name": "Changeable Nature",
									"entries": [
										"Za każdym razem, gdy jeden z przedstawionych tu eladryn kończy długi odpoczynek, może przyłączyć się do innej pory roku, pod warunkiem, że nie jest to {@condition incapacitated}. Kiedy eladryn dokonuje tej zmiany, używa bloku statystyk nowej pory roku, a nie swojego starego bloku statystyk. Wszelkie obrażenia zadane eladrynowi w jego pierwotnej postaci odnoszą się do nowej postaci, podobnie jak wszystkie warunki i inne efekty, które na niego oddziałują."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Summer Eladrin.jpg"
					}
				}
			]
		},
		{
			"name": "Sword Wraith Commander",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sword Wraith",
									"entries": [
										"When a glory-obsessed warrior dies in battle without earning the honor it desperately sought, its valor-hungry spirit might haunt the battlefield as a sword wraith."
									]
								},
								{
									"name": "Brooding Spirits",
									"type": "entries",
									"entries": [
										"The most likely spots for encountering sword wraiths are scenes of ancient ambushes, battlefields where soldiers were felled by magic with no chance to fight back, and sites where enemies were hemmed in and slaughtered without quarter."
									]
								},
								{
									"name": "Honor Above All",
									"type": "entries",
									"entries": [
										"Sword wraiths fly into a rage if anyone questions their valor. Conversely, they are easily appeased by praise. Little pleases them more than hearing a ballad performed in their honor. Towns located near ancient battlefields hold annual festivals of remembrance to keep sword wraiths there placated."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"A sword wraith doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Sword Wraith.jpg"
					}
				}
			]
		},
		{
			"name": "Sword Wraith Warrior",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sword Wraith",
									"entries": [
										"When a glory-obsessed warrior dies in battle without earning the honor it desperately sought, its valor—hungry spirit might haunt the battlefield as a sword wraith."
									]
								},
								{
									"name": "Brooding Spirits",
									"type": "entries",
									"entries": [
										"The most likely spots for encountering sword wraiths are scenes of ancient ambushes, battlefields where soldiers were felled by magic with no chance to fight back, and sites where enemies were hemmed in and slaughtered without quarter."
									]
								},
								{
									"name": "Honor Above All",
									"type": "entries",
									"entries": [
										"Sword wraiths fly into a rage if anyone questions their valor. Conversely, they are easily appeased by praise. Little pleases them more than hearing a ballad performed in their honor. Towns located near ancient battlefields hold annual festivals of remembrance to keep sword wraiths there placated."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"A sword wraith doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Sword Wraith.jpg"
					}
				}
			]
		},
		{
			"name": "The Angry",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Angry",
									"entries": [
										"Relying on violence to sustain their existence, the Angry grow more powerful when their foes fight back. If a creature opts not to attack, though, the Angry becomes confused, and its attacks weaken. Each of the Angry has two heads, which bicker with each other until they find something else on which they can vent their wrath."
									]
								},
								{
									"type": "entries",
									"name": "Sorrowsworn",
									"entries": [
										"The Shadowfell's pervasive melancholy sometimes gives rise to strange incarnations of the plane's bleak nature. The sorrowsworn embody the forms of suffering that are inherent to the shadowy landscape, and they visit horror on those who stumble into their midst."
									]
								},
								{
									"name": "Emotion Given Form",
									"type": "entries",
									"entries": [
										"Each sorrowsworn personifies a different aspect of despair or distress. Some are manifestations of anger; others are loneliness given physical form. Their nature provides a clue both to understanding how they become more powerful and to overcoming them. Giving in to the negative emotions that the sorrowsworn represent causes these entities to grow deadlier. Fighting against these emotions can weaken them and drive them away."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/The Angry.jpg"
					}
				}
			]
		},
		{
			"name": "The Hungry",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Hungry",
									"entries": [
										"Horrid beasts with grasping claws and yawning mouths, the Hungry do whatever is necessary to sate their appetites. These greedy devourers consume all life and energy they encounter, stuffing their maws with flesh and drinking in their victims' screams. When they finish, they lurch away while their bright eyes resume the search for something else to consume."
									]
								},
								{
									"type": "entries",
									"name": "Sorrowsworn",
									"entries": [
										"The Shadowfell's pervasive melancholy sometimes gives rise to strange incarnations of the plane's bleak nature. The sorrowsworn embody the forms of suffering that are inherent to the shadowy landscape, and they visit horror on those who stumble into their midst."
									]
								},
								{
									"name": "Emotion Given Form",
									"type": "entries",
									"entries": [
										"Each sorrowsworn personifies a different aspect of despair or distress. Some are manifestations of anger; others are loneliness given physical form. Their nature provides a clue both to understanding how they become more powerful and to overcoming them. Giving in to the negative emotions that the sorrowsworn represent causes these entities to grow deadlier. Fighting against these emotions can weaken them and drive them away."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/The Hungry.jpg"
					}
				}
			]
		},
		{
			"name": "The Lonely",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Lonely",
									"entries": [
										"The sorrow of isolation afflicts many creatures that lurk in the Shadowfell, but the need for companionship is never manifested more dramatically than in the Lonely. When these sorrowsworn spot other creatures, they feel keenly the need for interaction and so they launch their harpoon-like arms to drag their victims close."
									]
								},
								{
									"type": "entries",
									"name": "Sorrowsworn",
									"entries": [
										"The Shadowfell's pervasive melancholy sometimes gives rise to strange incarnations of the plane's bleak nature. The sorrowsworn embody the forms of suffering that are inherent to the shadowy landscape, and they visit horror on those who stumble into their midst."
									]
								},
								{
									"name": "Emotion Given Form",
									"type": "entries",
									"entries": [
										"Each sorrowsworn personifies a different aspect of despair or distress. Some are manifestations of anger; others are loneliness given physical form. Their nature provides a clue both to understanding how they become more powerful and to overcoming them. Giving in to the negative emotions that the sorrowsworn represent causes these entities to grow deadlier. Fighting against these emotions can weaken them and drive them away."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/The Lonely.jpg"
					}
				}
			]
		},
		{
			"name": "The Lost",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Lost",
									"entries": [
										"The Shadowfell turns visitors around until they become marooned in its twisted landscape. The Lost are representations of the anxiety and fear that people experience when they can't find their way. These sorrowsworn appear as desperate and panicked things.",
										"The Lost try to embrace any creatures they can reach, attempting to find solace in the contact. Aside from the horror of being embraced by such a thing, the victim experiences a flood of fear and panic as its mind buckles under the fury of this assault. The harder the victims' allies fight for release, the worse the experience becomes."
									]
								},
								{
									"type": "entries",
									"name": "Sorrowsworn",
									"entries": [
										"The Shadowfell's pervasive melancholy sometimes gives rise to strange incarnations of the plane's bleak nature. The sorrowsworn embody the forms of suffering that are inherent to the shadowy landscape, and they visit horror on those who stumble into their midst."
									]
								},
								{
									"name": "Emotion Given Form",
									"type": "entries",
									"entries": [
										"Each sorrowsworn personifies a different aspect of despair or distress. Some are manifestations of anger; others are loneliness given physical form. Their nature provides a clue both to understanding how they become more powerful and to overcoming them. Giving in to the negative emotions that the sorrowsworn represent causes these entities to grow deadlier. Fighting against these emotions can weaken them and drive them away."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/The Lost.jpg"
					}
				}
			]
		},
		{
			"name": "The Wretched",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Wretched",
									"entries": [
										"Horrid little monsters, the Wretched gather in large packs to scour the Shadowfell for prey. These pitiful entities subsist on life force, so when they find a creature, they surge forward to sink their fangs into their victims and drink deep of their life energy and their fear."
									]
								},
								{
									"type": "entries",
									"name": "Sorrowsworn",
									"entries": [
										"The Shadowfell's pervasive melancholy sometimes gives rise to strange incarnations of the plane's bleak nature. The sorrowsworn embody the forms of suffering that are inherent to the shadowy landscape, and they visit horror on those who stumble into their midst."
									]
								},
								{
									"name": "Emotion Given Form",
									"type": "entries",
									"entries": [
										"Each sorrowsworn personifies a different aspect of despair or distress. Some are manifestations of anger; others are loneliness given physical form. Their nature provides a clue both to understanding how they become more powerful and to overcoming them. Giving in to the negative emotions that the sorrowsworn represent causes these entities to grow deadlier. Fighting against these emotions can weaken them and drive them away."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/The Wretched.jpg"
					}
				}
			]
		},
		{
			"name": "Titivilus",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"I actually admire Titivilus. If he weren't so remorselessly evil, he'd be an excellent administrator of the Balance."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"entries": [
										"The gloomy Lord of the Second, Dispater, rules from his iron palace, seeming to hide surrounded by its labyrinthine corridors, iron walls, diabolical traps, and monstrous servants. So intense is his paranoia that he almost never travels farther than the sprawling city that lies outside his magnificent palace. Dispater knows he has enemies on all sides—enemies who would do to him what has been done to the likes of Geryon, Moloch, and so many others.",
										"Dispater is correct to fear, but the true threat comes not from without. The lord's great error was allowing himself to be seduced by Titivilus, who beguiled his way into being the primary advisor in Dispater's household.",
										"Although he is inferior in physical strength and power when compared to other archdevils, Titivilus compensates with cunning. A shrewd and calculating politician, he has clawed his way up through the ranks to become the second-most powerful fiend in Dis, entirely by saying just the right thing at the right time to get what he wanted. Charming and pleasant, he is a master at negotiation, able to twist words in such a way as to leave his victims confused and believing they have found a friend in Titivilus. Through these skills, Titivilus has manipulated everyone along his path to power, either to win them over to his cause or to remove them as a threat.",
										"Since gaining his position, Titivilus has convinced Dispater that countless plots are being hatched against him and that Asmodeus himself seeks to remove Dispater from power. In response, Dispater has withdrawn to his palace and left day-to-day decisions to Titivilus, while also authorizing him to answer and negotiate bargains with mortals who attempt to summon Dispater. Titivilus now represents his master and speaks with his voice, a turn of events that leads some to whisper that either Titivilus is Dispater in disguise, or that Titivilus has removed the archduke and replaced him altogether.",
										"Titivilus recognizes the inherent precariousness of his position. After all, Dispater's acceptance of his plans and his advice can last only so long before some other plotter steps in and reveals the truth. For insurance, Titivilus has begun recruiting outsiders to deal with problem devils, to insulate himself against criticism, and, above all, to create complications that he can solve so as to reinforce his value in the eyes of his master. Titivilus finds adventurers well suited to the tasks he needs performed and recruits them directly or through intermediaries, expending them later as his plans require."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Titivilus.jpg"
					}
				}
			]
		},
		{
			"name": "Tortle",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tortles",
									"entries": [
										"Tortles are omnivorous, turtle-like humanoids with shells that cover most of their bodies. Tortles have a saying: \"We wear our homes on our backs.\" Consequently, tortles feel little need to stay put for long.",
										"An adult tortle stands about 6 feet tall and weighs between 450 and 500 pounds. Males and females are nearly identical in size and appearance."
									]
								},
								{
									"name": "Temporary Towns",
									"type": "entries",
									"entries": [
										"A tortle settlement is primarily used as a kind of moot, where tortles can socialize with one another and trade with strangers. Tortles don't regard these settlements as places worth defending with their lives, and they abandon a settlement when it no longer serves their needs."
									]
								},
								{
									"type": "entries",
									"name": "A Life of Wandering",
									"entries": [
										"Most tortles like to see how other creatures live and discover new customs. The urge to procreate doesn't kick in until the end of a tortle's life, and a tortle can spend decades away from its native land without feeling homesick."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Tortle.jpg"
					}
				}
			]
		},
		{
			"name": "Tortle Druid",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tortles",
									"entries": [
										"Tortles are omnivorous, turtle-like humanoids with shells that cover most of their bodies. Tortles have a saying: \"We wear our homes on our backs.\" Consequently, tortles feel little need to stay put for long.",
										"An adult tortle stands about 6 feet tall and weighs between 450 and 500 pounds. Males and females are nearly identical in size and appearance."
									]
								},
								{
									"name": "Temporary Towns",
									"type": "entries",
									"entries": [
										"A tortle settlement is primarily used as a kind of moot, where tortles can socialize with one another and trade with strangers. Tortles don't regard these settlements as places worth defending with their lives, and they abandon a settlement when it no longer serves their needs."
									]
								},
								{
									"type": "entries",
									"name": "A Life of Wandering",
									"entries": [
										"Most tortles like to see how other creatures live and discover new customs. The urge to procreate doesn't kick in until the end of a tortle's life, and a tortle can spend decades away from its native land without feeling homesick."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Tortle.jpg"
					}
				}
			]
		},
		{
			"name": "Vampiric Mist",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vampiric Mist",
									"entries": [
										"In billowing clouds of fog lurk vampiric mists, the wretched remnants of vampires that were prevented from finding rest. Indistinguishable from the mists they lurk within, they strike unseen and undetected to bleed their victims dry."
									]
								},
								{
									"name": "Former Vampires",
									"type": "entries",
									"entries": [
										"Vampiric mists, sometimes called crimson mists, are all that remain of vampires who couldn't return to their burial places after being defeated or suffering some mishap. Denied the restorative power of these places, the vampires' bodies dissolve into mist. The transformation strips the intelligence and personality from them until only an unholy, insatiable thirst for blood remains."
									]
								},
								{
									"name": "Blood Thief",
									"type": "entries",
									"entries": [
										"Indistinguishable from fog aside from the charnel reek it exudes, a vampiric mist descends on a creature and causes the blood in its body to ooze through the creature's pores or spill out from its eyes, nose, and mouth. This blood wafts out from the victim like crimson smoke, which the mist then consumes. The feeding causes no pain or discomfort to the victim, so vampiric mists can feed on sleepers without waking them. The more a mist feeds, the redder it gets, such that it turns pink, then red, and finally a deep scarlet hue that rains blood droplets wherever it goes."
									]
								},
								{
									"name": "Attracted to Blood",
									"type": "entries",
									"entries": [
										"Like sharks in water, vampiric mists can scent blood from up to a mile away. Any injury, no matter how small, might catch their attention and draw them toward their victims. In battle, a mist focuses its attacks on injured targets, since open wounds are a more ready source of blood."
									]
								},
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"A vampiric mist doesn't require air or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Vampiric Mist.jpg"
					}
				}
			]
		},
		{
			"name": "Venom Troll",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Venom Troll",
									"entries": [
										"A troll ravaged by massive doses of poison might mutate into a venom troll. Lingering poison infuses its blood and tissue, and poison leaks from its pores to coat its fangs and claws. These creatures are especially dangerous in close combat, because poison drips off their flesh and sprays out from every wound they receive."
									]
								},
								{
									"type": "entries",
									"name": "Trolls",
									"entries": [
										"Trolls that are nearly obliterated but survive and regenerate from mere scraps of flesh can display bizarre mutations. One of these warped trolls is especially likely to arise if the creature regenerates in the presence of magical emanations, planar energy, disease, or death on a vast scale, or if its body was damaged by elemental forces. These mutated forms can also be produced and shaped by the ritual magic of evil spellcasters."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Venom Troll.jpg"
					}
				}
			]
		},
		{
			"name": "Wastrilith",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"The corruption left behind when a wastrilith visits the world can persist for decades. If left unchecked, it can become a bridge to the Abyss."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Wastrilith",
									"entries": [
										"Found in the waters of the Abyss and other bodies of water contaminated by the plane's fell influence, wastriliths establish themselves as lords of the deep and rule their dominions with cruelty."
									]
								},
								{
									"name": "Despoilers",
									"type": "entries",
									"entries": [
										"A wastrilith contaminates the waters around it. Its noxious presence even affects nearby sources of water when the demon travels on land. The corrupted water, which contains a measure of the demon's essence, responds to its commands—perhaps hardening to prevent foes from escaping, or erupting in a surge that drags would-be victims into its reach."
									]
								},
								{
									"name": "Silent Corrupters",
									"type": "entries",
									"entries": [
										"Creatures that ingest water that has been corrupted by a wastrilith risk their very souls. Those who drink the poisonous liquid might wither away until they finally die, or remain alive only to become a thrall of chaos and evil.",
										"To represent this defilement, you can use the optional rule on {@variantrule planar effects||abyssal corruption} in chapter 2 of the {@book Dungeon Master's Guide|dmg}, causing the {@condition poisoned} creature to be corrupted."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Wastrilith.jpg"
					}
				}
			]
		},
		{
			"name": "Water Elemental Myrmidon",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Water Elemental Myrmidon",
									"entries": [
										"Myrmidony żywiołów to żywiołaki wyczarowane i związane za pomocą magii w rytualnie stworzone zbroje płytowe. W tej postaci nie pamiętają, że wcześniej żyli jako wolne żywiołaki. Istnieją tylko po to, by wykonywać polecenia swoich stwórców."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Water Elemental Myrmidon.jpg"
					}
				}
			]
		},
		{
			"name": "White Abishai",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "White Abishai",
									"entries": [
										"Though they are the least of their kind, white abishais fight with a reckless fury, making them ideally suited for bolstering the ranks of Tiamat's armies. White abishais fight without fear, becoming whirlwinds of destruction on the battlefield."
									]
								},
								{
									"type": "entries",
									"name": "Abishai",
									"entries": [
										"Każdy abiszaj był kiedyś śmiertelnikiem, który przed śmiercią w jakiś sposób zaskarbił sobie przychylność Tiamat, a w nagrodę jego dusza została przemieniona w ohydnego diabła, który służył jej do woli w Dziewięciu Piekłach."
									]
								},
								{
									"name": "Emissaries of Doom",
									"type": "entries",
									"entries": [
										"Tiamat wysyła abiszeki jako emisariuszy, którzy reprezentują jej interesy w Piekłach i w całym multiwersum. Niektórzy mają proste zadania, takie jak dostarczenie wiadomości kultystom lub przejęcie dowództwa nad czcicielami w celu wykonania delikatnej misji. Inni mają większe obowiązki, takie jak przewodzenie dużym grupom, zabójstwa i służba w armii. We wszystkich przypadkach abiszeki są fanatycznie lojalne wobec Tiamat, gotowe oddać życie, jeśli zajdzie taka potrzeba."
									]
								},
								{
									"type": "entries",
									"name": "Outsiders in Hell",
									"entries": [
										"Abiszeje znajdują się poza normalną hierarchią Dziewięciu Piekieł, mają własny łańcuch dowodzenia i ostatecznie odpowiadają przed Tiamat (oraz Asmodeusem, jeśli Mroczny Władca zdecyduje się ich użyć). Inni arcydiabłowie mogą rozkazać abiszeki, by dla nich pracowały, ale większość arcydiabłów robi to rzadko, ponieważ nigdy nie jest jasne, czy abiszeka wykonuje rozkazy Tiamat czy Asmodeusa.",
										"Odrzucenie rozkazu wydanego przez Tiamat wiąże się z pewnym ryzykiem, ale ingerencja w plany Asmodeusa oznacza pewną zagładę."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Tiamat jest siłą Chaosu związaną z miejscem Prawa. Czy Abishai są jej sługami czy więźniami?"
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/White Abishai.jpg"
					}
				}
			]
		},
		{
			"name": "Winter Eladrin",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Być nie tylko rządzonym przez emocje, ale i fizycznie przez nie zmienianym? Lepiej w ogóle nie mieć emocji."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Winter Eladrin",
									"entries": [
										"When sorrow distresses eladrin, they enter the winter season, becoming figures of melancholy and bitterness. Frozen tears drop from their cheeks, and their palpable sadness emanates from them as bitter cold."
									]
								},
								{
									"type": "entries",
									"name": "Eladrin",
									"entries": [
										"Eladrynowie zamieszkują w zielonym splendorze Feywildii. Są spokrewnione z elfami żyjącymi na Planecie Materialnej i przypominają je zarówno pod względem umiłowania piękna, jak i wartości, jaką przywiązują do wolności osobistej. Jednak podczas gdy inne elfy potrafią poskromić swoje dzikie zapędy, eladryny są istotami rządzonymi przez emocje - a z powodu ich wyjątkowej magicznej natury, ulegają zmianom fizycznym, które odpowiadają zmianom ich temperamentu.",
										"Eladryni spędzili wieki w Feywildii, w wyniku czego większość z nich stała się istotami feyowymi. Niektóre z nich nadal są humanoidalne, podobne pod tym względem do swoich elfich krewnych. Przedstawione tu eladryny należą do odmiany fey."
									]
								},
								{
									"name": "Creatures of Passion",
									"type": "entries",
									"entries": [
										"Magia przepływająca przez eladryny reaguje na ich stan emocjonalny, przekształcając je w różne aspekty sezonowe, których zachowania i zdolności zmieniają się wraz z ich formami. Niektóre eladryny mogą pozostawać w jednym aspekcie przez lata, podczas gdy inne przechodzą przez spektrum emocjonalne co tydzień."
									]
								},
								{
									"name": "Lovers of Beauty",
									"type": "entries",
									"entries": [
										"Niezależnie od aspektu, który wyrażają, eladryni kochają piękno i otaczają się pięknymi rzeczami. Eladryni starają się posiadać wszelkie przedmioty, które wydają im się efektowne. Mogą dążyć do posiadania obrazu, posągu lub błyszczącego klejnotu. Kiedy spotykają ludzi o pięknym wyglądzie lub świetlistej duszy, używają swojej magii, aby ich zachwycić lub, w przypadku złych eladryn, porwać."
									]
								},
								{
									"type": "entries",
									"name": "Changeable Nature",
									"entries": [
										"Za każdym razem, gdy jeden z przedstawionych tu eladryn kończy długi odpoczynek, może przyłączyć się do innej pory roku, pod warunkiem, że nie jest to {@condition incapacitated}. Kiedy eladryn dokonuje tej zmiany, używa bloku statystyk nowej pory roku, a nie swojego starego bloku statystyk. Wszelkie obrażenia zadane eladrynowi w jego pierwotnej postaci odnoszą się do nowej postaci, podobnie jak wszystkie warunki i inne efekty, które na niego oddziałują."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Winter Eladrin.jpg"
					}
				}
			]
		},
		{
			"name": "Yagnoloth",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Yagnoloths write contracts as devious as the deals of any devil, but yugoloths don't always hold up their end of the bargain."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Yagnoloth",
									"entries": [
										"Anyone who would contract yugoloths for a task usually ends up dealing with a yagnoloth. Cunning negotiators, these strange fiends handle the writing of contracts for all of their kind. Once a yagnoloth is hired, it communicates its employer's desires to the fiends it commands.",
										"Although they are entrusted with leading lesser yugoloths, yagnoloths ultimately take their orders from arcanaloths and ultroloths. Aside from their superiors, yagnoloths have full authority over and expect obedience from the fiends under their command. A yagnoloth follows the dictates in a contract it negotiated, but it is certain to have included a loophole to escape its obligation if the situation warrants.",
										"A yagnoloth has one arm of human size and one giant-sized arm, and it always covers one or the other with a long cape. During negotiations, the yagnoloth uncovers its human arm and uses it to draft and sign contracts. When a show of force is necessary or when combat is joined, it shifts its cape to reveal its brutally powerful giant appendage."
									]
								},
								{
									"type": "entries",
									"name": "Yugoloths",
									"entries": [
										"Najemnicy, którzy trudnią się handlem na Niższych Planach i w innych królestwach, mają reputację skutecznych, której dorównuje jedynie ich żądza coraz większego bogactwa. Chociaż jugoloty nie są szczególnie lojalne i zazwyczaj starają się wykorzystać każdą potencjalną lukę w kontrakcie, podejmują się każdego zadania, do którego zostaną wynajęte, niezależnie od tego, jak nikczemne by ono nie było. Jugoloty występują w wielu różnych postaciach, w tym opisanych w {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} oraz sześciu stworzeniach przedstawionych w {@filter here|bestiary|source=mtf|tag=yugoloth}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Yagnoloth.jpg"
					}
				}
			]
		},
		{
			"name": "Yeenoghu",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Yeenoghu",
									"entries": [
										"The Beast of Butchery appears as a great battle-scarred gnoll, towering 14 feet tall. Yeenoghu is the Gnoll Lord, and his creations are made in his twisted image. When the demon lord hunted across the Material Plane, packs of hyenas followed in his wake. Those that ate of great Yeenoghu's kills became gnolls, emulating their master's ways. Few others worship the Beast of Butchery, but those who do tend to take on a gnoll-like aspect, hunched over, and filing their teeth down to points.",
										"Yeenoghu wants nothing more than slaughter and senseless destruction. The gnolls are his instruments, and he drives them to ever-greater atrocities in his name. Yeenoghu takes pleasure in causing fear before death, and he sows sorrow and despair through destroying beloved things. He doesn't parlay; to meet him is to do battle with him—unless he becomes bored. The Beast of Butchery has a long rivalry with Baphomet, the Horned King, and the two demon lords and their followers attack one another on sight.",
										"The Gnoll Lord is covered in matted fur and taut, leathery hide, his face like a grinning predator's skull. Patchwork armor made of discarded shields and breastplates is lashed onto his body with heavy chains, decorated by the flayed skins of his foes. He wields a triple-headed flail called the Butcher, which he can summon into his hand at will, although he is as likely to tear his prey apart with his bare hands before ripping out its throat with his teeth."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Yeenoghu's Lair",
							"entries": [
								"Yeenoghu's lair in the Abyss is called the Death Dells, its barren hills and ravines serving as one great hunting ground, where he pursues captured mortals in a cruel game. Yeenoghu's lair is a place of blood and death, populated by {@creature gnoll||gnolls}, {@creature hyena||hyenas}, and {@creature ghoul||ghouls}, and there are few structures or signs of civilization on his layer of the Abyss."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Yeenoghu.jpg"
					}
				}
			]
		},
		{
			"name": "Young Kruthik",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Wyobraź sobie ul mrówek wielkości konia, ale mrówki mają na sobie zbroję. Następnie wytęp je."
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Young Kruthik",
									"entries": [
										"Kruthiks hatch from eggs laid by female adults. Each egg is about the size of an adult human's head and hatches within a month. Tiny kruthik hatchlings are harmless, rarely stray far from the nest, and feed primarily on offal and one another. Within a month, the survivors become young kruthiks large enough to hunt and defend themselves."
									]
								},
								{
									"type": "entries",
									"name": "Kruthiks",
									"entries": [
										"Krutiki to pokryte chityną gady, które polują w stadach i gnieżdżą się w rozległych podziemnych norach. Przyciągają je źródła ciepła, takie jak krasnoludzkie kuźnie czy baseny ze stopioną lawą, i budują sobie legowiska jak najbliżej takich miejsc. Grzebiąc w ziemi, pozostawiają po sobie tunele - dowody, które często są pierwszą wskazówką, że w pobliżu znajduje się rój krutików. Krutiki wykorzystują także istniejące już podziemne komory, włączając je do swoich legowisk, gdy tylko mogą.",
										"Krutiki komunikują się między sobą za pomocą serii syczących i świergoczących dźwięków. Dźwięki te można często usłyszeć przed atakiem krutików. Za każdym razem, gdy ich legowisko zostanie naruszone, strażnicy krutików ogłaszają alarm, gwałtownie stukając ostrymi nogami w kamienną podłogę."
									]
								},
								{
									"name": "Sharp Senses",
									"type": "entries",
									"entries": [
										"Oprócz wyostrzonego węchu krutiki widzą w ciemności i wyczuwają wibracje otaczającej je ziemi. Zapach własnych zmarłych traktują jako ostrzeżenie i unikają miejsc, w których zginęło wiele innych krutików. Zabicie wystarczającej liczby krutików na jednym obszarze może spowodować, że pozostali członkowie roju przeniosą się gdzie indziej."
									]
								},
								{
									"name": "Sharper Weapons",
									"type": "entries",
									"entries": [
										"Choć mogą żywić się padliną, krutiki preferują żywe ofiary. Zabijają wrogów, nabijając ich na kolczaste kończyny, a następnie rozdrabniają mięso i kości żuchwami tak mocnymi, że można nimi przeżuć skałę. Gdy kilka krutików rzuci się na jednego przeciwnika, wpadają w szał i stają się jeszcze bardziej zabójcze."
									]
								},
								{
									"name": "Shared Lair",
									"type": "entries",
									"entries": [
										"Krutiki tolerują obecność konstruktów, żywiołaków, mułów i nieumarłych, i wykorzystują te stworzenia do ochrony swojego roju. Krutiki są na tyle sprytne, że potrafią zabarykadować niektóre tunele i wykopać nowe, aby utrzymać sąsiadów z dala od swoich jaj."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Inne stworzenia mieszkające w ulach pełnią ważną funkcję w świecie przyrody. Pszczoły zapylają kwiaty. Termity wytwarzają ziemię z drewna. Krutiki natomiast zabijają społeczeństwa. Być może ta funkcja jest równie potrzebna."
									],
									"by": "Mordenkainen"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Kruthik.jpg"
					}
				}
			]
		},
		{
			"name": "Zaratan",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Zaratan",
									"entries": [
										"When a zaratan is summoned from the Elemental Plane of Earth, the ground rises up to take the shape of what looks like a hulking, armored reptile, its shell composed of the landscape from which it arose.",
										"The zaratan plods across the land, each step sending shock waves through the ground severe enough to unsettle structures. Dim-witted, the zaratan lurches onward, expressing its rage through its trumpeting calls and the occasional boulder or blast of debris it spews from its cavernous maw. If seriously injured, the zaratan slowly retracts its appendages to gain shelter beneath its impervious shell, biding its time until it recovers and can resume its march."
									]
								},
								{
									"type": "entries",
									"name": "Elder Elementals",
									"entries": [
										"On their native planes, elementals sweep across the weird and tempestuous landscape. Some possess greater power, gained by feeding on their lesser kin and adding the essence of creatures they have devoured to their own until they become something extraordinary. When summoned, these elder elementals manifest as beings of apocalyptic capability, entities whose mere existence promises destruction."
									]
								},
								{
									"name": "Deadly When Summoned",
									"type": "entries",
									"entries": [
										"The methods for summoning elder elementals remain hidden in forbidden tomes or inscribed on the walls of lost temples raised to honor the Elder Elemental Eye. Only casters of superlative skill have even the faintest chance of calling forth one of these monsters, and the spellcaster is often destroyed by the effort. Thus, only the most unhinged and nihilistic members of Elemental Evil cults attempt such a summoning, in the hope of hastening the world toward some cataclysmic end."
									]
								},
								{
									"name": "Elemental Nature",
									"type": "entries",
									"entries": [
										"An elder elemental doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Zaratan.jpg"
					}
				}
			]
		},
		{
			"name": "Zariel",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Do not pity the fallen angel. Fallen angels survive the fall. How many other souls did Zariel bring down with her?"
									],
									"by": "Mordenkainen"
								},
								{
									"type": "entries",
									"name": "Zariel",
									"entries": [
										"Zariel rules Avernus, the first layer of the Nine Hells. Once a mighty angel charged with watching the tides of the Blood War, she succumbed to the plane's corrupting influence and fell from grace. She recently reclaimed her position as archdevil of Avernus after the cautious Bel proved inadequate at marshaling his forces to launch offensives against the encroaching demons. Now Bel advises her and helps her manage the war, though many whisper that her true agenda is vengeance against Asmodeus, and her true plan is to drive him from the Nine Hells.",
										"All who enter and exit the Nine Hells must pass through Avernus, so the infernal armies muster on this layer. Here, the amnizus guard the citadels overlooking the River Styx, much of the fighting of the Blood War takes place, and devils gather to invade the Abyss. Anyone hoping to reach the lower layers must first contend with the darkness of this layer and the myriad threats it houses. Zariel manages it all and has the ultimate say over who comes and goes.",
										"Given her role in the Blood War, Zariel is keenly interested in collecting souls from the greatest warriors on the Material Plane and securing their loyalty. She bargains hard, and mortals end up worse for dealing with her, because she holds all the cards. A bargain with Zariel is eternal; there is little hope of wriggling out of it.",
										"However, she does expect the best from her servants, and so she allows her mortal followers to live out their lives, ever honing their talents, so she can put them to the best use when she finally calls in their debts. As a result, Zariel's servants are universally effective, disciplined, and dangerous."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zariel's Lair",
							"entries": [
								"Zariel makes her lair in a basalt citadel that rises up in Avernus. From nearly a mile away, one can hear the screams and moans coming from the burned victims chained to the stronghold's wall, the dying remains of those who failed to impress the archdevil. The stronghold, covering five square miles, is surrounded by walls reinforced with high turrets. Devils of all kinds crawl over the structure, ensuring that no intruders breach their defenses."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Zariel.jpg"
					}
				}
			]
		},
		{
			"name": "Zuggtmoy",
			"source": "MTF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Zuggtmoy",
									"entries": [
										"The Demon Queen of Fungi, Lady of Rot and Decay, Zuggtmoy is an alien creature whose only desire is to infect the living with spores, transforming them into her mindless servants and, eventually, into decomposing hosts for the mushrooms, molds, and other fungi that she spawns.",
										"Utterly inhuman, Zuggtmoy can mold her fungoid form into an approximation of a humanoid shape, including the skeletal-thin figure depicted in grimoires and ancient art, draped and veiled in mycelia and lichen. Indeed, much of her appearance and manner, and that of her servants, is a soulless mockery of mortal life and its many facets.",
										"Zuggtmoy's cultists often follow her unwittingly. Most are fungi—infected to some degree, whether through inhaling her mind-controlling spores or being transformed to the point where flesh and fungus become one. Such cultists are fungal extensions of the Demon Queen's will.",
										"Their devotion might begin with the seemingly harmless promises offered by exotic spores and mushrooms, but quickly consumes them, body and soul."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zuggtmoy's Lair",
							"entries": [
								"Zuggtmoy's principal lair is her palace on Shedaklah. It consists of two dozen mushrooms of pale yellow and rancid brown. These massive fungi are some of the largest in existence. They are surrounded by a field of acidic puffballs and poisonous vapors. The mushrooms themselves are all interconnected by bridges of shelf-fungi, and countless chambers have been hollowed out from within their rubbery, fibrous stalks."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MTF/Zuggtmoy.jpg"
					}
				}
			]
		}
	]
}