{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aegisaur",
			"source": "PSX",
			"entries": [
				"Dla dinozaurów pozbawionych wydatnych rogów cera toples, pancerne poszycie i śmiercionośne ogony stanowią skuteczną obronę przed drapieżnikami.",
				"Grzbiet egizaura pokryty jest grubymi, opancerzonymi łuskami, które przypominają skorupę żółwia, natomiast jego ogon zakończony jest masywną, kościaną maczugą, która może roztrzaskać czaszkę agresora."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Aegisaur.webp"
					}
				}
			]
		},
		{
			"name": "Aerosaur (Large)",
			"source": "PSX",
			"_copy": {
				"name": "Aerosaur (Small)",
				"source": "PSX"
			}
		},
		{
			"name": "Aerosaur (Small)",
			"source": "PSX",
			"entries": [
				"Do aerozaurów zalicza się kilka odmian dużych gadów o skórzastych skrzydłach, w tym pterodony i sunwingi. Choć są to na ogół niezdarni lotnicy, lepiej radzący sobie z szybowaniem z wysokich grzęd lub unoszeniem się na przybrzeżnych wzniesieniach niż z podnoszeniem się z ziemi, aerozaury są czasem używane jako wierzchowce przez rycerzy Imperium Słońca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Air Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Air Totem Elemental.webp"
					}
				}
			]
		},
		{
			"name": "Armasaur",
			"source": "PSX",
			"entries": [
				"Armasaury również mają płyty na grzbiecie, ale wznoszą się one jak kolce wzdłuż ich grzbietów. Ich przypominające bicze ogony noszą ostre kolce dla ochrony."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Armasaur.webp"
					}
				}
			]
		},
		{
			"name": "Awakened Shrub Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Blight Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Brontodon",
			"source": "PSX",
			"entries": [
				"Największe z dinozaurów to ogromne, długoszyjne herbi vores, które żywią się liśćmi wysokich drzew. Ogromny rozmiar tych dinozaurów oznacza, że pojedyncza bestia - często młoda, stara lub ranna, która odłączyła się od stada - może wykarmić całe stado mniejszych predyktorów. Wspaniałe altizaurów wędrują przez równiny i przez rzadkie lasy Wybrzeża Słońca, pasąc się na wierzchołkach drzew. Brontodony podróżują w stadach, powodując, że ziemia grzmi pod ich ogromnym ciężarem, gdy nabierają prędkości."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Brontodon.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "PSX",
			"entries": [
				"Na równinach Ix alan można znaleźć wiele mniejszych roślinożerców. Zamiast polegać na wielkości w obronie, dinozaury te są chronione przez pokryte łuskami, ostre rogi lub kolczaste ogony. Większość z nich jest agresywnie nastawiona na przepędzanie drapieżników, nawet zanim zostaną zaatakowane, a mieszkańcy Imperium Słońca uważają te stworzenia za jedne z najtrudniejszych do opanowania dinozaurów.",
				"Ceratopses sport ogromne rogi na i wokół dużych, pierzastych falban, które chronią ich szyje. Rdzawym rogom brakuje ostrych, spiczastych rogów ich kuzynów. Pomimo swojego gniewnego usposobienia, ceratopsy są doskonałymi wierzchowcami."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Chupacabra",
			"source": "PSX",
			"entries": [
				"Nieopisane stworzenia koszmaru czają się w ruinach i mrocznych miejscach Ixalanu. Uważa się, że wiele z nich to skorumpowane pozostałości energii życiowej i świetlistego światła pozostawione w miejscach opuszczonych przez Imperium Słońca. Do takich stworzeń należy potwór czający się w ciemnościach dżungli i żywiący się krwią ssaków i dinozaurów, zwany chupacabrą. Jest on podstępny i nieuchwytny, znany bardziej dzięki krwawym ofiarom, które pozostawia za sobą, niż dzięki fizycznym obserwacjom."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Chupacabra.webp"
					}
				}
			]
		},
		{
			"name": "Coatl",
			"source": "PSX",
			"entries": [
				"Zwiastuny Rzeki wierzą, że wody świata dzielą się na dwie sfery: rzeka i morze stanowią dolną połowę, a dżungla i niebo znajdują się powyżej. Wierzą, że morze posiada niezgłębioną mądrość, głębokie przemyślenia niewypowiedzianie starożytnego świata. Mądrość nieba i rzek ucieleśniona jest w serpentynach o skrzydłach płaszcza, które wiją się w powietrzu, by odzwierciedlać bieg rzek wzdłuż ziemi.",
				"Płaszczaki są nieśmiertelnymi strażnikami nieba, mieszkającymi zawsze wśród chmur. Rzeczni zwiastuni twierdzą, że mogą zostać sprowadzone na ziemię dzięki gorącym błaganiom najmądrzejszych merfolkowych szamanów. Mówi się, że Coatle są mądre ponad wszelką miarę i nie są w stanie powiedzieć fałszu, więc często szuka się ich rady w chwilach rozpaczy. Uważa się, że widok Coatla zapowiada korzystne wiatry - to przekonanie zaczęło się rozprzestrzeniać od szamanów z River Herald na piratów z Brazen Coalition."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Coatl.webp"
					}
				}
			]
		},
		{
			"name": "Deinonychus",
			"source": "PSX",
			"entries": [
				"Najbardziej przerażające dinozaury są agresywne dwunożne drapieżniki, które polują na inne dinozaury, z których żaden nie ma nic przeciwko karmieniu humanoidów, kiedy mogą. Mimo swojej dzikości, mięsożercy są doskonałymi wierzchowcami, ponieważ nie wahają się ani nie unikają walki. Wśród tych dinozaurów jest wiele różnych raptorów, od psowatych, polujących w stadach, po potwory wystarczająco duże, by unieść do walki opancerzonego rycerza. Koalicja."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Deinonychus.webp"
					}
				}
			]
		},
		{
			"name": "Demon",
			"source": "PSX",
			"entries": [
				"Przypominające poskręcane nietoperze, demony Ixalanu są pomiotem nietoperzowego boga, źródła wszelkiego mroku. Podczas gdy aspekty słońca obejmują zarówno zniszczenie, jak i tworzenie i wzrost, demony reprezentują stagnację i rozkład. Słońce pochłania w chwalebnym ogniu, demony działają poprzez gnicie i degenerację. Mówi się, że są aktywne w nocy, kiedy słońce jest ukryte, a ich wysiłki są skierowane na zapobieganie ponownemu wzejściu słońca każdego ranka. W międzyczasie roznoszą po ziemi plagi i zepsucie."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Demon.webp"
					}
				}
			]
		},
		{
			"name": "Dryad",
			"source": "PSX",
			"entries": [
				"Mówi się, że jedyną siłą na Ixalanie niezainteresowaną odnalezieniem złotego miasta jest sam Ixalan. Dryady, jako wcielenia ziemi i jej woli, udowadniają prawdziwość tego powiedzenia. Ich jedynym zmartwieniem jest zdrowie lasu: kiedy drzewa i paprocie są zdrowe, dryady kwitną. Kiedy jednak wampirza mgła zmierzchu lub zły wpływ demona powodują usychanie dżungli, dryady cierpią. W rezultacie, są one ogólnie przyjazne dla Heraldyków Rzecznych, którzy żyją w zgodzie z naturą, i wrogo nastawione do Legionu Zmierzchu.przemierzają ziemię.",
				"Dryady nie mają nic wspólnego z konfliktem między mieszkańcami Ixalanu a najeźdźcami, ale jako istoty żyjące i rozwijające się nie lubią, gdy jakakolwiek żywa istota cierpi. Dlatego też znane są z opiekowania się rannymi ludźmi pozostawionymi w dżungli na śmierć, dzieląc się swoją obfitą energią życiową z tymi, którzy są pod ich opieką."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Dryad.webp"
					}
				}
			]
		},
		{
			"name": "Earth Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Elder Dinosaur",
			"source": "PSX",
			"entries": [
				"Otwarcie Orazca, złotego miasta - które wyznacza przełom pomiędzy zestawem Ixalan a Rivals of Ixalan - ujawnia istnienie sześciu ogromnych i starożytnych starszych dinozaurów, najwyraźniej zachowanych przez wieki. W porównaniu do swoich mniejszych kuzynów mają mniej jaskrawe upierzenie i więcej szarych łusek, ale ich pióra są jasnozłote, co pasuje do otaczającego je miasta. Mają silną wolę i są dziarskie, przez co trudno je kontrolować. Jednak moc Nieśmiertelnego Słońca daje władającym nią wojownikom Imperium Słońca możliwość podporządkowania sobie tych starszych dinozaurów."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur.webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Etali, Primal Storm)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Etali, Primal Storm).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Ghalta, Primal Hunger)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Ghalta, Primal Hunger).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Nezahal, Primal Tide)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Nezahal, Primal Tide).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Tetzimoc, Primal Death)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Tetzimoc, Primal Death).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Zacama, Primal Calamity)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Zacama, Primal Calamity).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Zetalpa, Primal Dawn)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Zetalpa, Primal Dawn).webp"
					}
				}
			]
		},
		{
			"name": "Ferocidon",
			"source": "PSX",
			"entries": [
				"Ferocydony to szczególnie okrutni krewni raptorów, wyspecjalizowani w zdejmowaniu znacznie większych ofiar. Wojownicy, którzy nim władają, mają możliwość sprowadzenia tych starszych dinozaurów pod swoje dowództwo."
			]
		},
		{
			"name": "Fire Guardian",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Frilled Deathspitter",
			"source": "PSX",
			"entries": [
				"Dinozaury trafnie znane jako deathspitters mogą pluć jadem, aby oślepić swoją ofiarę przed zamknięciem się w celu zabicia."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Frilled Deathspitter.webp"
					}
				}
			]
		},
		{
			"name": "Gishath, Sun's Avatar",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Gishath, Sun's Avatar.webp"
					}
				}
			]
		},
		{
			"name": "Griffin",
			"source": "PSX",
			"entries": [
				"Kolorowe gryfy łączą głowy i upierzenie papug dżungli ze zgrabnymi ciałami jaguarów. Są inteligentne i szlachetne, i podzielają pragnienie Zwiastunów Rzeki, aby moc Nieśmiertelnego Słońca nigdy więcej nie została uwolniona na świecie."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Griffin.webp"
					}
				}
			]
		},
		{
			"name": "Hadrosaur",
			"source": "PSX",
			"entries": [
				"Niektóre zwierzęta roślinożerne polegają na szybkości, ukradku lub liczbie, aby pomóc im w przetrwaniu. Hadrozaur jest dobrym przykładem takich stworzeń."
			]
		},
		{
			"name": "Hammerskull",
			"source": "PSX",
			"entries": [
				"Nawet pozbawione rogów czy kolców hammerkulle mogą się bronić swoimi grubo platerowanymi głowami."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Hammerskull.webp"
					}
				}
			]
		},
		{
			"name": "Harpy",
			"source": "PSX",
			"entries": [
				"Harpie są śmiertelnymi sługami demonów i przypominają je w swoich ogólnych cechach. Ich twarze przypominają twarze sów, a duże, pierzaste skrzydła sugerują ich skorumpowane powiązania z Imperium Słońca - lub może ich dziedzictwo jako syren, które zostały zdeprawowane przez zło demonów. Harpie mają paskudny charakter i zamieszkują wiele wysp na Morzu Burz i Morzu Wewnętrznym oraz wysokie klify na stałym lądzie Ixalanu. Ich brudne ciała niosą choroby, które mogą roznosić poprzez swoje ugryzienia."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Harpy.webp"
					}
				}
			]
		},
		{
			"name": "Horned Frog",
			"source": "PSX",
			"entries": [
				"Żaby są częściej słyszane niż widziane w Ixalan, dołączając swoje głosy do żywego krajobrazu dźwiękowego dżungli. Począwszy od maleńkich jadowitych żabek, które można znaleźć w gałęziach wysokich drzew, po ogromne rogate żaby, które czają się w bagnistych miejscach."
			]
		},
		{
			"name": "Macaw",
			"source": "PSX",
			"entries": [
				"W całym Ixalanie można znaleźć wiele różnych rodzimych ptaków, śpiewających skomplikowane pieśni, które współtworzą chór dźwięków w dżungli. Kolibry są czasami poetycko opisywane jako ucieleśnienie wolności i dążenia do przyjemności. Duże makolągwy i papugi mają swoje domy na drzewach i często można je spotkać zbierające się nad glinianymi lizawkami wzdłuż koryt rzek i wybrzeży morskich. Te przebiegłe ptaki lubią bawić się z ludźmi z drzew, a wiele z nich naśladując głosy humanoidów, woła piratów i innych odkrywców na manowce."
			]
		},
		{
			"name": "Parrot",
			"source": "PSX",
			"_copy": {
				"name": "Macaw",
				"source": "PSX"
			}
		},
		{
			"name": "Piranha",
			"source": "PSX",
			"entries": [
				"Wody Wielkiej Rzeki i wszystkich jej dopływów są domem dla ryb, które służą jako jedno z najważniejszych źródeł pożywienia dla innych zwierząt w lesie. Są to zarówno duże ryby drapieżne, jak i chrzęszczące roje małych kąsających ryb, takich jak piranie.oices prowadzić piratów i innych odkrywców na manowce."
			]
		},
		{
			"name": "Sailback",
			"source": "PSX",
			"entries": [
				"Żaglice to drapieżniki, które czają się w jeziorach i rzekach, by zasadzić się na nieostrożną ofiarę."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Sailback.webp"
					}
				}
			]
		},
		{
			"name": "Shambling Mound Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Stone Guardian (Animated Armor)",
			"source": "PSX",
			"entries": [
				"Przez lata, kiedy Imperium Słońca rządziło z Orazca, jego kapłani tworzyli ogromne kamienne strażnice, które chroniły miasta i świątynie imperium. Niesamowita magia Nieśmiertelnego Słońca dała pozory życia tym sztucznym istotom, obdarzając je zdolnością poruszania ich kamiennymi ciałami, głęboką świadomością otoczenia oraz ograniczoną zdolnością myślenia i rozumowania, aby pomóc im w wykonywaniu rozkazów. Ci kamienni strażnicy mieli za zadanie stać na straży - stale czujni, uważni na wszelkie niebezpieczeństwa, nigdy nie śpiący i niezachwiani w swoich obowiązkach.",
				"Większość kamiennych strażników jest teraz nieaktywna. W starożytnych ruinach leżących daleko od starej stolicy, magia, która dała im życie, zanikła na przestrzeni wieków. Nawet w złotym mieście wielu z nich stało się bezwładnych, a ci, którzy pragną zwiedzić Orazca lub inne starożytne ruiny, muszą mieć się na baczności. Każda rzeźba lub posąg może być kamiennym strażnikiem, którego magia zawiodła. Ale może to być również strażnik, który po prostu czeka na zagrożenie, zanim się uaktywni i odepchnie to zagrożenie. t, czujny na każde niebezpieczeństwo, nigdy nie śpiący i niezachwiany w swoich obowiązkach."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Stone Guardian.webp"
					}
				}
			]
		},
		{
			"name": "Stone Guardian (Helmed Horror)",
			"source": "PSX",
			"_copy": {
				"name": "Stone Guardian (Animated Armor)",
				"source": "PSX"
			}
		},
		{
			"name": "Stone Guardian (Shield Guardian)",
			"source": "PSX",
			"_copy": {
				"name": "Stone Guardian (Animated Armor)",
				"source": "PSX"
			}
		},
		{
			"name": "Stone Guardian (Stone Golem)",
			"source": "PSX",
			"_copy": {
				"name": "Stone Guardian (Animated Armor)",
				"source": "PSX"
			}
		},
		{
			"name": "Sunbird",
			"source": "PSX",
			"entries": [
				"Mieszkańcy Imperium Słońca czczą pewne dinozaury jako wcielenia Potrójnego Słońca. Jednak ogniste feniksy, zwane również ptakami słońca, uważane są za posłańców Tilonalli, uosabiających niszczycielski aspekt słońca, ale także odrodzenie, które po nim następuje. Legendy głoszą, że gdzieś w górach śpi Xuatl - ptak o łuskach powstałych z ognia słonecznego. Xuatl zmienia swoją skórę i pióra podczas letnich miesięcy, często podpalając drzewa i zbocza.ny niebezpieczeństwa, nigdy nie śpiący i niezachwiany w swoich obowiązkach."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Sunbird.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Piranhas",
			"source": "PSX",
			"_copy": {
				"name": "Piranha",
				"source": "PSX"
			}
		},
		{
			"name": "Totem Elemental",
			"source": "PSX",
			"entries": [
				"Elementale są jeszcze bardziej pierwotnym ucieleśnieniem sił natury. Są żywymi istotami o surowej naturalnej energii, ale magia może je kształtować i wiązać w fizyczne formy składające się z wiatru, wody, ognia lub zielonego porostu lasu. Zwiastuni Rzeki konstruują jadeitowe totemy, które utrzymują żywiołaki w stanie stagnacji, dopóki nie zostaną aktywowane przez intruzów. Kiedy totem się otwiera, fizyczna forma elementala łączy się z nim, a intruzi są szybko usuwani.ping i niezachwiani w swoich obowiązkach.",
				"Heraldy Rzeczne wykorzystują również żywiołaki utworzone z powietrza, wody lub roślinności. W dawnych czasach, gdy ludy zwiastunów rzeki i Imperium Słońca współpracowały ze sobą, okiełznały one żywiołaki ognia w strażników, którzy do dziś pilnują pewnych zapomnianych ruin."
			]
		},
		{
			"name": "Treant Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Trilobite",
			"source": "PSX",
			"entries": [
				"Na plażach i brzegach rzek i mórz kraby skaczą po piasku, a ptaki brodzą w płytkiej wodzie. Trylobity są jednymi z najczęstszych mieszkańców wybrzeża, w tym odmiany drapieżne, jak również padlinożercy i filtratory spożywające resztki znalezione w piasku."
			]
		},
		{
			"name": "Trilobite (Giant)",
			"source": "PSX",
			"_copy": {
				"name": "Trilobite",
				"source": "PSX"
			}
		},
		{
			"name": "Tyrant",
			"source": "PSX",
			"entries": [
				"Największe drapieżniki Ixalanu należą do rodziny dinozaurów o dużych głowach, zębach przypominających ostrza i krótkich, niemal szczątkowych przednich łapach. Te przerażające stworzenia noszą nazwy takie jak monstrozaury, dreadmaws, swordtooths, regisaurs i tyrants, a ich ryki budzą przerażenie u tych, którzy je słyszą. Większość z tych dinozaurów to samotni łowcy, ale regisaury w szczególności znane są z polowania w małych stadach."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Tyrant.webp"
					}
				}
			]
		},
		{
			"name": "Velociraptor",
			"source": "PSX",
			"_copy": {
				"name": "Deinonychus",
				"source": "PSX"
			}
		},
		{
			"name": "Water Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		}
	]
}