{
	"monsterFluff": [
		{
			"name": "Dankwood Duergar",
			"source": "MGELFT",
			"entries": [
				"Dankwood duergar żyją w głębokich jaskiniach poniżej i nieustannie poszukują skarbów i magicznych odkryć, które mogą uznać za swoje. Podobnie jak ich krasnoludzcy krewni, duergarowie z Dankwood są mistrzami w rzemiośle, ale nigdy nie są zadowoleni ze swoich dzieł.",
				"Niektórzy twierdzą, że ich ciągłe pyskowanie pozwala im na magiczną zdolność do podwajania rozmiarów i siły na krótkie chwile. To jest dopiero temperament!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Dankwood Duergar.webp"
					}
				}
			]
		},
		{
			"name": "Dankwood Grung",
			"source": "MGELFT",
			"entries": [
				"Gryzonie z Dankwood występują w różnych kolorach i odgrywają różne role w swojej społeczności:",
				{
					"type": "list",
					"items": [
						"Zielony: Wojownicy, myśliwi i robotnicy",
						"Niebieski: Rzemieślnicy i kucharze",
						"Fioletowy: Przywódcy i dowódcy",
						"Czerwony: Uczeni i użytkownicy magii",
						"Pomarańcza: Super elitarni wojownicy",
						"Złoto: Wielki szef"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Dankwood Grung.webp"
					}
				}
			]
		},
		{
			"name": "King Robbit the Slimy",
			"source": "MGELFT",
			"entries": [
				"Król Robbit ma malutkiego ślimaczka, którego uwielbia. Może jeśli przyniesiesz ślimakowi jego ulubioną przekąskę lub zabawkę, Król Robbit będzie chętny do pomocy!"
			]
		},
		{
			"name": "Sludge Hag",
			"source": "MGELFT",
			"entries": [
				"Woń szlamu można wyczuć na długo zanim się ją zobaczy. Kiedy w pobliżu znajduje się szlamnik, wyczuwalny jest bardzo cuchnący zapach, przypominający zgniłe jaja zmieszane ze starą wodą kwiatową. Wokół miejsc, w których przebywają, zostawiają tłuste, ciemne smugi. Małe stworzenia, które zapuszczą się zbyt blisko, zostaną pokryte tłustą mazią i będą potrzebowały pomocy innego stworzenia, aby się z niej oczyścić.",
				"Krążą pogłoski, że szlamowe wiedźmy były niegdyś nieskazitelnie czystymi, tajemniczymi istotami, które zostały zamknięte w lepkim szlamie po tym, jak znęcały się nad swoim otoczeniem. Inna plotka głosi, że szlamowate wiedźmy mają po prostu bardzo swędzącą skórę, a papka sprawia, że czują się zrelaksowane."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Sludge Hag.webp"
					}
				}
			]
		},
		{
			"name": "Spiderfrog",
			"source": "MGELFT",
			"entries": [
				"Żaby pająki są unikalne dla Dankwood i mogły, ale nie musiały zostać stworzone przez ekscentrycznego gnomiego czarodzieja Doonwaggle. Tak czy inaczej, ich wysokie, piskliwe dźwięki wskazują, że żyją w dużych ilościach, mimo że trudno je złapać.",
				"Jeśli masz szczęście i natkniesz się na porzucone jajo żaby pająka, wychowując je w uprzejmy sposób, zyskasz najbardziej pomocnego towarzysza domu. Żaby pająki doskonale radzą sobie z pozbywaniem się szkodników, a w nocy starannie chowają swoje pajęczyny, ponieważ wolą spać pod osłoną dużego, soczystego liścia."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Spiderfrog.webp"
					}
				}
			]
		},
		{
			"name": "Yeti Tyke",
			"source": "MGELFT",
			"entries": [
				"Ta rodzina yeti zazwyczaj nie zapuszcza się do Dankwood. Ich domem są mroźne, Śnieżne Wzgórza na północy, gdzie powietrze jest chłodne, a ich puszyste, białe futro stanowi doskonały kamuflaż.",
				"Mały yeti, który został oddzielony od swojej rodziny, jest przerażony, głodny i szuka przyjaznej twarzy. Jego głośne, pełne żalu wycie będzie niezawodnym sposobem na zlokalizowanie miejsca, w którym się obecnie ukrywa.",
				"Aby wypłoszyć przestraszonego yeti, możesz spróbować wykonać następujące czynności:",
				{
					"type": "list",
					"items": [
						"Yeti mają niesamowity zmysł węchu, a pachnąca przekąska może załatwić sprawę!",
						"Być może nie mówicie w tym samym języku, ale kilka dobrze brzmiących odgłosów skowytu yeti i ruchów rąk yeti z pewnością pokaże, że nie masz złych zamiarów. (Koniecznie pokaż, jak to się robi!).",
						"Czy istnieje sposób, aby przebrać się za dawno zaginionego krewnego yeti?"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Yeti Tyke.webp"
					}
				}
			]
		}
	]
}