{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Achaierai",
			"source": "MaBJoV",
			"entries": [
				"Mieszkający głównie w Podmroku achaierai to przebiegłe ptasie czworonogi pochodzące z płaszczyzny Acheronu. Są plemienne i zorganizowane, mają silne - choć wypaczone - poczucie sprawiedliwości i często zbierają się, by szukać krwawej zemsty na tych, którzy skrzywdzili ich krewnych. Są wysoce inteligentne, a ich sadystyczne okrucieństwo zmusza je do obmyślania nowych i pomysłowych strategii torturowania swoich ofiar.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Foes",
									"entries": [
										"Achaierai mają ostre jak brzytwa dzioby, a każda z ich czterech nóg zakończona jest dzikimi szponami, które potrafią rozerwać przeciwnika na strzępy. Zazwyczaj polują w stadach, stosując skoordynowaną strategię, aby zmaksymalizować skuteczność swoich ataków. Jeśli achaierai jest zagrożony, może wyrzucić z siebie toksyczną chmurę, która odwróci uwagę wrogów i ucieknie... tylko po to, by później wznowić walkę w bardziej sprzyjających warunkach."
									]
								},
								{
									"type": "entries",
									"name": "A Community of Cruelty",
									"entries": [
										"Z natury towarzyskie, achaierai tworzą zwykle małe stada liczące do pół tuzina członków. Stada te nie są jednak rodziną. Przywódca jest po prostu największym i najsilniejszym członkiem, a w czasach niedoboru pożywienia najsłabsi członkowie są rutynowo kanibalizowani. Achaierai mogą się rozmnażać tylko na swojej ojczystej planecie. Aby zwiększyć swoją liczebność w Underdarku, chwytają czarodziejów i torturują ich, dopóki nie przywołają z Acheronu kolejnych przedstawicieli swojego gatunku. Z tego powodu czarodzieje są jedynymi jeńcami, których mięsożerne achaierai ostatecznie nie zjadają."
									]
								},
								{
									"type": "entries",
									"name": "A Cycle of Vengeance",
									"entries": [
										"Znane są stada achaierai, które łączą się w grupy, by wypowiedzieć wojnę wiosce svirfneblinów lub placówce drowów. Ataki te następują bez ostrzeżenia i zazwyczaj nikt nie przeżywa, ponieważ żarłoczne achaierai pożerają wszystko w zasięgu wzroku. Z tego powodu inne rasy Underdark gardzą achaierai, a nawet współpracują ze sobą, by zniszczyć stado, gdy tylko jedno z nich zostanie odkryte. Nieuchronnie wywołuje to odwet ze strony innych achaierai, co prowadzi do niekończącego się cyklu krwawych i okrutnych odwetów."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Achaierai.webp"
					}
				}
			]
		},
		{
			"name": "Aribeth de Tylmarande",
			"source": "MaBJoV",
			"entries": [
				"Aribeth była niegdyś elfią paladynką Tyra, Ślepego Boga Sprawiedliwości. Znana ze swej urody i uwielbiana za dobroć, była osobistą strażniczką Nashera Alagondera, władcy miasta Neverwinter. Kiedy jednak jej narzeczony, Fenthick Moss, został niesprawiedliwie powieszony za zdradę, żal i chęć zemsty zniszczyły jej szlachetnego niegdyś ducha. Zaczęła podążać ścieżką zemsty przeciwko swemu panu, ludowi, a nawet bogu, która ostatecznie zakończyła się jej własną śmiercią.",
				"Po jej śmierci diabeł Mefistofeles odszukał ducha Aribeth w Piekle. Dobił targu z upadłą paladynką, oferując jej szansę na ponowne wymierzenie sprawiedliwości, tak jak robiła to, służąc Tyrowi. Aribeth zgodziła się i została przywrócona do świata żywych.",
				"Dziesiątki lat, które Aribeth spędziła w piekle, oraz zdrady, których doświadczyła w swoim pierwszym życiu, zmieniły ją w skorupę człowieka. Pozbawiona sumienia, wyrzutów sumienia i współczucia, Mefistofeles uczynił z niej łowcę tych, którzy złamali pakty zawarte z piekielnymi mocami.",
				"Jednak mimo wysiłków, by całkowicie ją złamać, Mefistofeles wkrótce dostrzegł, że w Aribeth pozostała maleńka iskierka dawnej dobroci i współczucia, zakopana głęboko w jej wnętrzu. W podzięce za to obdarzył Aribeth nieświęty miecz zwany Pustką, który pożerał dusze ofiar, chroniąc je przed wiecznym cierpieniem w Dziewięciu Piekłach. Mefistofeles zezwolił jednak Aribeth na używanie tego miecza tylko do oszczędzania jednej z dziewięciu ofiar, wiedząc, że wybór, kogo ocalić, a komu pozwolić cierpieć, będzie stałym ciężarem, który w końcu zniszczy ostatnie szlachetne resztki duszy Aribeth.",
				"Aribeth była jednak na tyle sprytna, by zrozumieć prawdziwy plan swego pana. Zamiast aktywnie wybierać, kogo Pustka ma oszczędzić, dokonuje wyboru za pomocą prostej, ale niezwykle precyzyjnej skali, przypominającej święty symbol, który nosiła jako kapłanka Tyra. Kiedy spotyka swoje ofiary, prosi je o kawałek złota. Jeśli ją dadzą, kładzie ją na wadze i mierzy ciężar z dokładnością do tysięcznej części uncji. Jeśli waga znajdzie się na ostatniej cyfrze \"9\", zabije ich Pustką, oszczędzając jej emocjonalnego ciężaru osobistego decydowania o tym, kto zostanie strącony, a kto oszczędzony.",
				"Nawet teraz, choć nadal służy jako awatar Mefistofelesa, Aribeth nie jest zła w ścisłym tego słowa znaczeniu. Jej ofiarami nigdy nie padają niewinni, a ona sama wymierza sprawiedliwość tylko tym, którzy na nią zasłużyli swoimi wyborami i czynami. Nie czerpie przyjemności z wykonywania swoich obowiązków, nie czerpie okrutnej radości z zadawanych cierpień. Pod tym względem jest bardziej podobna do bezlitosnej siły natury - niepowstrzymana i bezlitosna, ale bezstronna w wymierzaniu mrocznej sprawiedliwości."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Aribeth de Tylmarande.webp"
					}
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Nie mam pojęcia, jak ten wielki głupek i jego chomik zdobyli informacje o tak wielu niebezpiecznych istotach, ale według mnie głupotą jest o nich pisać. Jest powód, dla którego nigdy nie napisałem książki o Dziewięciu Piekłach."
					],
					"by": "Volo"
				},
				"Baalzebul to arcydiabeł i władca Maladomini, siódmej warstwy Dziewięciu Piekieł. Znany jest jako Władca Much, ponieważ jego misternie utkana sieć intryg wciąga w pułapkę nawet najmniejszą muchę. W ostatnich stuleciach został przeklęty przez Władcę Dziewięciu Piekieł - Smodeusa, który nadał mu nową ohydną postać. Dzięki tej formie zyskał nowy tytuł - Arcyksiążę Ślimaków.",
				"Baalzebul był pierwotnie znany jako Triel, jeden z najpotężniejszych i najpiękniejszych aniołów, jakie można znaleźć w Celestii. Egoistyczne czyny Triela w imię osiągnięcia doskonałości doprowadziły do jego zepsucia i wygnania z Celestii. Po jego upadku Asmodeus, być może z resztek współczucia, szybko awansował Baalzebula do rangi diabelskiej szlachty. Bezwzględna żądza władzy Baalzebula dobrze mu służyła i wkrótce nie tylko wyparł on starożytnego, pierwotnego władcę Maladomini, ale stał się jedynym arcydiabłem, który rządził dwiema warstwami Dziewięciu Piekieł, choć rządził Malbolge za pośrednictwem diabła Molocha.",
				"Jednak pycha Baalzebula nadal była jego zgubą. Gdy próbował objąć tron Asmodeusa, jego plany zostały odkryte i udaremnione. Asmodeus nałożył na Baalzebula serię dziwacznych kar. Przeklęto go, by przez rok pojawiał się jako ślimak za każde kłamstwo, które wypowiedział do diabła. Każda umowa, jaką zawarł ze śmiertelnikiem, kończyła się katastrofą dla jej uczestnika. Jego zamek zamienił się w ekskrementy i wypełnił się plugastwem, a panowanie nad Malbolge zostało mu odebrane.",
				"Pomimo swoich kar Baalzebul jest nadal niebezpiecznie przebiegły i charyzmatyczny. Nawet jeśli jest uwięziony w postaci ślimaka, nadal jest Panem Kłamstw, który z łatwością dokonuje każdego oszustwa. Każda z jego nieprawd jest wypowiadana w konkretnym celu. Tylko inne diabły są bezpieczne przed jego kłamstwami, ponieważ Baalzebul pragnie powrócić do swojej pierwotnej, pięknej postaci.",
				"Jeśli zostanie zmuszony do walki, pierwszą taktyką Baalzebula jest wydmuchiwanie ogromnych chmur pożerających ciało much. Smród Baalzebula jest tak odrażający, że próba zbliżenia się do niego jest obrzydliwa. Pomimo swojej rozdętej postaci, nadal potrafi zakopywać się pod ziemią i łatwo poruszać się po powierzchni. Łatwo go wytropić, ponieważ zawsze pozostawia po sobie grubą warstwę obrzydliwego śluzu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Baalzebul.webp"
					}
				}
			]
		},
		{
			"name": "Bebilith",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Mówi się, że drow może uwięzić Bebilitha w metalowej skorupie. To nowe stworzenie nazywa się Retriever i jest używane przez mroczne elfy do tropienia i eksterminacji wrogów."
					],
					"by": "Volo"
				},
				"Bebility, czyli Pełzacze Otchłani, to arachnoidalne demony, które żerują na innych demonach... choć nie wiadomo, czy robią to z głodu, okrucieństwa, czy z dziwnego przymusu wymierzania sprawiedliwości swoim chaotycznie złym krewnym. Inne demony zazwyczaj zostawiają bebilith w spokoju, a ich zabijanie jest uważane za wielkie tabu. Uważa się, że kilka większych demonicznych istot składa bebilithom hołd, co dodatkowo zwiększa intrygę związaną z ich dziwną tajemnicą.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barbed Horrors",
									"entries": [
										"Masywni, potężni łowcy, bebilithy mają pazury na przednich kończynach, które potrafią przebić się przez najgrubszą zbroję jak ciepłe masło. Potrafią przerzucać pajęczyny przesiąknięte żrącym, zielonym ogniem, a jad z ich ukąszenia sprawia, że ofiary zapłoną zielonymi płomieniami, które spalają je żywcem od środka. Choć ich pajęczy wygląd sugeruje, że stworzyła je królowa demonów Lolth, większość abyssalskich uczonych odrzuca tę teorię. Ich pochodzenie jest pozornie zagubione w czasie, choć większość badaczy podejrzewa, że bebilithy są naturalnymi drapieżnikami, które przemierzały Otchłań na długo przed tym, jak inne demony rozprzestrzeniły się po niej w swoich licznych hordach."
									]
								},
								{
									"type": "entries",
									"name": "Relentless Hunters",
									"entries": [
										"Choć zazwyczaj żywią się innymi demonami, bebilith bez wahania zaatakuje każdą napotkaną istotę. Podczas pierwszego ataku naznaczają swoją ofiarę za pomocą kombinacji feromonów i magii demonicznej. Raz naznaczony bebilith może śledzić swoją ofiarę na dowolną odległość - jedynym sposobem na uniknięcie pościgu jest zabicie bebilitha lub ucieczka z Otchłani. Na szczęście bebilithów nie można przywoływać do pierwotnego planu materialnego. Jednak drowowie odkryli sposób na wciągnięcie ich duchów do mechanicznych, pająkopodobnych konstrukcji zwanych retrieverami, których używają do polowania lub śledzenia wrogów."
									]
								},
								{
									"type": "inset",
									"name": "Carcerus Prison",
									"entries": [
										"Demodandowie z więzienia Carcerus w Ust Natha torturowali niewielką liczbę bebilithów, aby wykonywali ich polecenia. Te bebility mogą użyć swoich zdolności nieustępliwego łowcy na każdym, kto kiedykolwiek był uwięziony w Carcerusie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bebilith.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Gdy zło zapuka do Twoich drzwi, nie pytaj, kto tam jest. Niech twój miecz mówi sam za siebie! Ale kiedy zapukasz do drzwi zła, daj mu porządnego, mocnego kopniaka. A kiedy zło zapyta: Kto tam? Powiedz, że przysłał cię Boo!"
					],
					"by": "MINSC & BOO!"
				},
				"Bhaal - Bóg Morderstwa - to bóg całkowicie zły, zepsuty i sadystyczny, którego brzydzi się większość panteonu Faerunu. Do jego boskich wrogów należą Chauntea, Helm, Ilmater, Lathander, Lliira i Tyr.",
				"Przed wstąpieniem do boskości Bhaal był żądnym władzy poszukiwaczem przygód na Torilu. Wraz ze swymi towarzyszami, Bane'em i Myrkul, starał się zdobyć portfel Jergala, boga umarłych. Jergal chętnie ofiarował swoje królestwo Mrocznej Trójce, choć nie mogli się oni zdecydować, kto będzie rządził. Zgodnie z sugestią Jergala, cała trójka podzieliła jego moc, decydując o tym, jak ją podzielić, na podstawie wyniku pewnej gry. Rozegrali grę w kastet, z której zwycięsko wyszedł Bane. Objął on władzę nad domenami nienawiści, sporów i tyranii. Myrkul, który zajął drugie miejsce, wybrał władzę nad umarłymi. Wreszcie Bhaal wybrał boską prowincję śmierci i mordu.",
				"Sto lat temu Bhaal przewidział, że umrze w Czasie Kłopotów i opracował plan, który pozwolił mu powrócić do życia poprzez stworzenie Bhaalspawnów - nieśmiertelnych dzieci nasyconych cząstką jego boskiej esencji. Choć realizacja tego planu zajęła ponad sto lat, Bhaal rzeczywiście się odrodził. Nie żyje od ponad stu lat, a teraz pracuje nad odbudową swojej wierności, która zwiększy jego boską moc. Do jego najpotężniejszych i najbardziej oddanych wyznawców należą syn Bhaala, Sarevok, oraz słynny podniebny kapitan Pelyious.",
				"Bhaal ma dwie formy awatarów: przypominającego zwłoki mężczyzny humanoida zwanego Pogromcą oraz ogromną bestię zwaną Łupieżcą. W swojej postaci Pogromcy poluje nocą na ofiary. Gdy zabije, zyskuje moc, by przemienić się w Ravagera."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bhaal.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal, Ravager",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bhaal, Slayer",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bodhi Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Van Richten może myśleć, że jego rynek książek o nieumarłych jest zamknięty, ale myliłby się. Przeprowadziłem wiele badań na temat wampirów, o których możecie przeczytać w mojej nadchodzącej książce \"Volo's Guide to Spirits and Specters\". Wtedy będziecie mogli ocenić, kto jest ekspertem w dziedzinie nieumarłych."
					],
					"by": "Volo"
				},
				"Bodhi urodziła się w mieście elfów Suldanessellar. Była siostrą największego maga tego miasta, Joneletha Icarusa, i podzielała jego zainteresowanie sztukami magicznymi, choć nie miała jego talentu w tym kierunku. Zazdrosna o prestiż brata, opuściła Suldanessellar, poszukując sekretów, które mogłyby uczynić ją równą Jonowi. Podczas swojej wędrówki natknęła się na wędrowny lud znany jako Vistani.",
				"Vistani wskazali jej drogę do mrocznych regionów Cieniowiska, gdzie Bodhi spotkała złowrogie Mroczne Moce. Bodhi zawarła pakt z tymi enigmatycznymi istotami, a one wyjawiły jej sekrety, które pozwoliły jej czerpać moc bezpośrednio od bogów elfów.",
				"Wracając do Suldanessellar, Bodhi podzieliła się z Joneleth odkrytymi tajemnicami. Jej podszepty rozpaliły w nim pragnienie zdobycia jeszcze większej mocy. Wraz z bratem rozpoczęła spisek mający na celu osiągnięcie boskości poprzez wyssanie magicznej esencji z Drzewa Życia w Suldanessellar. Rytuał ten zabiłby większość elfów w mieście, ale para została udaremniona przez Ellesime, królową miasta.",
				"Za swoje zbrodnie rodzeństwo zostało przeklęte - pozbawione długowieczności elfów i wygnane ze swojego domu. Bodhi była wściekła z powodu tego, co ją spotkało. Mimo protestów brata wróciła do Suldanessellar, by spróbować zamordować królową. Wyrżnęła dziesiątki swoich krewnych, zanim Ellesime w końcu ją zabiła. Bodhi nie pozostała jednak martwa. Zamiast tego Mroczne Moce z Cieniowiska przywróciły ją do życia jako wampira, by mogła dalej korumpować brata i doprowadzić do jego ostatecznego upadku.",
				"Dzięki nowo odkrytym mocom Bodhi pomogła bratu schwytać dziesiątki wpływowych osób z całego kraju Amn. Jedną z ofiar, którą przywiozła bratu na tortury i eksperymenty, był Bhaalspawn o imieniu Abdel Adrian, śmiertelny syn Boga Morderstwa. Abdel i jego przyrodnia siostra Imoen uciekli i szukali zemsty na Bodhi. W końcu wytropili ją i wbili jej pal w serce, gdy spała w sarkofagu.",
				"Ale to nie był koniec historii Bodhi. Niedługo po jej śmierci jej brat doznał ostatecznego upadku, dopełniając paktu, który Bodhi zawarła z Mrocznymi Mocami z Cieniowiska. W wyniku tego ona i jej brat zostali wciągnięci do mrocznego odbicia miasta na drzewach w Domenie Grozy. Mimo że Bodhi i jej brat są tam uwięzieni, wciąż znajdują sposoby, by dręczyć elfy z Suldanessellar, nawet jeśli próbują uciec ze swego więzienia.",
				"Bodhi jest wyjątkowo okrutna, sadystyczna i zła, rozkoszując się zabawą z ofiarami przed ich zniszczeniem. Podobnie jak jej brat, żywi głęboką nienawiść do społeczności elfów, w której się urodziła, a z której później została wygnana.",
				{
					"type": "entries",
					"name": "Bodhi Irenicus as a Contact",
					"entries": [
						"Bodhi jest głównym kontaktem dla członków Zakonu Ikara na niskich poziomach. Bodhi jest skłonna pozwolić tym, którym sprzyja, pić z jej krwi. W ten sposób otrzymujesz jeden z poniższych nadprzyrodzonych darów. Możesz mieć tylko jeden dar od Bodhi.",
						{
							"type": "table",
							"caption": "Supernatural Gifts from Bodhi Irenicus",
							"colLabels": [
								"Supernatural Gift",
								"Benefits",
								"Required Level"
							],
							"colStyles": [
								"col-2",
								"col-10",
								"col-1 text-right"
							],
							"rows": [
								[
									"Dar śmierci",
									"Korzyści płynące z zamknięcia rany metodą periapta",
									"1"
								],
								[
									"Dar koszmaru",
									"Masz korzyści z pierścienia spadającego pióra",
									"1"
								],
								[
									"Dar Licha",
									"Masz przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
									"5"
								],
								[
									"Dar pająka",
									"Możesz wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
									"5"
								],
								[
									"Dar pantery",
									"Możesz rzucić to zaklęcie {@spell polymorph} raz dziennie bez użycia komponentów werbalnych lub somatycznych. Możesz je rzucić tylko na siebie i musi to być pantera.",
									"7"
								],
								[
									"Dar wampira",
									"Możesz rzucić to zaklęcie {@spell dominate person} raz dziennie bez użycia komponentów werbalnych lub somatycznych.",
									"9"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bodhi Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Borivik Windheim",
			"source": "MaBJoV",
			"entries": [
				"Borovik Windheim jest doświadczonym strażnikiem i łowcą nieumarłych, pochodzącym z odległych krain Oerth. Był zwiadowcą starożytnego Zakonu Serca. Dawno temu Borovik przewodził małej grupie Zakonu Serca, gdy dziwna mgła uniosła się i zaprowadziła ich do Krainy Cieni. Okropności tej krainy jeden po drugim zabierały towarzyszy Borovika, aż w końcu Borovik został jedynym ocalałym. Borovik obwiniał się za śmierć tak wielu swoich bliskich przyjaciół, ale nigdy nie poddał się rozpaczy.",
				"Wola przetrwania Borovika sprawiła, że przestał być łowcą, a stał się myśliwym. Nauczył się wszystkiego, co mógł, w krainie pełnej nieumarłych i odmieńców natury. W czasie pobytu w Cieniowisku stał się mistrzem w polowaniu i zabijaniu nieumarłych. Jego mentorem był nawet słynny łowca wampirów, Rudolph Van Richten. Nawiązał też przyjaźń z dwoma mężczyznami, którzy stali się jego najbliższymi towarzyszami: Lotharem, barbarzyńcą z Uthgardt, i Viktorem, świętym wojownikiem.",
				"Borovik sprawia wrażenie ekscentrycznego i dziwnego dla tych, którzy nie znają go dobrze. Czasami Borovik prowadzi jednostronne rozmowy ze swoimi dawno zmarłymi towarzyszami z Zakonu Serca. Jest to mechanizm radzenia sobie z problemami, którego nauczył się podczas pobytu w Cieniowisku, a także sposób na zachowanie pamięci o nich.",
				"Z pomocą swojego towarzysza, Lothara, Borivik uciekł z Cieniowiska do świata Faerûn. Tam zetknął się z Płonącą Pięścią. Pomogli mu oni wyleczyć się z okropności, które przeżył w Cieniowisku, a w zamian Borivik stał się jednym z ich najgorętszych zwolenników.",
				"Borivik posługuje się ciężką kuszą. Ma przy sobie szeroki wachlarz amunicji i innych akcesoriów przeznaczonych do zabijania wszelkiego rodzaju potworów, ze szczególnym uwzględnieniem tych, które można wykorzystać w walce z mieszkańcami Cieniowiska. Chętnie podzieli się swoim doświadczeniem w walce z nieumarłymi z każdym, kto wyrazi zainteresowanie.",
				{
					"type": "entries",
					"name": "Borivik as a Contact",
					"entries": [
						"Borivik staje się dostępny jako kontakt dla Płonącej Pięści na 7. poziomie.",
						{
							"type": "table",
							"caption": "Ammunition Available from Nauk",
							"colLabels": [
								"Ammunition",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-3 text-right",
								"col-4"
							],
							"rows": [
								[
									"Amunicja, +1",
									"1",
									"50 gp za amunicję"
								],
								[
									"Antytoksyna",
									"1",
									"30 gp"
								],
								[
									"Woda święcona",
									"1",
									"10 gp"
								],
								[
									"Amunicja, +2",
									"9",
									"200 gp za amunicję"
								],
								[
									"Olej o śliskości",
									"9",
									"250 gp"
								],
								[
									"Pył znikania",
									"9",
									"300 gp"
								],
								[
									"Pył suchy",
									"9",
									"200 gp"
								],
								[
									"Pierścień oporności - nektarowy",
									"9",
									"1000 gp"
								],
								[
									"Amunicja, +3",
									"12",
									"1000 gp za amunicję"
								],
								[
									"Strzała/pocisk do zabijania nieumarłych",
									"14",
									"5000 gp za amunicję"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Borivik Windheim.webp"
					}
				}
			]
		},
		{
			"name": "Cornelius Watson",
			"source": "MaBJoV",
			"entries": [
				"Doc Watson (tylko matka mówi na niego Cornelius) jest doskonałym naukowcem. Ma eklektyczny wachlarz zainteresowań i rzadko skupia się na jednym temacie dłużej niż kilka miesięcy. Nazywa siebie lekarzem, choć, co dziwne, medycyna nigdy nie była jednym z jego zainteresowań. Przypuszczalnie termin ten pochodzi od czasu, gdy spotykał się z człowiekiem, który twierdził, że najwyższym wyróżnieniem, jakie można osiągnąć w nauce jednego przedmiotu, jest tytuł \"doktora\". Jedynym zainteresowaniem, którym Doc Watson stale się zajmuje, jest magia, a to głównie dlatego, że pozostaje ona najlepszym narzędziem pomagającym mu w dalszym uczeniu się.",
				"Doc Watson urodził się w Waterdeep w drobnej rodzinie szlacheckiej. Choć był pilnym dzieckiem, które uwielbiało czytać, był trochę bez celu i jego rodzina nie wierzyła, że uda mu się znaleźć zawód. Na szczęście, po spędzeniu czasu ze swoim ekscentrycznym wujkiem (który był drobnym czarodziejem), Doc Watson odkrył, że ma talent do magii.",
				"Ku rozczarowaniu swojej rodziny Doc Watson nie wykorzystał tej magicznej umiejętności w szanowanym zawodzie, takim jak Strażniczy Zakon Magów i Protektorów, duchowieństwo Mystry czy Akademia Stargardzistów. Zamiast tego próbował swoich sił w coraz dziwniejszych zawodach, z których część, jak twierdziła jego zrozpaczona matka, wymyślił sam. Był między innymi meteorologiem w Zarządzie Portu Waterdeep i felietonistą w \"Weekly Waterdeep Gazette\". Ostatecznie Doc Watson spróbował swoich sił jako szef kuchni w gospodzie Barmy Blowhards. Twierdził, że udało mu się tam uzyskać optymalną reakcję Maillarda przy pomocy zlokalizowanej piromancji (uzyskanie idealnego wysmażenia steku przy użyciu magii ognia). W tym momencie jego rodzina obcięła mu miesięczne kieszonkowe.",
				"Zmuszony do znalezienia nowego źródła dochodu, Doc Watson został przekonany przez swojego przyjaciela, Flimpa Shagglecrana, że powinien spróbować swoich sił w odwiecznym zawodzie poszukiwacza przygód. Poszukiwanie przygód okazało się całkiem dochodowe i pozwoliło Docowi Watsonowi poznać mnóstwo ciekawych ludzi, miejsc i potworów. W końcu on i Flimp zgromadzili wystarczający majątek, by założyć nową gildię, której nadali opisową, ale wyjątkowo nieoryginalną nazwę: Gildia Poszukiwaczy Przygód.",
				{
					"type": "entries",
					"name": "Watson as a Contact",
					"entries": [
						"Watson jest dostępny jako kontakt dla Gildii Poszukiwaczy Przygód na 9 poziomie. Doc Watson posiada mapy niektórych z najniebezpieczniejszych legowisk potworów w Faerunie. Kryjówki te są również miejscem, gdzie znajdują się fantastyczne skarby.",
						{
							"type": "table",
							"caption": "Monster Lair Maps Available from Watson",
							"colLabels": [
								"Monster Lair",
								"Treasure Trove",
								"Map Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-4"
							],
							"rows": [
								[
									"Gynosphinx",
									"Bułka z masłem: Wyzwanie 11-16 w DMG",
									"250 gp"
								],
								[
									"Beholder",
									"Bułka z masłem: Wyzwanie 11-16 w DMG",
									"500 gp"
								],
								[
									"Władca mumii",
									"Bułka z masłem: Wyzwanie 11-16 w DMG",
									"500 gp"
								],
								[
									"Dorosły zielony smok",
									"Bułka z masłem: Wyzwanie 11-16 w DMG",
									"750 gp"
								],
								[
									"Dorosły czerwony smok",
									"Bułka z masłem: Wyzwanie 17+ w DMG",
									"1000 gp"
								],
								[
									"Starożytny czarny smok",
									"Rzuć dwa razy na Skarbnicę: Wyzwanie 17+ w DMG",
									"5000 gp"
								],
								[
									"Kraken",
									"Rzuć dwa razy na Skarbnicę: Wyzwanie 17+ w DMG",
									"5000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cornelius Watson.webp"
					}
				}
			]
		},
		{
			"name": "Cryonax",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Na wszystkich bogów! Nie rozumiem, jak to się stało, że strażnik nie dał się zabić."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Pewni ludzie zajmujący się rybami opowiedzieli Boo o straszliwej bestii zwanej Leemooggoogoon. W końcu znaleźliśmy ją na lodowych lodowcach na północy, ale nie poszło nam zbyt dobrze. Czasami, gdy odważysz się skopać tyłek złu, twoje stopy zamarzają w sople..."
					],
					"by": "MINSC"
				},
				"Cryonax, książę złych lodowych stworzeń, to książę żywiołu zła z Płaszczyzny Lodu. Cryonax pojawia się jako potężna bestia z gatunku ssaków, mierząca około 15 stóp wzrostu. Kudłate białe futro pokrywa jego potężnie zbudowane, humanoidalne ciało. Zamiast rąk ma parę długich, przyssanych do siebie macek. Powietrze wokół niego jest mroźne i zimne jak sama śmierć.",
				"Książęta żywiołów zła to pradawne istoty żywiołów, które dysponują ogromną mocą. Każdy z nich włada niezliczonymi pokręconymi i złymi żywiołakami i jest czczony przez obłąkanych kultystów w świecie śmiertelników. W przeciwieństwie do książąt, którzy są ucieleśnieniem czterech podstawowych żywiołów, Cryonax czerpie moc z wielu żywiołów. Z tego powodu niektórzy uważają, że Cryonax jest ulubionym księciem Oka Starszego Żywiołu. Oko jest mrocznym, pierwotnym bogiem, który na początku świata zniszczył żywioły, dając początek każdemu z książąt.",
				"Cryonax pragnie zamienić multiwersum w lód. W tym celu stara się rozpętać wieczną zimę na całych światach. Gdy przybywa do jakiegoś królestwa, planuje zapobiec nadejściu lata, przyćmić światło słoneczne i powiększyć lodowce w regionach polarnych świata za pomocą magii kontroli pogody.",
				"Cryonax rządzi Frostfell, znaną także jako Płaszczyzna Lodu. Jest to miejsce czystego, mrożącego krew w żyłach zimna. Cryonax mieszka w Wyciosanej Posiadłości - potężnej fortecy zbudowanej z lodu, skał, kryształu i szkła, która wznosi się milę nad powierzchnią lodowców Frostfell."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cryonax.webp"
					}
				}
			]
		},
		{
			"name": "Dagryn",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Długo szukałem opowieści o krasnoludzie, który potrafił zmieniać się w smoka. To, że Minsc i jego śmieszne zwierzątko wytropili go pierwsi, jest wściekłe!"
					],
					"by": "Volo"
				},
				"Dagryn pojawia się jako stary, pochylony krasnolud, okaleczony wiekiem i chorobami. Dawno temu nosił jednak inne imię... i inną postać.",
				"Pierwotnie Dagryn był potężnym czarnym smokiem, który polował w Podmroku, żywiąc się wszystkim, od beholderów, przez drowów, po illithidów. Szczególnie upodobał sobie jednak krasnoludy, które uważał za przysmak. Dagryn był niezwykle arogancki i wierzył, że żaden mieszkaniec Podmroku nie jest w stanie podważyć jego potęgi, aż do momentu, gdy miał nieszczęście rozgniewać sabat czarownic.",
				"Włóczędzy uwięzili i zabili wielkiego wyrma, ale zamiast zostawić go na pastwę losu, reinkarnowali go pod postacią krasnoluda - to był pokrętny żart z niegdyś przerażającego stworzenia. W ramach ostatecznej kpiny z jego dawnej chwały, nadali mu imię Dagryn - sprośne echo potężnej bestii, którą kiedyś był. Dagryn przeżył już tyle lat jako krasnolud, że wspomnienia o jego życiu przed reinkarnacją w większości się zatarły. Oprócz tego, że zapomniał swoje prawdziwe imię, nie pamięta też świata, z którego pochodził, choć wie, że Faerûn nie jest miejscem, w którym się urodził.",
				"W pierwszych latach po przemianie Dagryn odkrył jeszcze jedną okrutną cechę klątwy wiedźmy. Po kilku latach jego nędzna egzystencja jako niskiego krasnoluda stała się nie do zniesienia i Dagryn popełnił samobójstwo. Jednak po śmierci obudził się i odkrył, że jego ciało powróciło do swojej pierwotnej smoczej postaci. Jego radość trwała jednak krótko - po 24 godzinach znów zmienił się w swoją krasnoludzką postać... ale teraz miał zdeformowaną nogę, przez co boleśnie utykał.",
				"W ciągu następnych dziesięcioleci ujawniła się prawdziwa skala zadanego mu horroru. Za każdym razem, gdy jego krasnoludzkie ciało ginęło, on sam odradzał się na jeden dzień jako smok. I za każdym razem, gdy przemieniał się z powrotem w krasnoluda, dopadała go jakaś nowa dolegliwość: artretyzm stawów, gnijące zęby, uciążliwe migreny, ciągłe wrzody.",
				"Dagryn boi się dodawać nowe dolegliwości do nieustannego, wyniszczającego bólu swojego krasnoludzkiego ciała. Ilekroć zostaje zabity - a zdarza się to dość często, gdyż wątły, stary krasnolud jest łatwym celem - spędza czas jako smok, dokonując szalonej zemsty na świecie w orgii śmierci, zniszczenia i chaosu. W rezultacie wykształcił dwie bardzo różne i kontrastujące ze sobą osobowości: bojaźliwego, uległego krasnoluda i rozszalałego, przepełnionego nienawiścią smoka."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dagryn.webp"
					}
				}
			]
		},
		{
			"name": "Darien",
			"source": "MaBJoV",
			"entries": [
				"Darien zwykle pojawia się jako piękna, młoda elfka odziana w złotą biżuterię, a towarzyszy jej kilku skąpo odzianych i równie pięknych \"ochroniarzy\", z których wszyscy wydają się czuć dobrze w każdym klimacie, niezależnie od tego, jak jest zimno. W rzeczywistości jednak Darien jest potężną pół-ogrową iluzjonistką, a złota biżuteria nie jest po prostu cennymi drobiazgami, lecz kręgami duszy szkieletowych wojowników - magicznie przebranych ochroniarzy, którzy jej towarzyszą. Co najgorsze, Darien kieruje się niepokojącą obsesją na punkcie tych, którzy nazywają siebie poszukiwaczami przygód.",
				"Urodzony przez ludzką matkę, która zmarła przy porodzie, Darien został uratowany przez elfiego poszukiwacza przygód z Evereski imieniem Vail. Vail starał się utrzymać naturę Darien w tajemnicy przed elfami z Evereski, wiedząc, że te nigdy nie zaakceptują pół-ogra. Kiedy Darien była nastolatką, Vail nauczył ją magii iluzji, dzięki której mogła zmienić swój wygląd i stworzyć zupełnie inną tożsamość. Darien wzorowała swój wygląd i zachowanie na elfiej dziewczynie o imieniu Shirri- młodej księżniczce elfów, którą Darien ubóstwiała aż do obsesji. Jednak Darien brakowało wdzięku i wyrafinowania prawdziwego elfa i mimo że wyglądała tak samo, nigdy nie została zaakceptowana przez elfią młodzież z Evereski.",
				"Pewnej wiosny, gdy Vail wyjechał na kampanię, Darien porwała Shirri. Trzymała ją w więzieniu przez wiele tygodni, obsesyjnie studiując ją, by nauczyć się naśladować jej opanowanie i mowę. Zarówno kochała, jak i nienawidziła Shirri, a jej nastroje wahały się między uwielbieniem a gorzką urazą. Często obdarowywała swoją więźniarkę prezentami, takimi jak bogate ciasta i piękne ubrania, ale nawet najmniejsza, pozornie nieistotna rzecz mogła wywołać nagły wybuch gniewu, w wyniku którego Darien zamykała Shirri na wiele dni w piwnicy, nago, z zimna i głodu.",
				"Kiedy Vail wrócił, z przerażeniem odkrył, co zrobiła Darien, i wyrzucił ją z Evereski. Wygnana, Darien wędrowała po Wzgórzach Greycloak, które chronią Evereskę, mając nadzieję, że umrze w śniegach wczesnej zimy. Zamiast tego została odnaleziona przez siłę Żywiołaka Zła: Cryonaxa, Księcia Lodu. Zawarto pakt i Darien przetrwała zimę, by przedostać się do cywilizowanych krain Wybrzeża Mieczy.",
				"Naturalny talent Darien do magii iluzji w połączeniu z mocą, jaką dawał jej Cryonax, pozwolił jej się rozwijać. Podczas swoich podróży miała obsesję na punkcie mężczyzn i kobiet, którzy nazywali siebie poszukiwaczami przygód. Te bandy poszukiwaczy skarbów zdawały się istnieć poza normalnym porządkiem świata. Robili to, co im się podobało, i dzięki temu stawali się bogaci i potężni. Przypominali jej także jedynego mężczyznę, który kiedykolwiek okazał jej miłość - Vaila.",
				"Darien jest z natury pasożytnicza. Najmniejsze słowo lub czyn - a nawet widok w zatłoczonym pomieszczeniu - powodują, że Darien zaczyna mieć obsesję na punkcie danej osoby. Od tego momentu wykorzystuje wszystkie swoje moce, aby wmieszać się w życie danej osoby, zazwyczaj wynajmując swoją ofiarę do wysokopłatnej pracy poszukiwacza przygód. Jeśli jednak jej intrygi zawiodą, nie zawaha się uciec do brutalnej siły, takiej jak magia zaklęć lub wzięcie bliskich jako zakładników, aby wymusić posłuszeństwo.",
				"W końcu chce, aby obiekt jej obsesyjnego zauroczenia zaczął ją kochać i szanować. Jeśli nie zostanie jej okazana miłość, której pragnie, będzie się wyrywać. Często oznacza to, że będzie czekać na odpowiedni moment, aby \"uratować\" ich przed bitwą, która nie idzie po ich myśli. Tacy poszukiwacze przygód mogą obudzić się jako zakładnicy Darien, gdzie będą musieli znosić jej wybuchowe emocje i okrutne gry umysłowe, dopóki nie uciekną, nie zostaną uratowani lub nie popadną w całkowite szaleństwo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Darien.webp"
					}
				}
			]
		},
		{
			"name": "Deep Spider",
			"source": "MaBJoV",
			"_copy": {
				"name": "Sword Spider",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ja i Boo lubimy wiele lepkich rzeczy, a najbardziej pączki i ulubione przez Boo kandyzowane pekany. Ale niektóre lepkie rzeczy powinny być na ostrym końcu miecza."
					],
					"by": "MINSC & BOO!"
				},
				{
					"type": "quote",
					"entries": [
						"Demodandy są trudne do zbadania, ponieważ zazwyczaj nigdy nie opuszczają swojej ojczystej planety Carceri. Jednak więzienie w Ust Natha stwarza wyjątkową okazję, by zobaczyć je z bliska. Nie żeby mi się to podobało."
					],
					"by": "Volo"
				},
				"Demodandy to pierwotne twory zła i nieubłagani niszczyciele. Wygnane do Carceri za ich chaotyczną skazę, znane są również jako gehrelethy lub lethy.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wardens of the Damned",
									"entries": [
										"Choć są uwięzieni w Carceri, Demodandowie nie uważają się za więźniów. Są raczej samozwańczymi strażnikami i więźniami Głębin Tarterii. Czerpią przyjemność z dręczenia i terroryzowania swoich współwięźniów poprzez akty brutalności, okrutnie z nich kpiąc przez cały czas. Nie robią jednak różnicy między tymi, którzy rzeczywiście zostali skazani na Carceri, a podróżującymi po planecie, którzy tylko tędy przechodzą. Demodand uważa, że wszystkim należy za wszelką cenę uniemożliwić ucieczkę."
									]
								},
								{
									"type": "entries",
									"name": "A Trio of the Grotesque",
									"entries": [
										"Demodandowie należą do trzech kast, a każda z nich ma postać tak odrażającą, że nawet inni mieszkańcy Niższych Planów patrzą na nich z obrzydzeniem. Farastu są zmuszane do wykonywania najbardziej nędznych prac, na rozkaz swoich przełożonych kelubarów i shatorów. Wobec słabszych istot są zaciekłymi tyranami, a wobec potężniejszych stają się skomlącymi tchórzami. Kelubarowie są biurokratami demodandów, pośredniczącymi między niziołkami farastu a ich panami shatorami. Kelubar decyduje o tym, którzy więźniowie są nagradzani, a którzy powinni być karani dodatkowymi mękami. Shatorzy stanowią kastę rządzącą, pełniąc rolę strażników więziennych dla niższych rangą strażników."
									]
								},
								{
									"type": "entries",
									"name": "The Memory of Eons",
									"entries": [
										"Każdy shator posiada obsydianowy trójkąt. Te potężne magiczne artefakty dają demodandom dostęp do zbiorowej pamięci ich gatunku - wspólnej pamięci sięgającej zarania dziejów. Szatorzy używają trójkątów przede wszystkim do śledzenia tożsamości każdej istoty, która kiedykolwiek uciekła z Carceri, opracowując misterne, obejmujące całe pokolenia strategie mające na celu schwytanie tych zbiegłych dusz."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Demodand, Farastu",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand, Kelubar",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand, Shator",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Dread Doppelganger",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Pozwól mi pożyczyć swoją twarz... Nie będziesz jej już potrzebował."
					],
					"by": "Doppelganger"
				},
				"Straszliwy sobowtór jest pradawnym przedstawicielem tej rasy. Żyje od wieków, przybierając formy setek, a nawet tysięcy różnych stworzeń. Długie lata wcielania się w inne istoty pozbawiły te starsze istoty jakiejkolwiek empatii. Większość Dread Doppelgangerów działa w pojedynkę, choć czasem przewodzą grupie młodszych przedstawicieli swojego gatunku.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Emotionless",
									"entries": [
										"Przerażające sobowtóry wcieliły się w uczucia i emocje tak wielu innych osób, że trudno im odczuwać własne emocje. Z tego powodu są doskonałymi szpiegami i zabójcami, ponieważ nie odczuwają wyrzutów sumienia z powodu czegokolwiek, co musieliby zrobić. Przerażone sobowtóry szukają coraz bardziej ryzykownych i dziwacznych zachowań, aby wzbudzić w sobie jakiekolwiek emocje. Często oznacza to, że podejmują się niebezpiecznych zadań, które mogą doprowadzić do ich własnej śmierci."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Gait",
									"entries": [
										"W swojej naturalnej postaci straszne sobowtóry poruszają się w niepokojący sposób. Są tak przyzwyczajone do naśladowania ruchów innych, że ich własny sposób poruszania się wydaje się chaotyczny i chaotyczny. Choć mogą sprawiać wrażenie niezgrabnych i niezdarnych, potrafią poruszać się z prędkością, która często zaskakuje ich ofiary."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dread Doppelganger.webp"
					}
				}
			]
		},
		{
			"name": "Edwin Odesseiron",
			"source": "MaBJoV",
			"entries": [
				"Pod wieloma względami Edwin Odesseiron jest archetypicznym Czerwonym Czarodziejem, niezwykle aroganckim magiem zaklęć pochodzącym ze wschodniego kraju Thay. Początkowo podróżował na Zachód, na Wybrzeże Miecza, z misją zabicia Rashemi Wychlarana Dynaheira, zarówno w ramach osobistej rywalizacji, jak i na rozkaz swoich przełożonych Czerwonych Czarodziejów. Gdy misja została wykonana, a Dynaheir zginął, Edwin pozostał na Wybrzeżu Mieczy, by budować swoją osobistą potęgę bez nadzoru Zulkirów z Thay.",
				"Jakiś czas temu Edwin miał zatargi z Czerwonymi Czarodziejami z Thay, ale udało mu się je naprawić, dostarczając jeden ze Zwojów Niszczyciela władcy Thay-Szassowi Tam. Jego krótkie studia nad Zwojem Niszczyciela przyniosły fatalne skutki, ale jedno z zaklęć, które poznał, zapewniło mu długowieczność elfa.",
				"Choć Edwin często wraca do swojej ojczyzny Thay, najczęściej można go spotkać w mieście Baldur's Gate. Niedawno przejął Wieżę Ramazitha i przyjął tożsamość Lorroakana, młodego maga, który wcześniej mieszkał w wieży (obecnie nie żyje z ręki Edwina).",
				"Pomimo niewątpliwie wysokiej inteligencji, Edwinowi wydaje się brakować zdrowego rozsądku. W rezultacie jego wielkie plany i dążenia do władzy są zazwyczaj niweczone przez jego własną pychę i niedopatrzenia. Edwin niemal powszechnie traktuje innych z pogardą, otwarcie obrażając swoich \"mniejszych\". Tak jak Edwin nienawidzi tych, których uważa za swoich podwładnych, tak nie lepiej radzi sobie z tymi, którzy są od niego lepsi. (Szczególnie jadowita jest jego zazdrość o legendarnego czarodzieja Elminstera Aumara). Edwin posiada symulakrum samego siebie, którego używa, aby wzmocnić swoją moc lub wysłać w niebezpieczne sytuacje. Ponieważ nie szanuje inteligencji nikogo poza sobą, często wdaje się w rozmowy ze swoim symulakrem."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Edwin Odesseiron.webp"
					}
				}
			]
		},
		{
			"name": "Eo Ashmajiir",
			"source": "MaBJoV",
			"entries": [
				"Eo jest potężną tieflingową czarodziejką, zrodzoną w wyniku eksperymentów Belica Haphrata, Czerwonego Czarodzieja z krainy Thay. Jako potomstwo pół-smoka i sukkuba, Eo była wychowywana przez Belica jak jego własne dziecko i od samego początku przejawiała zamiłowanie do magicznych darów. Z wiekiem Eo stawała się coraz bardziej przydatna w planach i planach rodziny Haphratów, stając się w końcu kluczowym elementem ich skomplikowanych machinacji. Dopiero wtedy Belic zdał sobie sprawę, że jego córka przez całe życie starannie nim manipulowała, zdobywając władzę i wpływy w jego sprawach, by móc go zdradzić. Wtedy było już jednak za późno, a Eo wykorzystała swoją moc, by przejąć kontrolę nad umysłem Belica, jego rodziną i bogactwem, a następnie ostatecznie odrzucić przybranego ojca, gdy ten przestał być użyteczny.",
				"Eo ma obsesję na punkcie swojego rodowodu, wierząc, że jej linia krwi czyni ją z natury lepszą od innych istot. Jej zauroczenie krewnymi - demonami, diabłami i smokami - doprowadziło ją do wędrówki po Dziewięciu Piekłach, gry w kości z władcami demonów i podpisywania umów z arcydiabłami. Szukała audiencji u smoków wszelkiego rodzaju, w tym u kilku najstarszych wyrmów w całym Faerunie. Krążą nawet pogłoski, że posiada Smoczy Krąg, jeden z najrzadszych i najpotężniejszych magicznych przedmiotów.",
				"Inną siłą napędową w jej życiu jest niepohamowana pogoń za hedonistyczną przyjemnością. Eo wierzy, że obietnica życia pozagrobowego to spisek bogów, którzy chcą oszukać śmiertelników, by żyli w zgodzie z zasadami, przygotowując ich na wieczną nudę po śmierci. W ten sposób, zdaniem Eo, łatwiej jest utrzymać status quo Niebios i Piekieł. Eo buntuje się przeciwko temu status quo, dążąc do ziemskich przyjemności we wszystkich ich formach, bez względu na długoterminowe koszty. Żyje niemal wyłącznie chwilą, polegając na swoim bogactwie, sławie i przywilejach, które chronią ją przed poważnymi konsekwencjami jej działań.",
				"Eo to narcystka najwyższej próby, pragnąca uwagi, uwielbienia i bezgranicznej pochwały przez cały czas. Pragnie być uznawana za najpiękniejszą i najpotężniejszą kobietę w historii, dlatego wydała znaczną część swojej nieuczciwie zdobytej fortuny Thayvian na kampanię, której celem jest objęcie stanowiska księcia Baldur's Gate. Dążąc do zdobycia władzy politycznej, nieustannie próbuje kupić miłość i lojalność ludu za pomocą ekstrawaganckich festiwali, na których wino i nielegalne narkotyki są dostępne w praktycznie nieograniczonych ilościach. Choć zdobyła wielu zwykłych obywateli, te publiczne orgie doprowadziły ją do konfliktu z rządzącym establishmentem politycznym i różnymi postaciami religijnymi, które opowiadają się za bardziej tradycyjną moralnością.",
				"Jedyną słabością Eo są jej dzieci. Jej syn, Aeshma, zaginął niedawno. Plotka głosi, że Eo przegrała jego duszę w pijackiej grze w karty z jakimś nikczemnym lordem, ale nie ma dowodów na to, jaki był jego los. Niezależnie od tego, jaka jest prawda, jedno jest pewne - Eo desperacko pragnie go odnaleźć... ale czy dla jego dobra, czy tylko po to, by chronić własną reputację - to już kwestia dyskusyjna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Eo Ashmajiir.webp"
					}
				}
			]
		},
		{
			"name": "Faldorn",
			"source": "MaBJoV",
			"entries": [
				"Faldorn to ludzki druid, który potajemnie jest Mistrzem Cienia, jednym z przywódców bojowej sekty druidów zwanych Druidami Cienia. Jest gorliwą wyznawczynią przekonań Druidów Cienia, wierzącą, że cywilizacja to rak, który może uczynić ze wszystkich śmiertelnych ras słabeuszy.",
				"Faldorn urodził się w plemieniu Czarnych Kruków Uthgardt z Północy. Jej plemię zamieszkiwało Kręgosłup Świata, lodowe pasmo górskie w północno-zachodnim Faerunie. Jako niemowlę, Faldorn została oddana do enklawy druidów Cienia, a następnie wstąpiła w ich szeregi. Nie znając żadnej innej rodziny, wyrosła na gorliwą czcicielkę natury i zasad Druidów Cienia. Przez dziesięciolecia Faldorn pięła się po szczeblach zakonu, aż w końcu, w walce z dawnym Mistrzem Cieni, stanęła na jego czele. Na kilka lat powróciła do swego plemienia Uthgardt, aby wziąć sobie męża, lecz po kilku latach porzuciła go i syna, którego mieli razem.",
				"Ostatnio Faldorn postanowiła przeniknąć do Enklawy Szmaragdu. Wstąpiła do zakonu i szybko awansowała w jego szeregi, stając się Hierofantem. Czeka teraz, aż jeden z trzech członków Starszego Kręgu umrze, aby mogła zająć jego miejsce. Kiedy już zostanie członkiem Starszego Kręgu, łatwo będzie jej obalić Szmaragdową Enklawę, aby spełnić wolę Druidów Cienia. Jej jedynym zmartwieniem jest jeden z jej dawnych popleczników, elfi strażnik o imieniu Kivan. Wie on o jej powiązaniach z Druidami Cienia i może wydać ją Starszemu Kręgowi.",
				"Faldornowi zwykle towarzyszą zepsute istoty fey, zwane hamadryadami. Twierdzi, że tylko ona jest w stanie przygarnąć te smutne istoty odtrącone przez naturę.",
				{
					"type": "entries",
					"name": "Faldorn as a Contact",
					"entries": [
						"Faldorn staje się dostępnym kontaktem dla Szmaragdowej Enklawy na 7. poziomie. Faldorn może dać ci mały magiczny przedmiot, który można wykorzystać do przywołania potężnego sojusznika, który będzie ci pomagał przez 24 godziny. Aby przywołać sojusznika, musisz użyć tego przedmiotu w sposób opisany poniżej. Kiedy sojusznik zostanie przywołany, musisz użyć akcji i zdać test {@skill Persuasion}, aby przekonać go do pomocy. Faldorn daje te przedmioty za darmo, ale każdy z nich może być przyznany tylko raz.",
						{
							"type": "table",
							"caption": "Summoning Allies with Faldorn",
							"colLabels": [
								"Item Required",
								"Required Level",
								"Activation",
								"Summoned Ally",
								"Persuasion Check DC"
							],
							"colStyles": [
								"col-1",
								"col-1 text-right",
								"col-6",
								"col-4",
								"col-1 text-right"
							],
							"rows": [
								[
									"Magiczny żołądź",
									"7",
									"Zasadź go w ziemi za pomocą działania",
									"W jednej rundzie żołądź wyrasta na przebudzone drzewo",
									"10"
								],
								[
									"Apple",
									"8",
									"Zjedz wniosek i wypluj nasiona, wykonując czynność",
									"Nasiona przekształcają się w {@dice 1d4} hamadryady",
									"10"
								],
								[
									"Karafka do oleju",
									"9",
									"Użyj akcji, aby spalić ciało bestii zabitej zaledwie 1 minutę wcześniej za pomocą oleju z karafki.",
									"Salamandra wyrywa się z ciała",
									"15"
								],
								[
									"Korona cierniowa",
									"10",
									"Udany atak, aby nałożyć koronę cierniową na humanoida o CR 5 lub mniejszym.",
									"Humanoid na stałe przekształca się w walący się kopiec",
									"15"
								],
								[
									"Nóż do kości",
									"11",
									"Użyj noża, aby wyciąć serce smoka zabitego w ciągu 8 godzin.",
									"Serce zmienia się w wyvernę",
									"10"
								],
								[
									"Fiolka z sokiem z drzewa",
									"12",
									"Udany atak, aby wylać sok na roślinną istotę o CR 5 lub mniejszym.",
									"Stwór roślinny zmienia się w drzewca o złym usposobieniu.",
									"15"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Faldorn.webp"
					}
				}
			]
		},
		{
			"name": "Flimp Shagglecran",
			"source": "MaBJoV",
			"entries": [
				"Flimpius Theodore Shagglecran (znany swoim przyjaciołom jako Flimp) to skrzat-rzemieślnik pochodzący z wyspiarskiego kraju Lantan. Flimp ma wygląd niepodobny do żadnego innego gnoma w Faerunie. Ubrany w zbroję płytową z hakami i sakiewkami do przechowywania swoich wynalazków, Flimpowi zawsze towarzyszy jego wściekły, ale całkowicie mechaniczny pies o imieniu Metallison.",
				"Flimp spędził młodość, jak wiele gnomów w Lantan - ucząc się z nadzieją, że pewnego dnia wstąpi do Gnomiej Akademii Inżynierii. Choć z łatwością zakwalifikował się do Akademii, szybko stwierdził, że takie życie jest zbyt nudne, jak na jego gust. Ku konsternacji rodziny i nauczycieli Flimp wyruszył na statek handlowy, który zmierzał na północ, do słynnego miasta Waterdeep. W połowie podróży jego statek spotkał pech i został zatopiony podczas potężnego sztormu. Flimp został rozbitkiem na obcej ziemi, a wraz z nim tylko kilku innych ocalałych. Okazało się to błogosławieństwem wcielonym, gdyż właśnie w ten sposób poznał swojego wielkiego przyjaciela i sprzymierzeńca, waterhawskiego uczonego Doca Watsona.",
				"Wspólnie udało im się odbudować i zmodyfikować wrak statku, który nazwali Kraken's Folly. Nazwa została zainspirowana najbardziej unikalnym dodatkiem do statku - magiczną kierownicą (skradzioną z legowiska krakena), która pozwala statkowi żeglować między światami. Po przekonaniu Doca Watsona do porzucenia życia akademickiego, dwaj nowi przyjaciele wykorzystali statek do rozpoczęcia kariery poszukiwacza przygód. Kariera ta okazała się tak lukratywna, że w końcu założyli wspólne przedsięwzięcie, które nazwali \"Gildią Poszukiwaczy Przygód\".",
				{
					"type": "entries",
					"name": "Flimp as a Contact",
					"entries": [
						"Flimp jest głównym kontaktem dla członków Gildii Poszukiwaczy Przygód na niskich poziomach. Flimp może używać swojego planarnego statku, Kraken's Folly, aby zabierać poszukiwaczy przygód do wielu egzotycznych miejsc.",
						{
							"type": "table",
							"caption": "Flimp's Planar Ship Transportation Costs",
							"colLabels": [
								"Location",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-4",
								"col-4 text-center",
								"col-4 text-right"
							],
							"rows": [
								[
									"Waterdeep",
									"1",
									"10 gp za pasażera"
								],
								[
									"Baldur's Gate",
									"1",
									"10 gp za pasażera"
								],
								[
									"Neverwinter",
									"1",
									"10 gp za pasażera"
								],
								[
									"Athkatla",
									"1",
									"10 gp za pasażera"
								],
								[
									"Lantan",
									"5",
									"25 gp za pasażera"
								],
								[
									"Ust Natha",
									"5",
									"50 gp za pasażera"
								],
								[
									"Icewind Dale",
									"5",
									"50 gp za pasażera"
								],
								[
									"Port Nyanzaru",
									"5",
									"25 gp za pasażera"
								],
								[
									"Otchłań",
									"10",
									"500 gp za pasażera"
								],
								[
									"Avernus",
									"10",
									"500 gp za pasażera"
								],
								[
									"Miasto Githyanki",
									"10",
									"400 gp za pasażera"
								],
								[
									"Miasto Greyhawk",
									"10",
									"250 gp za pasażera"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Flimp Shagglecran.webp"
					}
				}
			]
		},
		{
			"name": "Gibberling",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Gibberlingi są odpowiednio nazwane, ponieważ bez przerwy bełkoczą, a raczej powinienem powiedzieć bełkoczą. Są nieprzewidywalne i dlatego nie zasługują na jakiekolwiek badania. Z tego powodu nie umieściłem ich w książce \"Przewodnik Volo po potworach\"."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"SKREEEEEEEEGLURKLGLURKL! blarkblarkblarkblarkblark. JagAjaGaJaGaJagAjAga!?"
					],
					"by": "Gibberling"
				},
				"Gibberlingi to małe, zdziczałe humanoidy, które prawdopodobnie pochodzą z Dalekiego Królestwa, odległej planety charakteryzującej się chaosem i szaleństwem. Nie wiadomo jednak, w jaki sposób stworzenia te dotarły na Pierwszą Płaszczyznę Materialną i do Faerûnu. Niezależnie od tego, te śmiertelnie niebezpieczne, dzikie stworzenia stały się coraz częstszym widokiem dla nieszczęśliwych podróżników na Wybrzeżu Mieczy, którzy zbaczają nocą z głównych dróg. Na szczęście gibberlingi boją się wszelkich źródeł światła, w tym ognia, dzięki czemu ochrona obozów i osad jest bardzo prosta.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Madness Made Flesh",
									"entries": [
										"Gibberlingi to niskie, przysadziste stworzenia, mniej więcej tego samego wzrostu co przeciętny skrzat, choć ich zgarbiona postawa sprawia, że wydają się jeszcze mniejsze. Gęste, czarne futro pokrywa większość ich muskularnego ciała, choć na twarzach, rękach i nogach można znaleźć nagie płaty chorobliwie szarej skóry. Czarne jak smoła oczy i wiecznie roześmiany grymas zdobią bestialską twarz gibberlinga, którą okalają spiczaste uszy zakończone włochatymi kępkami."
									]
								},
								{
									"type": "entries",
									"name": "Chattering Hunger",
									"entries": [
										"Gibberlingi przemierzają pustkowia w dużych grupach, najchętniej przebywając w gęstych lasach i jaskiniach. Są wyłącznie mięsożerne i nie wahają się zjeść ciała swoich poległych krewnych. Gibberlingi rzadko są w stanie zaskoczyć swoją ofiarę, ponieważ nieustannie krzyczą, wyją i gaworzą. Chociaż te odgłosy wydają się być formą komunikacji, nieliczni lingwiści badający te stworzenia doszli do wniosku, że nie są one językiem."
									]
								},
								{
									"type": "entries",
									"name": "Unpredictable Combatants",
									"entries": [
										"Nawet początkujący poszukiwacz przygód może w krótkim czasie uporać się z pojedynczym bełkotem, choć zawsze podróżują one w stadach. Jeśli nie zostaną powstrzymane, grupy te rozrastają się do ogromnych hord, które pożerają wszystko na swojej drodze. Pomimo swojego zwierzęcego zachowania, gibberlingi są na tyle inteligentne, że potrafią posługiwać się bronią, choć raczej skradzioną ofiarom niż wykuwaną samodzielnie. Gdy taka broń jest niedostępna, bełkotki improwizują, używając kamieni, kości i dużych patyków. Gibberlingi nie mają poczucia instynktu samozachowawczego; nie znając pojęcia odwrotu, zawsze walczą na śmierć i życie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Gibberling.webp"
					}
				}
			]
		},
		{
			"name": "Hamadryad",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Nie mogę pić wody. Moje korzenie stają się czarne i zgniłe. Nie mogę pić wody. Moje liście więdną i umierają. Nie mogę pić..."
					],
					"by": "Hamadryad"
				},
				{
					"type": "quote",
					"entries": [
						"To smutna rzecz, gdy jedna z najpiękniejszych fey w przyrodzie zostaje zmieniona w hamadryadę. Uważaj, żeby nie czuć do nich zbytniego współczucia, bo są przerażające, gdy ktoś wtargnie na ich terytorium."
					],
					"by": "Volo"
				},
				"Powstają, gdy drzewo, z którego pochodzi dryad, zostanie zniszczone lub uszkodzone przez złą magię. Jeśli dryad nie zostanie zabita, powoli umiera i w ciągu kilku miesięcy staje się hamadrydą. Hamadryady to szalone stworzenia, które szukają zemsty na wszystkich nie-duchach, którzy zapuszczają się w głąb lasu, który jest ich domem.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Beauty Lost",
									"entries": [
										"Hamadryadowie nie zachowują urody, jaką mieli przed tragedią, która ich spotkała. Ich usta zniknęły, a śmiech przepadł na zawsze. Piękne kobiece kształty, z których słyną driady, stały się powykręcane. Ich szmaragdowa skóra jest szara i chorowita, a sam ich dotyk jest zepsuty i trujący."
									]
								},
								{
									"type": "entries",
									"name": "Madness",
									"entries": [
										"Hamadryady rzadko zachowują się w sposób, który wydaje się racjonalny. Mogą brutalnie zaatakować intruza, po czym zniknąć, by powrócić później, gdy zmieni się ich nastrój. Czasem pomagają grupie poszukiwaczy przygód w walce ze złymi istotami, by po pokonaniu wspólnego wroga zwrócić się przeciwko nim."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Hamadryad.webp"
					}
				}
			]
		},
		{
			"name": "Imoen",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo zawsze lubił Imoen. Jest jak jego starsza siostra. Choć nie tak futrzasta i dużo mniejsza."
					],
					"by": "MINSC"
				},
				"Imoen jest Bhaalspawnem i przyrodnią siostrą Abdela Adriana. Była jego pierwszą towarzyszką, gdy wyruszył z Candlekeep po tym, jak był świadkiem zabójstwa swojego mentora. Imoen jest z natury dociekliwa, a jej umiejętności w wytrychach i skradaniu się sprawiają, że żaden sekret nie jest przed nią bezpieczny.",
				"Podczas przygód z Abdelem Imoen została schwytana przez czarnoksiężnika Jona Irenicusa, który eksperymentował na niej w nadziei, że uwolni moce, które nieświadomie posiadała jako Bhaalspawn. Irenicusowi udało się wydobyć boską krew Imoen i przetoczyć ją swojemu rodzeństwu Bodhi. Imoen uniknęła śmierci, ale nie posiadała już mocy Bhaalspawna, a jej krew została skażona krwią wampira.",
				"To skażenie spowodowało u Imoen kilka zmian. Ma wydłużone siekacze, które stara się ukryć. Jej proces starzenia się spowolnił się, co wydłużyło jej życie o stulecia. Mimo że dowiedziała się o swoim dziedzictwie i została zarażona krwią wampira, Imoen zachowała pogodne usposobienie. Jednak reputacja, jaką cieszyła się w Baldur's Gate jako dziecko boga mordu, zmusiła ją do przeniesienia się na południe, do miasta Athkatla, gdzie dołączyła do Złodziei Cienia.",
				"W nowym mieście Imoen pogodziła się z faktem, że jest połączeniem boga, człowieka i wampira. Stała się ekspertką od wszystkich tych, którzy zmagają się ze swoją tożsamością. Imoen jest przyjazna i spokojna, ale nie ma cierpliwości do niegodziwości - i nie boi się tego okazać.",
				{
					"type": "entries",
					"name": "Imoen as a Contact",
					"entries": [
						"Imoen staje się dostępna jako kontakt dla członków Złodziei Cienia na 7. poziomie. Imoen odkryła tajemnice transformacji, którymi chętnie się podzieli, jeśli zostanie o to poproszona. Imoen wymaga datku na rzecz biednych i pokrzywdzonych przez los mieszkańców Athkatli i Baldur's Gate. Wyleczy za darmo osobę już zarażoną likantropią, ale to nie to samo, co pokazanie jej, jak lepiej kontrolować swoje przemiany.",
						{
							"type": "table",
							"caption": "Transformation Secrets from Imoen",
							"colLabels": [
								"Transformation",
								"Required Level",
								"Prerequisites",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-2 text-right",
								"col-3",
								"col-1 text-right"
							],
							"rows": [
								[
									"Błogosławieństwo Corellona (zmiana płci)",
									"1",
									"–",
									"25 gp"
								],
								[
									"Druidyczna reinkarnacja (zmiana rasy)",
									"1",
									"–",
									"100 gp"
								],
								[
									"Kontrolowana likantropia - wilkołak",
									"7",
									"Zarażony przez wilkołaka",
									"1000 gp"
								],
								[
									"Likantropia kontrolowana - żmija zygzakowata",
									"9",
									"Zarażony przez wilkołaka",
									"2000 gp"
								],
								[
									"Kontrolowana likantropia - niedźwiedź",
									"9",
									"Zarażony przez niedźwiedzia",
									"2000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Imoen.webp"
					}
				}
			]
		},
		{
			"name": "Jaheira",
			"source": "MaBJoV",
			"entries": [
				"Jaheira jest półelfią druidką i doświadczoną przywódczynią organizacji znanej jako Harfiarze. Pierwotnie udała się na Wybrzeże Miecza wraz z Khalidem, swoim mężem i współtowarzyszem Harfiarzy, aby w imieniu tajnej organizacji zbadać sprawę Żelaznego Kryzysu z 1368 roku. Khalid zginął podczas tej misji, a Jaheira nigdy nie wyszła ponownie za mąż. Choć jest surowa i nieco szorstka, Jaheira jest wierna Harperom.",
				"Jaheira urodziła się w szlachetnej rodzinie Tethyryjczyków lojalnej wobec króla Alemandra, ale w młodym wieku straciła rodziców z rąk tłumu podczas gwałtownej wojny domowej w kraju. Byłoby ją spotkał ten sam los, gdyby nie uratował jej służący, który przemycił ją z zamku. Przypadek sprawił, że para znalazła w pobliskim lesie grupę druidów, którzy przygarnęli Jaheirę i wychowali ją.",
				"Jaheira wierzy, że prawdziwą równowagę i ochronę przyrody można osiągnąć tylko poprzez działanie. Jeśli jednak nie ma innego wyboru, Jaheira zdecydowanie woli przedkładać dobro nad zło.",
				"Jaheira jest członkiem Harperów od ponad stu lat, ale jej elfia krew sprawia, że wciąż wygląda stosunkowo młodo. Jednak jej wiek sprawia, że nie jest już aktywną agentką Harperów. Zamiast tego wyszukuje osoby, które jej zdaniem mogą pomóc w sprawie Harperów i próbuje je zwerbować. Jaheira zawsze szuka pretekstu, by wrócić w teren i użyć swojej magii do zniszczenia tych, którzy szkodzą światu naturalnemu lub sprzeciwiają się celom Harperów.",
				{
					"type": "entries",
					"name": "Jaheira as a Contact",
					"entries": [
						"Jaheira staje się dostępna jako kontakt dla Harfiarzy na 9. poziomie. Jaheira może skontaktować cię z potężnym sojusznikiem Harfiarzy. Sojusznicy ci mogą przyjść ci z pomocą w potrzebie. Koszt to magiczny przedmiot, który Jaheira zaczaruje. Kiedy będziesz potrzebował pomocy, możesz odczytać magiczną runę, a przedmiot zniknie i zostanie zastąpiony przez potężnego sojusznika, który będzie walczył u twego boku przez godzinę.",
						{
							"type": "table",
							"caption": "Allies via Jaheira",
							"colLabels": [
								"Ally",
								"Required Level",
								"Magic Item Sacrifice"
							],
							"colStyles": [
								"col-5",
								"col-1 text-right",
								"col-6"
							],
							"rows": [
								[
									"Mag, jednorożec lub Vellin (patrz wpis na następnej stronie)",
									"9",
									"Nietypowe buty, płaszcz, pierścień, laska, laska, różdżka lub broń."
								],
								[
									"Zabójczyni (o imieniu Arylin Moonblade), młoda srebrna smoczyca lub deva",
									"12",
									"Nietypowe buty, płaszcz, pierścień, laska, laska, różdżka lub broń."
								],
								[
									"Arcymag (o imieniu alustriel silverhand, Elminster Aumar lub laeral silverhand), dorosły mosiężny smok lub Jaheira",
									"14",
									"Rzadkie buty, płaszcz, pierścień, laska, różdżka lub broń."
								],
								[
									"Planetar",
									"16",
									"Rzadkie buty, płaszcz, pierścień, laska, różdżka lub broń."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jaheira.webp"
					}
				}
			]
		},
		{
			"name": "Jon Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ja i Boo podróżowaliśmy daleko, szeroko, daleko i daleko. Ponad górami, pod górami i obok gór. We wszystkich tych miejscach walczyliśmy ze złem... bo zło jest wszędzie. Walczyliśmy ze złem, które jest tak złe jak zielony smok, który atakuje zmysły głośnymi i śmierdzącymi beczeniami. Ale nigdy nie walczyliśmy ze złem tak, jak Jon i Bodhi."
					],
					"by": "MINSC & BOO!"
				},
				"Joneleth z rodu Icarus był swego czasu najpotężniejszym czarodziejem w mieście elfów Suldanessellar i ulubieńcem królowej miasta, Ellesime. Mimo swej szacownej pozycji Jon dał się zwieść szaleństwu swojej siostry, Bodhi. Przekonała ona Jona, że nie powinien zadowalać się mocą, którą posiada; że zasługuje na więcej.",
				"Aby uwieść swojego brata, Bodhi podzieliła się z Jonem magicznymi sekretami, które poznała od Mrocznych Potęg z Cieniowiska. Wykorzystując jeden z tych sekretów, Jon próbował wykraść siłę życiową z Drzewa Życia Suldanessellara, wierząc, że da mu to moc na miarę elfich bogów. Rytuał się nie powiódł, w wyniku czego wiele elfów omal nie zginęło. Za ich zbrodnie królowa Ellesime rzuciła klątwę na Jona i Bodhi'ego, pozbawiając ich długowieczności i wyganiając z miasta. Lud elfów nie uznawał już rodzeństwa za swój własny gatunek, więc wygnane rodzeństwo przybrało nowe imiona. Joneleth Icarus stał się Jonem Irenicusem (elfie słowo oznaczające \"nieczysty\").",
				"Po swoim wygnaniu Irenicus zaczął obsesyjnie dążyć do odzyskania utraconej długowieczności. Większość czasu spędzał na badaniach nad zakazaną magią i przeprowadzaniu przerażających eksperymentów. W swoim podziemnym legowisku pod miastem Athkatla torturował i badał śmiertelnych jeńców za pomocą pokrętnej magii. Jednym z tych jeńców był Bhaalspawn Abdel Adrian, śmiertelny syn Boga Morderstwa. Jon chciał wydobyć boską iskrę z Abdela i zagarnąć ją dla siebie. Abdel uciekł jednak z więzienia, a w końcu wytropił i zabił Jona, kończąc jego egzystencję w haniebny sposób.",
				"Ale nie taki miał być ostateczny los Jona. Dzięki paktowi z Mrocznymi Mocami z Cieniowiska Jon i Bodhi zostali wciągnięci do mrocznego odbicia miasta na drzewach w Domenie Grozy. Uwięziony i niezdolny do ucieczki z więzienia, które sam sobie stworzył, Jon wciąż jest w stanie zadawać cierpienie elfom z Suldanessellar z pomocą swojej siostry i ich wiernych zwolenników.",
				{
					"type": "entries",
					"name": "Jon Irenicus as a Contact",
					"entries": [
						"Jon Irenicus staje się dostępny jako kontakt na 11 poziomie. Jon zbadał drogę do zostania lichem. Jest gotów podzielić się sekretem licha tylko z czarodziejem na co najmniej 17 poziomie, który przysięgnie mu dozgonną wierność.",
						{
							"type": "list",
							"items": [
								"Opanowanie rytuału: Musisz przeczytać książki, które Jon ci dostarczy. Potrzeba na to 10 tygodni wolnego czasu.",
								"Budowa filakterii: Musisz zbudować filakterię. Może to być małe pudełko lub jakikolwiek inny przedmiot, który ma wewnątrz miejsce do rysowania arkanicznych sigili. Musi być ono wykonane z metali szlachetnych o łącznej wartości co najmniej 50 000 gp. Następnie musisz wyryć w srebrze arkaniczne sigile imienia, wiązania, nieśmiertelności i czarnej magii. Proces ten zajmuje 10 tygodni przestoju.",
								"Pierwsza dusza: Musisz schwytać żywego humanoida lub potwora. Ten humanoid lub potwór musi mieć CR równe 8 lub większe.",
								"Warzenie mikstury: Musisz uwarzyć eliksir przemiany. Krew pierwszej duszy musi zostać wlana do tej mikstury. Warzenie mikstury zajmuje 1 tydzień i wymaga 20 000 gp składników.",
								"Przeprowadzenie rytuału: Przeprowadzenie końcowego rytuału wymaga dodatkowych 30 000 gp w metalach szlachetnych, rzadkich ziołach i kadzidłach oraz różnych innych składnikach. Rytuał trwa 8 godzin. Po jego zakończeniu musisz rzucić zaklęcie {@spell imprisonment} na pierwszą duszę. Następnie musisz wypić miksturę przemiany. Jeśli uda ci się rzut na Konstytucję DC 15, zmartwychwstaniesz jako lich. Jeśli nie uda ci się rzut ratunkowy, zostajesz porażony śmiercią. Nie można cię wskrzesić, chyba że za pomocą zaklęcia {@spell wish}.",
								"Lichdom: To, czy możesz kontynuować grę jako lich, zależy od twojego DM. Jeśli twój DM pozwoli ci kontynuować grę jako lich, zaleca się, abyś nie otrzymywał legendarnych akcji, akcji legowiska, paraliżującego dotyku i legendarnej odporności. Zamiast tego, twoja rasa staje się nieumarła i otrzymujesz następujące korzyści:",
								{
									"type": "list",
									"items": [
										"Odporność na obrażenia od Zimna, Błyskawic i Nekrotycznych.",
										"Odporność na obrażenia od trucizny oraz obrażenia od ciosów, przebić i cięć od ataków niemagicznych.",
										"Odporność na efekty Uroku, Wyczerpania, Przerażenia, Sparaliżowania i Zatrucia.",
										"Jeśli zostaniesz zniszczony, w ciągu {@dice 1d10} dni otrzymasz nowe ciało, odzyskujesz wszystkie punkty życia i stajesz się znowu aktywny. Nowe ciało pojawia się w promieniu 5 stóp od twojego filakterium."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jon Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Kagain",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Krasnolud wiedział, jak żyć z siekierą, ale Boo zawsze uważał, że należy mu się szybki kopniak w moralność!"
					],
					"by": "MINSC"
				},
				"Kagain to niesławny krasnoludzki najemnik, znany zarówno ze swego sadystycznego okrucieństwa i nagiej chciwości, jak i z niezwykłych umiejętności bitewnych. Znany jest pod wieloma pseudonimami, takimi jak \"Łowca Głów\", \"Krwawy Krasnolud\", a przede wszystkim \"Łowca Krzyku\". To ostatnie imię pochodzi od jego rzekomego zamiłowania do krzyków umierających ofiar. Kagain, szef niewielkiej, ale elitarnej kompanii najemników, jest skłonny podejmować się bez skrupułów zleceń, na które większość rywali nigdy by nie przystała. Jego zespół ma siedzibę w Baldur's Gate, gdzie najczęściej przyjmuje zlecenia od Płonącej Pięści.",
				"Largely indifferent to the suffering of others, Kagain's sole motivations seem to be gold and unleashing death and bloodshed upon the world. This has led Kagain to indulge in increasingly depraved acts in order to get the gold that he craves, and there is no moral or ethical line he will not cross. He has been known to pass off the bones of Uthgardt tribespeople as a substitute for orc fingers in the hopes of claiming outstanding bounties, and he once slaughtered an entire village of innocent gnomes, then tried to pass off their scalps as goblin heads. No act is too despicable for the dwarf if it makes his pursuit of gold easier.",
				"The return of Bhaal has given Kagain a unique opportunity to apply his skills. In his younger years he traveled with one of the Bhaalspawn, Abdel Adrian. This early exposure to the mythology of the Lord of Murder intrigued Kagain, but nothing ever came from it. However, one drunken night in Baldur's Gate, Kagain and several of his mercenaries were set upon by Bhaal while they stumbled home. Despite murdering all his companions, the god spared Kagain on the condition that he become one of his devout followers. Given his love for killing, his lust for gold, and his utter lack of loyalty to his slain brothers-in-arms, it was an easy choice for the black-hearted dwarf",
				"Kagain employs a band of mercenaries that are equally unscrupulous. He has little care for their wellbeing, so membership changes on a regular basis. Current members include the tasloi poisoner named Gixis; a gnoll tracker that goes by the name \"Hungry\" and a dread doppelganger Kagain refers to as the \"Face Peeler\"."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kagain.webp"
					}
				}
			]
		},
		{
			"name": "Kivan",
			"source": "MaBJoV",
			"entries": [
				"Kivan is a highly skilled elven ranger, equally proficient in archery and melee combat. In his youth, Kivan was driven to avenge the death of his wife, Deheriana. He channeled that anger by serving the shadow druid Faldorn in various raids against towns and villages on the borders of civilization. But this anger was quelled when he met his future husband, the druid Cernd of the Emerald Enclave. He left Faldorn and joined the Emerald Enclave.",
				"While life was good for many decades, his past eventually caught up with him. Faldorn joined the Emerald Enclave and quickly rose through the ranks to become one of the Enclave's Hierophants. She has been positioning herself to take one of the three spots in the Elder Circle—the three highest members of the Emerald Enclave.",
				"Kivan is torn on what to do. He knows that Faldorn is secretly a shadow druid, but if he were to expose her, she would expose him as well. He would lose everything—the friends he has made, his position in the Enclave, but most of all the love of his husband, Cernd. Cernd has long battled against what he views as the corruption of the shadow druids.",
				"Kivan is a blunt and taciturn elf who values bravery and skill in battle above all other qualities. He tirelessly hones his skills as a tracker and warrior.",
				{
					"type": "entries",
					"name": "Kivan as a Contact",
					"entries": [
						"Kivan is the primary contact for members of the Emerald Enclave at low levels. Kivan can connect you with an animal or plant companion for a short duration. Your group can only have one of these companions at a time. Once the companion has helped you for a 24-hour period you can make an {@skill Animal Handling}, {@skill Nature} or {@skill Persuasion} check (depending on the creature) to convince them to stay with you for another 24 hours. Each time you make this check it increases by 1. If the companion dies while helping you, you can never gain the aid of that type of creature again. If the companion leaves your service without dying, then you can ask Kivan for another companion after one month has passed.",
						{
							"type": "table",
							"caption": "Animal and Plant Companions via Kivan",
							"colLabels": [
								"Magical Plant and Animal Companion",
								"Required Level",
								"Skill Check"
							],
							"colStyles": [
								"col-6",
								"col-2 text-right",
								"col-4 text-center"
							],
							"rows": [
								[
									"Overly enthusiastic blink dog",
									"1",
									"DC 15 {@skill Animal Handling}"
								],
								[
									"Sulky needle blight",
									"1",
									"DC 15 {@skill Nature}"
								],
								[
									"Air headed satyr",
									"3",
									"DC 15 {@skill Persuasion}"
								],
								[
									"Prankster vine blight",
									"3",
									"DC 15 {@skill Nature}"
								],
								[
									"Sarcastic dryad",
									"5",
									"DC 15 {@skill Persuasion}"
								],
								[
									"Awakened tree with confusing wisdom",
									"7",
									"DC 20 {@skill Nature}"
								],
								[
									"Doom and gloom hamadryad",
									"7",
									"DC 20 {@skill Persuasion}"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kivan.webp"
					}
				}
			]
		},
		{
			"name": "Lothar",
			"source": "MaBJoV",
			"entries": [
				"Lothar is an Uthgardt barbarian and priest of the Raven Queen. He was born to the Uthgardt tribe of the Black Raven. His mother left him to be raised by her Uthgardt husband when Lothar was still young. Lothar was struck with wanderlust an early age, both because of a desire to see the world and a chance to escape the superstition of his people. Lothar can sense paths that are {@condition invisible} to mortal senses. He can walk into a forest glade and emerge in the Feywild or track a stag through the snow to appear on the glacial fields of Elysium.",
				"Eventually the wanderings of his youth took him into the Shadowfell. Unlike most, Lothar felt an affinity for the dread realm and had no desire to leave. In the years he spent there, he met his lifelong friend Borivik as well as coming into the service of the Raven Queen.",
				"Unlike most faithful, Lothar's devotion to the Raven Queen was not something that came willingly. Lothar was infected with lycanthropy when he stayed with a family of wereravens disguised as simple merchants. Initially he searched for a cure to the supernatural affliction, but soon began to hear the whisperings of the Raven Queen. At first, she only spoke to him in his dreams, but her voice became more insistent as time went on. It was not long before her voice would encroach upon his thoughts day and night. Lothar realized that he could swear fealty to the enigmatic ruler of the Shadowfell or he could descend into madness. He chose the former.",
				"Much like most who follow the Raven Queen, Lothar rarely understands her motivations or goals. It is his duty to find those he has seen in the visions that she sends him.",
				{
					"type": "entries",
					"name": "Lothar as a Contact",
					"entries": [
						"Lothar is the primary contact for the Raven Circle at low levels. Lothar can take companions with him when he walks the paths between worlds. He will only take members of the Raven Circle on each unique journey once and he waits for one week before returning to Faerûn.",
						{
							"type": "table",
							"caption": "Journeys with Lothar",
							"colLabels": [
								"Journey",
								"Required Level"
							],
							"colStyles": [
								"col-7",
								"col-5 text-right"
							],
							"rows": [
								[
									"Barovia",
									"1"
								],
								[
									"Suldanessellar",
									"1"
								],
								[
									"Other domain of dread",
									"3"
								],
								[
									"Shadowfell—evernight",
									"3"
								],
								[
									"Feywild",
									"5"
								],
								[
									"Elysium",
									"5"
								],
								[
									"Beastlands",
									"7"
								],
								[
									"The Outlands",
									"7"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Lothar.webp"
					}
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"If there were ever a subject I would never dare to write about it's the lord of Cania. I don't know the real reason of how the ranger came into information on this lord of Hell, but he claims it has something to do with his hamster. His hamster! How did I ever get bamboozled into editing this tome."
					],
					"by": "Volo"
				},
				"Mephistopheles is the lord of Cania, the eighth level of the Nine Hells, and the most powerful archdevil next to Asmodeus himself. He is famed as Hell's most powerful wizard and the wielder of a power known as Hellfire.",
				"Mephistopheles is an ancient entity, a being rivaling even Asmodeus in terms of age. During his time as an archdevil he had been responsible for many schemes to try and unseat the Lord of the Nine. One of his infamous schemes was an alliance between himself, Dispater, Mammon, and Geryon. They conspired to take power from the other archdevils, Baalzebul, Zariel, Belial and Moloch. With this increased power, Mephistopheles would then be able to challenge Asmodeus himself. But he was betrayed by Geryon, who had been secretly siding with Asmodeus. Despite the blatancy of his rebellion, he was the archdevil that suffered the least: not cursed like Mammon or Baalzebul; not cast down like Belial, Moloch or Geryon. This has led many to believe that there is some ancient secret to the relationship between the Asmodeus and Mephistopheles, though what it could be is a mystery none have discovered.",
				"Mephistopheles is a brilliant tactician and strategist, and he has an unparalleled understanding of Hell's political machinations and the potential pitfalls of every scheme and alliance. He is courteous and charming when he speaks, demonstrating a wry wit while projecting an image of self-restraint and composure. But beneath this civil persona lurks a savage, barely controlled temper, and he often flies into uncontrollable rages when alone in his palace. In addition to his barely contained anger, Mephistopheles suffers from obsessive envy, and he is bitterly resentful that he is \"merely\" the second most powerful archdevil.",
				"As the foremost wizard of the Nine Hells, Mephistopheles often resorts to magic when forced to defend himself. But his greatest power comes from the ability to wield Hellfire itself. Created by tapping into the profane essence of Hell, Hellfire is unimaginably, unbearably hot. Unless he chooses to suppress it, his body emanates dark flames, causing anyone who touches him to be scorched by the unholy energy. Mephistopheles can also shape Hellfire any way he wishes, making it his most potent weapon."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Mephistopheles.webp"
					}
				}
			]
		},
		{
			"name": "Minsc and Boo!",
			"source": "MaBJoV",
			"entries": [
				"Minsc is a berserker warrior from the nation of Rasheman in the utter east, though his affinity for animals speaks to his skill as a hunter and tracker as well. He originally came to the Sword Coast on a dejemma, a ritual journey to manhood, as the bodyguard of a young Wychalarn of Rasheman named Dynaheir. But Dynaheir was killed while Minsc was adventuring with the Bhaalspawn known as Abdel Adrian.",
				"Minsc continued his adventures with Abdel until he had the misfortune of being {@condition petrified} by an evil wizard. He remained a {@condition petrified} statue for nearly a century before another wizard released him. Everyone and everything that he had known had passed on, so Minsc decided not to return to Rasheman, but continue his adventures on the Sword Coast. During those adventures he met Suldil. He felt an affinity for the woman due to the fact that they both lost centuries of their lives to magic. When he has time away from his other adventures, Minsc helps track down prospective heroes who Suldil thinks might make good members of the Knights of Bahamut. Minsc secretly hopes that she will one day think that Boo will make a good member of the Knights of Bahamut.",
				"Minsc does not have a strong hold on reality, as evidenced by his continued dependence on his animal companion Boo, a creature that he claims is a miniature giant space hamster. Apparently such things do exist somewhere in the Realms, but Minsc has surely taken too many blows to the head. Minsc has a very simplistic view of the world and is often quick to decide whether or not someone is evil and should be attacked. Fortunately, he is also kind by nature and determined to be a hero. He is somewhat unstable and is prone to flying into a rage.",
				{
					"type": "entries",
					"name": "Minsc as a Contact",
					"entries": [
						"Minsc is the primary contact for members of the Knights of Bahamut at low levels. He is able to convince strange companions to join you in your adventures. Your group can only have one such companion at a time.",
						{
							"type": "table",
							"caption": "Strange Companions via Minsc",
							"colLabels": [
								"Companion",
								"Required Level",
								"Stat Block"
							],
							"colStyles": [
								"col-4",
								"col-1 text-right",
								"col-7"
							],
							"rows": [
								[
									"Goo—Boo's miniature space hamster cousin",
									"1",
									"Rat"
								],
								[
									"Murderoid—the living moon",
									"3",
									"A large point of light in the night sky. Also, a voice that speaks in your head at night... about murdering your enemies"
								],
								[
									"Delphinid—the space dolphin",
									"3",
									"Dolphin with fly speed of 30 ft."
								],
								[
									"Backpack guy—the space mimic",
									"7",
									"Mimic that can only assume the form of a backpack. Refuses to fight unless worn"
								],
								[
									"Basharin—a blind beholder",
									"7",
									"Beholder that does not have the antimagic cone trait and whose only action is bite"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Minsc and Boo!.webp"
					}
				}
			]
		},
		{
			"name": "Montaron and the Laughing Skull",
			"source": "MaBJoV",
			"entries": [
				"Possibly the most ornery halfling in all of Toril, Montaron is aggressive, bloodthirsty, and absolutely ruthless. He puts his natural nimbleness to use as a skilled assassin working for the Shadow Thieves. He used to work for a rival criminal organization known as the Zhentarim until he was killed during a mission. He despises his old organization, but not nearly as much as he does socalled \"goody-goodies.\" He was eventually brought back to life by the Shadow Thieves because of his relationship with his old partner, a necromancer named Xzar.",
				"Xzar was already known for his erratic and bizarre behavior before he decided to attempt the magical ritual that would turn him into a lich. While successful at achieving this goal, once he embraced undeath he quickly descended into insanity. Xzar lost track of his phylactery and thus didn't feed it the souls required to fuel his undead state. Several decades later his body had crumbled to dust and Xzar had devolved into a demilich.",
				"Montaron was brought back by the Shadow Thieves to utilize the demilich. The halfling keeps Xzar's skull in a bag of holding, only bringing it out during a mission. When Xzar is active, he will sometimes affectionately refer to the halfling as \"Monty\". Most of the time he will just berate Montaron for being an insufferable idiot.",
				"Montaron is motivated by two things: amassing coin and finding outlets for his hot temper. He secretly despises his old partner Xzar, but knows that the demilich makes him a much more effective assassin.",
				{
					"type": "entries",
					"name": "Montaron as a Contact",
					"entries": [
						"Montaron is the primary contact for members of the Shadow Thieves at low levels. Montaron has access to fences in all of the major cities of the Sword Coast. He can exchange magic items of equal value for a small cost.",
						{
							"type": "table",
							"caption": "Items Available from Montaron",
							"colLabels": [
								"Magic Item",
								"Required Trade",
								"Cost"
							],
							"colStyles": [
								"col-9",
								"col-2 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Armor, +1 of your choice",
									"Armor +1",
									"200 gp"
								],
								[
									"Ring of jumping, ring of mind shielding, ring of swimming, ring of warmth, ring of water walking",
									"Uncommon magic ring",
									"100 gp"
								],
								[
									"Ring of evasion, ring of feather falling, ring of free action, ring of protection, ring of x-ray vision",
									"Rare magic ring",
									"300 gp"
								],
								[
									"Rod of rulership, staff of the adder, staff of charming, staff of the python, staff of swarming insects",
									"Rare magic rod or staff",
									"500 gp"
								],
								[
									"Wand of magic detection, wand of magic missiles, wand of secrets, wand of web",
									"Uncommon magic wand",
									"150 gp"
								],
								[
									"Wand of binding, wand of enemy detection, wand of fear, wand of paralysis, wand of wonder",
									"Rare magic wand",
									"300 gp"
								],
								[
									"Weapon, +1 of your choice",
									"Weapon +1",
									"100 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Montaron and the Laughing Skull.webp"
					}
				}
			]
		},
		{
			"name": "Naes Inuus",
			"source": "MaBJoV",
			"entries": [
				"Naes Inuus is the high priest of Sune and also known as the First Heartwarder. He believes that Sune is a goddess for all beings of the realms, and his ultimate dream is to have a temple devoted to Sune in every city and village from the Sword Coast to the Sea of Fallen Stars and beyond.",
				"Naes and his twin, Tiberius, were born in the city of Waterdeep to one of the city's most powerful noblemen. He abandoned the twins when their mother, a cleric of Sune, died during childbirth and so the children were taken in by the Church of Sune. They were raised in the Temple of Beauty in Waterdeep and grew into pious men who were favored by the goddess of love.",
				"When they came of age, the twins set out to spread the love and beauty of Sune across the Realms. In the history of the church, none of Sune's faithful have ever been responsible for establishing as many new temples as has Naes. From Neverwinter in the North to Port Nyanzaru on the Chultan peninsula, it is difficult to find a community that doesn't have at least a shrine devoted to the goddess of beauty.",
				"Naes's devotion to Sune leads him to be intolerant of other faiths. He believes that Sune represents civilization's best chance to survive in a world that is filled with monsters, evil and ugliness. His sermons on the virtues of Sune can come across as condescending to those whose faiths differ. Naes is self-aware enough to recognize how he can be perceived and tones down his rhetoric when dealing with potential allies.",
				"As the high priest of Sune's faith on Faerûn, Naes leaves most of the evangelizing work to his twin brother, Tiberius. However, if there is an opportunity to convert a significant number of people to Sune's faith, Naes will leave his offices in the Temple of Beauty. He relishes these few chances to return to the road. Naes falls in love easily and if he meets a man or woman that he takes a fancy to, then he will strike up a friendship with the hope of it leading to something more.",
				{
					"type": "entries",
					"name": "Naes as a Contact",
					"entries": [
						"Once members of the Church of Sune reach 9th level they gain access to Naes as a contact. Naes has connections with some of the most powerful noble families, dynasties and kingdoms. Because of this he is able to arrange marriages, adoptions, titles and other such things. He requires a donation to the Church of Sune before he begins work on the arrangement. The donation is significantly less for those who worship Sune. You can only be married once and you can have noble status in one city.",
						{
							"type": "table",
							"caption": "Special Arrangements Through Naes",
							"colLabels": [
								"Arrangement",
								"Benefit",
								"Cost",
								"Cost For Sune Faithful"
							],
							"colStyles": [
								"col-5",
								"col-4",
								"col-1 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Adoption or marriage to Baldur's Gate duke/duchess",
									"You can change your subclass",
									"1,000 gp",
									"750 gp"
								],
								[
									"Adoption or marriage to Waterdeep Hidden Lord",
									"Gain proficiency in a skill of your choice",
									"500 gp",
									"250 gp"
								],
								[
									"Adoption or marriage to member of Athkatla's Council of Six",
									"Gain an uncommon magic item of your choice",
									"1500 gp",
									"1000 gp"
								],
								[
									"Elevated to Mithral Lordship in Athkatla",
									"Gain a rare magic item of your choice",
									"5,000 gp",
									"3,000 gp"
								],
								[
									"Granted ownership of vacated noble estate in Baldur's Gate",
									"Gain a feat of your choice",
									"10,000 gp",
									"7,500 gp"
								],
								[
									"Granted noble status in Waterdeep",
									"Gain expertise in a skill of your choice",
									"10,000 gp",
									"7,500 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Naes Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Nauk",
			"source": "MaBJoV",
			"entries": [
				"Nauk is a half-orc warrior and senior member of the Flaming Fist in Baldur's Gate. He is also one of Faerûn's most notorious arms dealers. Nauk feeds the flames of civil strife in other nations, usually by providing assassins, mercenaries or magic. When outright war breaks out, the Flaming Fist is ready to offer their services for a hefty profit.",
				"Nauk is one of the most well-connected members of the Flaming Fist. He has contacts and friends in almost every nation and city state in western Faerûn. Some of these come from his younger years as an adventurer, while others have been made through his arms deals.",
				"Nauk is not above getting his hands dirty and has earned his nickname—the Bag Man. Sometimes his customers renege on a deal or are unable to pay for the services that he has provided. When this happens, Nauk enjoys making an object lesson out of the poor fool. Depending on who needs to be punished, Nauk either shows up with a small band of the Flaming Fist's hardest veterans or with a small army. No matter who he arrives with, Nauk always takes the lead.",
				"Nauk dresses in full battle gear, even when just sitting down for a discussion with a possible client. This is because what he wears and wields are examples of what he can provide to a potential customer. This includes adamantine plate armor, multiple enchanted weapons and a dozen potions and other minor magic items. If he needs to convince a client of the effectiveness of what he has to sell, he will offer to fight the best warrior they can send at him.",
				{
					"type": "entries",
					"name": "Nauk as a Contact",
					"entries": [
						"Nauk is the primary contact for members of the Flaming Fist at low levels. Magic items can be purchased from Nauk. He specializes in selling potions.",
						{
							"type": "table",
							"caption": "Potions Available from Nauk",
							"colLabels": [
								"Potions",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-7",
								"col-3 text-right",
								"col-1 text-right"
							],
							"rows": [
								[
									"Potion of healing",
									"1",
									"40 gp"
								],
								[
									"Potion of climbing",
									"1",
									"40 gp"
								],
								[
									"Potion of healing—greater",
									"3",
									"250 gp"
								],
								[
									"Potion of fire breath",
									"3",
									"250 gp"
								],
								[
									"Potion of resistance",
									"3",
									"250 gp"
								],
								[
									"Potion of hill giant strength",
									"3",
									"250 gp"
								],
								[
									"Potion of water breathing",
									"3",
									"200 gp"
								],
								[
									"Potion of frost giant strength",
									"5",
									"750 gp"
								],
								[
									"Potion of heroism",
									"5",
									"750 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Nauk.webp"
					}
				}
			]
		},
		{
			"name": "Pazuzu",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo once heard words coming from a flask made of iron. If I know anything, its that a flask is meant for drinking, not talking."
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"The rumors that Pazuzu corrupted Asmodeus, presupposes that Asmodeus was originally an angel. This has never been proven! The numerous origins attributed to the lord of the Nine include that he was the first god of Law or that he served such a god and murdered her. We will likely never know the truth."
					],
					"by": "Volo"
				},
				"Pazuzu is a powerful demon lord, one of the eldest and most reprehensible of his ilk. He is also called the Dark Angel of the Four Winds, and the Prince of the Lower Aerial Kingdoms. He holds sway over all evil flying creatures, even among the different layers of the Abyss.",
				"Pazuzu's home is the first layer of the Abyss, called Pazunia, known as the Plain of Infinite Portals or the Palace of 1,001 Closets. It is a harsh place with many pits and chasms marring its surface. The pits are portals that not only lead to all of the planes of the Abyss, but to other planes of existence and even mortal worlds. Only Pazuzu knows where each leads.",
				"Unlike most demon lords, Pazuzu is not interested in the conquest of the Abyss. His passion is for corruption. He is fond of corrupting mortals, especially the innocent and honest. Some believe that Pazuzu is the entity responsible for the ultimate corruption—that of the angel Asmodeus.",
				"Pazuzu is often credited with bringing the Blood War between Demons and Devils to fruition. Some believe he was capable of this as he is the only demon lord who has good relations with the Archdevils of Hell. Strangely, the demon lord that hates Pazuzu the most is Grazz't, supposedly a Lord of Hell before becoming an Abyssal Lord.",
				"When he visits the mortal world, Pazuzu often uses the names Pazrael, Imdugud, or Typhon. Whichever name he uses, he passes himself off in the guise of a benevolent entity that grants protections against pestilence and blesses childbirth. Those who use his protections are corrupted into committing vile acts, and children blessed by him are cursed to grow up with evil in their hearts.",
				"The first and most ancient demon lord. He has been trapped in an iron flask and must be kept imprisoned until a way is found to destroy him.",
				{
					"type": "inset",
					"name": "The Iron Flask",
					"entries": [
						"One way to use Pazuzu is to have him imprisoned in an iron flask magic item. In this scenario, the group patron gives the players the iron flask at some early point in their career and tasks them with keeping Pazuzu trapped inside until they find a way to destroy the demon lord so that he is sent screaming back to the Abyss for a century. Many different powerful entities will seek to take the iron flask from the players over the course of the campaign.",
						"The henchmen Edwin Odeisserron and Eo Ashmajir are powerful magic users who want to possess the iron flask to augment their own power. They might compete against each other in their attempts to wrest the flask away from the players.",
						"Archdevils such as Baalzebul and Mephistopheles also actively pursue the flask, wanting to gain favor with Asmodeus by presenting him the demon lord who supposedly led to his downfall. The players might be able to play the archdevils against each other in order to survive.",
						"The demodands of Ust Natha's Carcerus prison might send bebilith in search of the flask. They seek to imprison the demon lord in Carceri for reasons only known to their shator overlords.",
						"Jon Irenicus might seek to steal the iron flask, believing that Pazuzu holds the secret to escaping the dread domain of Suldanessellar. He might send members of the Order of Icarus, or the players might be tricked into summoning Jon's sister—Bodhi Irenicus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pazuzu.webp"
					}
				}
			]
		},
		{
			"name": "Pelyious Avhoste",
			"source": "MaBJoV",
			"entries": [
				"Pelyious is a Halruaan sky captain who hires out his services to those with a desperate need to get somewhere quickly. His skyship is one of the fastest in all Faerûn, designed by his uncle, Zythan Oolorius Avhoste, the famed Halruaan designer.",
				"Charismatic, cultured and sophisticated, Pelyious is a lover of ancient art and music. He professes an admiration for the extinct Netherese—precursors to the Halruaan people—and the ancient kingdom of Mezro. His skyship is decorated with artifacts and paintings from these cultures, and he enjoys showing off his impressive collection to his guests. He is also an excellent musician and delights in playing complex compositions from the \"lost ages\" that haven't been heard in centuries.",
				"Though a bit pretentious, Pelyious is unfailingly courteous and polite. He has utter disdain for those who do not share his refinement, viewing them as barbarous, rude, or just plain uncouth.",
				"Pelyious is a skilled ship captain and an excellent swordsman. He has also been mentored in the magical arts by his uncle Zythan. This combination of skills makes him an unpredictable and dangerous opponent; someone who can engage in close melee combat or use magical spells from range.",
				"However, unbeknown to most, Pelyious and his crew are also faithful servants of Bhaal, the God of Murder. Beneath his cultured veneer lurks a bloodthirsty monster (a lycanthropic form he learned through an ancient Mezro ritual), and he occasionally plans \"murder rituals\" where he turns his entire Halruaan skyship into a slaughterhouse. Victims in these massacres are not merely killed, but often tortured, mutilated, and eventually skinned. While most of the remains are tossed over the side of the airship when it crosses the oceans, the hearts and other vital organs of his victims are used for ritual feasts to celebrate the slaughter.",
				"Pelyious prefers to reserve these ritual killing sprees for those that have insulted him, tried to cheat him, or offended his honor in some manner. However, if no suitable candidates have made themselves available, Pelyious sometimes has to settle on victims that he genuinely likes, for the Lord of Murder can only wait so long for his sacrifices. Pelyious shows no remorse when forced to slaughter those he considers friends, as his devotion to Bhaal supersedes all other loyalties.",
				"Pelyious crews his airship with a family of wolfweres. Most stay in their human forms when there are passengers on board, though the alpha, who is also the wife of Pelyious, likes to take the role of a wolf that Pelyious has tamed."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pelyious Avhoste.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm",
			"source": "MaBJoV",
			"entries": [
				"Highly intelligent, phaerimms are malevolent aberrations that dwell deep beneath the surface of the world. Natural spellcasters, they delight in bringing pain and suffering to others. It is said phaerimms would willingly wipe every other being from existence, save for the fact they would then lack slaves to torture for sport.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrous Horrors",
									"entries": [
										"Phaerimms are hideous looking creatures—bulbous bodies with spindly arms and legs, topped by a gaping maw filled with row upon row of razor-sharp teeth. Their evil magic drains life and moisture from the natural world, and the Anauroch Desert was created through extensive use of their powers."
									]
								},
								{
									"type": "entries",
									"name": "Mental Enslavement",
									"entries": [
										"A phaerimm's mind-controlling abilities rival those of any mind flayer or beholder. Extremely solitary beings, they surround themselves with a retinue of mentally dominated creatures that serve as bodyguards, soldiers, and hunters. When these thralls cease to be useful, they are slaughtered and devoured by their phaerimm master. The phaerimm language is incomprehensible to humanoids, even with the use of magical assistance. However, a phaerimm can use telepathic magic to communicate with other beings through its slaves, though due to their solitary existence they seldom have need to communicate at all. The only real exception occurs on those rare occasions when several phaerimm will work together to defeat an enemy that is too strong for them to face individually."
									]
								},
								{
									"type": "entries",
									"name": "An Endangered Species",
									"entries": [
										"Phaerimms were pushed to the edge of extinction thousands of years ago by the ancient Netherese wizards. Only a few isolated pockets still exist, typically sealed away in deep chambers by their enemies. Phaerimms still have a particular hatred for tomb tappers, a Netherese construct that is immune to their mind control. Their population has been slow to recover from this purge, as a phaerimm is only capable of producing a single egg every century. This egg must be injected into a host through a stinger on the phaerimm's tail, which paralyzes the victim. The larva then consumes the host—still alive—from the inside."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Phaerimm.webp"
					}
				}
			]
		},
		{
			"name": "Saemon Havarian",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Fool me once, shame on you; fool me twice, watch it! Fool me three times and you're a pirate! Never trust a pirate! This is something me and Boo agree wholeheartedly on."
					],
					"by": "MINSC"
				},
				"Saemon Havarian is a flamboyant and opportunistic sea-captain and a wizard with a knack for getting out of trouble, often by putting others in it in his stead. He has been sailing the Sea of Swords for decades. During this time, he has amassed a huge fortune, mostly through double crosses, unsavory business deals, and piracy.",
				"Saemon is almost always accompanied by a small band of sirenes. These beautiful fey creatures are not only famed for their haunting song, but also as deadly warriors. How Saemon managed to earn their loyalty is a topic of discussion in seaports up and down the Sword Coast.",
				"On the surface, Saemon's life looks truly blessed. With his vast fortune he has managed to buy his way into Athkatla's Council of Six, rising from a simple ship's captain, to merchant lord, to the head of one of the most powerful families in the nation of Amn. But there is a dark secret that haunts him; a looming shadow even he has not been able to connive his way out from under.",
				"While Saemon appears to be 60 years old, he is actually almost double that age. Seven decades ago, years ago, he had a heart attack during a pirate raid against Calishite merchant ships. While it looked like fate had finally caught up with him, one of his Calishite prisoners offered him a way out in exchange for his freedom. The merchant, a follower of the Archdevil Baalzebul, granted Saemon another century of life if he signed over his soul.",
				"Now the clock is ticking for the sea captain. While he still has almost a quarter of a century left before his bargain ends, he has no intention of spending eternity in Hell. He is desperate for a way out of his deal, and recently Baalzebul gave Saemon the impression that he could buy his way out of the contract by giving the Archdevil access to political power in Athkatla. But since joining the Council of Six, it has become increasingly clear to Saemon that Baalzebul will never rip up his soul contract; the sea captain has been on the other side of enough double crosses to see one coming his way."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Saemon Havarian.webp"
					}
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "MaBJoV",
			"entries": [
				"Sarevok Anchev is a powerful Deathbringer, an elite group of warriors trained to kill their enemies with a single, seemingly random strike in combat. He is also one of the Bhaalspawn, the mortal offspring of the dead god Bhaal. Sarevok attempted to reclaim the divine seat of the Lord of Murder vacated by his immortal father's demise, but his plans were thwarted when he was slain by his half-brother, Abdel Adrian, who rejected his heritage and fought against his Bhaalspawn siblings.",
				"Sarevok's spirit was sent to the Abyss as punishment. There he eventually crossed paths with Abdel a second time when his noble-hearted brother ventured into the lower realms on a dangerous quest to stop another Bhaalspawn named Melissan. Sarevok agreed to help Abdel kill Melissan, on the condition that Abdel helped him escape the eternal torments of the Abyss.",
				"Abdel agreed, and Sarevok was reborn into the mortal world. After his rebirth, Sarevok was true to his word, and the two brothers fought side-by-side against their half-sister. Ultimately Melissan was defeated, and Sarevok was granted a second chance at life.",
				"With his prodigious strength, his legendary skill in battle, and the Sword of Chaos—a life-stealing, enchanted blade—Sarevok became one of the most famous mercenaries in Faerûn. Yet his many accomplishments brought him no joy. He felt no thrill at victory in battle, no delight in the routing of his enemies. The power he accumulated was bitter as ashes on his tongue, and he became a man haunted by his former life. The realization that no earthly achievements could ever compare to what he once almost had—immortality and godhood—left him broken and empty.",
				"Sarevok plunged into a deep despair. To numb his pain, he indulged in every vice imaginable, squandering his wealth and health on alcohol and drugs. While his divine heritage slowed his aging, it did not stop it entirely, and after decades of self-abuse he was eventually reduced to an old man begging in the streets of Baldur's Gate.",
				"This was how his father—Bhaal, the reborn god of murder—found him. But even though it was dimmed, Bhaal recognized his own divine spark in the pathetic old man, and he sensed Sarevok still had potential. Bhaal recruited him to become the high priest of his fledgling clergy, giving Sarevok new purpose... and another chance to become an agent of death and destruction."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sarevok.webp"
					}
				}
			]
		},
		{
			"name": "Sirene",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Sirenes are seen in only a few places in Faerûn. Obviously, the Sword Coast region is one such place. Sirenes have also been sighted in the Sea of Fallen Stars and the Moonsea lake. There are rumors that sirenes can be found at the courts of storm giant lords."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Come no closer, mortal. We sing for our sisters and we sing for the ocean. We sing not for you."
					],
					"by": "Sirene"
				},
				"Sirenes are fey creatures that live along the cliffs and jagged rocks of the Sword Coast. Equally comfortable on land or beneath the waves, sirenes prefer to keep close to shore and rarely go out into deep water. They are famed for their beautiful singing that often lures sailors to steer their ships to disaster on the coast.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Territorial",
									"entries": [
										"Sirenes live together in small bands. They are extremely territorial and try to drive out any other humanoid that trespasses in their domain. They initially use non-deadly means to convince intruders to leave, but if that is not successful, they are willing to kill."
									]
								},
								{
									"type": "entries",
									"name": "Beautiful Song",
									"entries": [
										"Sirenes love to sing and use their music to communicate amongst themselves. Their songs are beautiful and haunting, but usually not magical in nature. Only when they are in danger will they weave magic into their songs."
									]
								},
								{
									"type": "entries",
									"name": "Skilled Warriors",
									"entries": [
										"Sirenes are deadly warriors who use their skills to hunt for food and to kill those who trespass on their territory. Their wicked daggers are made from bone and are their primary weapon when they travel beneath the water. They store their bows close to shore, ready to be retrieved if needed."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sirene.webp"
					}
				}
			]
		},
		{
			"name": "Skeleton Lord",
			"source": "MaBJoV",
			"_copy": {
				"name": "Skeleton Warrior",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Skeleton Warrior",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Walking skeletons are a sure sign that some EVIL wizard is getting up to no good. Minsc is quite certain that skeletons should be sleeping in their graves-not ambulating around as if in search of midnight snacks! And now you say they have crowns and platemail and magic swords?! Are there no depths to which evil will not sink? And what does evil find down there, anyway? Boo would like to know!"
					],
					"by": "MINSC & BOO!"
				},
				"Held together by necromantic energy, skeleton warriors are distinguished by their high intelligence and considerable battle prowess. All skeleton warriors retain the ability to understand languages they knew in life and most are capable of speech, standing in stark contrast to the mindless and far more common skeletons faced by most adventurers. Only the most skilled necromancers are able to raise a skeleton warrior, which are prized for use as bodyguards and sentinels. Necromancers must use the remains of powerful warriors in order to create a skeleton warrior. Even if a mage succeeds in their task, however, the creatures are difficult to control unless the mage has the golden circlet that contains the undead warrior's soul. Like other skeletons, skeleton warriors are resistant to most forms of damage but vulnerable to bludgeoning; blunt trauma is required to knock dry bones out of place. In addition, skeleton warriors are highly resistant to magical effects.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Battle Beyond Death",
									"entries": [
										"Skeleton warriors are created from the remains of great fighters and retain their skills in undeath. Many are former adventurers or prominent lords who died in battle. Skeleton warriors wield fearsome two-handed greatswords and wear heavy, often ornate, armor that has tarnished with age."
									]
								},
								{
									"type": "entries",
									"name": "Undead Commanders",
									"entries": [
										"Skeleton warriors are typically solitary guardians and do not usually associate with other undead unless under the active control of a necromancer. In such cases, a skeleton warrior may lead a detachment of more dim-witted skeletons, directing them to use tactics normally out of reach."
									]
								},
								{
									"type": "entries",
									"name": "Skeleton Lords",
									"entries": [
										"Some skeleton warriors are created using the remains and souls of powerful lords such as kings or other nobility. These skeleton warriors are more powerful than others of their kind and radiate an aura of cold and fear that can chill the heart of even the bravest champion."
									]
								},
								{
									"type": "entries",
									"name": "Soul Circlets",
									"entries": [
										"When a skeleton warrior is created, its soul is trapped within a magical gold circlet, which is used to control the creature. This artifact is what binds a skeleton warrior to the Prime Material plane. Skeleton warriors are driven to recover their circlets and most that succeed choose to destroy the items, ending their ghoulish existence."
									]
								},
								{
									"type": "inset",
									"name": "Controlling Skeleton Warriors",
									"entries": [
										"Someone wearing a skeleton warrior or skeleton lord's golden circlet can use an action to take control of the undead creature if it is within 100 ft. There is no saving throw allowed against this control. This control is complete and allows the wearer of the golden circlet to issue commands through a telepathic link. The skeleton warrior or lord will do its best to obey simple commands such as \"attack that creature\" or \"move over there\". If the skeleton warrior or lord does not receive any orders it will defend itself as best as it is able."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Skeleton Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Ssendam, Lord of Madness",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"The lord of insanity is a difficult subject to find accurate information on. Mainly because most that encounter the primal slaad are left either catatonic, incoherent or psychotic. Ssendam is one of the two known slaadi lords, the other being Ygorl, lord of entropy. There are rumors of other slaadi that may rival the power of Ssendam and Ygorl. Netherese texts refer to them as void slaad and chronal slaad."
					],
					"by": "Volo"
				},
				"Ssendam is the Slaad Lord of Madness. She was born in the ancient days, when Primus, Lord of the Modrons, came to Limbo to bring order to chaos with his Spawning Stone. A shard of the Spawning Stone broke off in the god's hand and worked its way into his divine body. The wound made him feverish and clouded his thoughts; this was the first instance of what is now known as the chaos phage or \"slaad fever\".",
				"Not wanting to bring the illness to his home plane of Mechanus, Primus purged himself before leaving Limbo. Not only did he expel the shard, but all the chaos that had touched his body, in a pile of vile excrement. Through the power of the Spawning Stone, this excrement transformed itself into the first slaad—Ssendam.",
				"Ssendam is not interested in the realm of Limbo. Her only desire is to spread sickness and madness. To this end she travels to different mortal worlds, bringing with her the chaos phage. She has two forms, that of a golden amoeba or alternatively that of a golden slaad. As an amoeba, Ssendam moves through the waters of a mortal world, looking for a perfect host. When she finds that host, she allows her target to consume her by drinking water or wine. She then infects her host's mind and slowly turns them toward madness. This madness leads to an obsession with the slaad, the chaos phage, and Limbo.",
				"Eventually, the host will find a way to bring slaad into their world. When there are enough of her kind, Ssendam completes her corruption of the host and transforms into her golden slaad form, utterly consuming her unfortunate living vessel. Her only goal after this transformation is spread the chaos phage to all corners of the world she now inhabits."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Ssendam, Lord of Madness.webp"
					}
				}
			]
		},
		{
			"name": "Suldil Baldoriel",
			"source": "MaBJoV",
			"entries": [
				"More than a thousand years ago, Suldil was born to a human boatswain and his sea-elf bride. Her innate magical prowess brought her to the attention of the fledgling order of the Knights of Bahamut. The Knights of Bahamut were an order of dragon riders that worshipped Bahamut and bonded to young metallic dragons.",
				"The rise of the Knights of Bahamut was meteoric in its speed, but so was their fall. They vanished from the history books in 250 DR, victims of their own success. Fearful of the rising power of the Knights of Bahamut, their enemies formed an alliance that struck quickly and brutally. When the final days came, Suldil was a veteran dragon rider bonded to a beautiful bronze dragon. She was happily married and the proud mother to a son. In a single night Suldil lost everything. She survived only through the intervention of a nymph of the Feywild. The nymph took Suldil into her sylvan realm at night when the enemies of the Knights of Bahamut were killing the other riders, dragons and their families.",
				"Suldil would stay in the Feywild for a decade. Not out of her own choice, but because of the obsession of the nymph. The fey creature was enamored with Suldil and had no desire to let her go. It was only through years of Suldil's pleas that the nymph finally allowed the former knight to return to her world. When Suldil was finally released from the Feywild, a decade had passed for her, but a millennium had passed in the mortal world. It was the harshest way to learn that time flows differently in the Feywild.",
				"Suldil is disheartened that the Knights of Bahamut have vanished from history. She prayed to Bahamut and was surprised when she was given a vision. The vision led her to the lair of a bronze dragon killed by fortune hunters. One of the dragon's eggs was hidden beneath a pile of copper that the hunters had left behind. Suldil bonded with the bronze wyrmling that hatched from the egg a few months later.",
				"Suldil wants to bring the Order of Bahamut back and searches for candidates that she thinks are worthy of joining her resurrected order.",
				{
					"type": "entries",
					"name": "Suldil as a Contact",
					"entries": [
						"Suldil becomes a contact for members of the Knights of Bahamut at 9th level. Suldil has access to the scrolls and texts of the ancient Knights of Bahamut. This includes the formula for transforming certain magic items into more powerful items. A successful {@skill History} check is required to hunt down all of the appropriate scrolls and texts.",
						{
							"type": "table",
							"caption": "Enhancing Magic Items via Suldil",
							"colLabels": [
								"Magic Item",
								"Magic Item Needed As A Component",
								"History Check DC",
								"Material Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-2 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Bead of force",
									"Uncommon wondrous item",
									"20",
									"100 gp"
								],
								[
									"Horn of blasting",
									"Uncommon wondrous item",
									"15",
									"100 gp"
								],
								[
									"Javelin of lightning",
									"Uncommon magical weapon",
									"10",
									"50 gp"
								],
								[
									"Ring of feather falling",
									"Uncommon ring",
									"10",
									"100 gp"
								],
								[
									"Ring of resistance—lightning",
									"Uncommon ring",
									"15",
									"150 gp"
								],
								[
									"Ring of the ram",
									"Uncommon ring",
									"15",
									"150 gp"
								],
								[
									"Staff of thunder and lightning",
									"Rare rod, staff or wand",
									"20",
									"500 gp"
								],
								[
									"Wand of lightning bolts",
									"Uncommon rod, staff or wand",
									"15",
									"300 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Suldil Baldoriel.webp"
					}
				}
			]
		},
		{
			"name": "Sword Spider",
			"source": "MaBJoV",
			"entries": [
				"Sword spiders are a type of giant arachnid that stalk the forests and caverns of Faerûn, walking on legs that resemble razor-sharp blades. These solitary predators move incredibly fast and with great stealth for their large size. The sword spider's sleek, 12-foot-long body is encased in a durable black exoskeleton covered in fine dark hairs. Although their eyesight is poor, sword spiders locate their prey using {@sense tremorsense} to feel for minute vibrations in the ground.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Natural Weapons",
									"entries": [
										"All eight legs of a sword spider end in thick chitinous plates with serrated ridges. However, its primary weapons are its front two legs, which look like a pair of massive curved swords. Its victims are impaled upon these limbs and brought close enough for the spider to deliver its poisonous bite. Once slain, its prey is then chopped up into manageable morsels that can be fed into its cavernous maw lined with multiple rows of crooked fangs."
									]
								},
								{
									"type": "entries",
									"name": "Death From Above",
									"entries": [
										"Rather than trapping its food within a pre-constructed web, sword spiders prefer to wait for prey high up in tree branches and on cavern walls. (Despite their large frames, sword spiders retain the ability to cling to most surfaces, making them adept climbers.) Once it spots its prey, the spider sprays the creature with a restraining web and drops down with all eight of its lethal legs extended to impale its meal. When hunting in areas not conducive to this strategy, sword spiders instead stalk and chase their prey like big cats and are able to leap forward up to 30 feet, lashing out with their forelimbs."
									]
								},
								{
									"type": "entries",
									"name": "Deep Spiders",
									"entries": [
										"Sword spiders are native to the jungles of Mhair on the Chultan Peninsula in southwest Faerûn. Drow traders brought them to the Underdark where they were bred for use in battle under the control of Lolthite priestesses. These variants are called deep spiders and many have since escaped their pens and, with the ability to tolerate a wide range of climates, adapted quickly to their new subterranean homes. These creatures soon spread throughout the Underdark with many finding their way to the surface."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sword Spider.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi",
			"source": "MaBJoV",
			"entries": [
				"Lanky but small goblin-like creatures, tasloi largely dwell in the dense tropical forests of southern Faerûn. However, groups of tasloi have made their way northwards to the Sword Coast, with a notable enclave within the Cloakwood. With vibrant green skin covered by a thin layer of coarse black hair, tasloi can perfectly blend in with their surroundings with only the faint glow of their golden, almost feline eyes betraying their presence. Although generally less intelligent than humans, tasloi can be quite clever, using superior numbers and pack tactics to make them surprisingly formidable foes.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tree Dwellers",
									"entries": [
										"Tasloi prefer the low-light conditions of jungle canopies and avoid direct sunlight altogether. In more temperate areas where foliage is sparse, such as the forests of the Sword Coast, they largely limit their activities to dawn and dusk. Expert climbers, the tasloi's long arms allow them to rapidly move among treetops by leaping from branches and swinging from vines. Tasloi are less at home on the ground, where they knuckle-walk by adopting a crouched position similar to that of an ape."
									]
								},
								{
									"type": "entries",
									"name": "Social Creatures",
									"entries": [
										"Tasloi live in a loosely structured tribal society together in bands that consist of multiple individual families. Most tasloi communities build homes in trees surrounded by interconnected platforms high off the ground. Tasloi have a deep fear of being alone, which is reinforced by their culture's many superstitions. They practice a form of husbandry, raising giant rats and other large vermin as livestock, both for food and use as mounts. Tasloi mostly speak a language unique to their kind, but some have learned to speak a broken form of Common. Although vicious, these opportunists can be reasoned with under the right circumstances."
									]
								},
								{
									"type": "entries",
									"name": "Ambush Predators",
									"entries": [
										"Although tasloi can and will eat almost anything, they have a strong preference for fresh meat, especially that of humans, elves, and other humanoids. They are known take advantage of much more fearsome monsters by staking out escape routes from their lairs and luring already-injured adventurers into a trap. Tasloi also use hit-and-run tactics and other techniques that take advantage of their familiarity with their forest homes."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tasloi.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi Sniper",
			"source": "MaBJoV",
			"_copy": {
				"name": "Tasloi",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Tiberius Inuus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"The Inuus brothers have agreed to be patrons for a new book that I intend to title \"Volo's Guide to Faerûn's Faiths\". The Church of Sune is to have the largest chapter of course."
					],
					"by": "Volo"
				},
				"Tiberius Inuus is a powerful paladin of Sune and head of the Sisters and Brothers of the Ruby Rose, a holy order of warriors and paladins sworn to the service of the goddess of beauty. He is devoted to spreading the love and beauty of Sune to every corner of Faerûn.",
				"Tiberius and his twin, Naes, were born in the city of Waterdeep. Their father abandoned them when their mother, a cleric of Sune, died during childbirth and thus they were raised in the Temple of Beauty. Naes grew up to become a cleric and man of peace, but Tiberius was too filled with anger to follow that path. While his twin was able to forgive their father, Tiberius has used the anger from that abandonment to fuel his drive to destroy anything that threatens the Church of Sune.",
				"Tiberius dreams of building the Sisters and Brothers of the Ruby Rose into the greatest military force for good in all Faerûn, free from the corruption of city state politics. When he finds a warrior whose ability he respects, Tiberius can be an extremely convincing evangelizer. Tiberius often leverages the large number of faithful amongst the nobility of the Lord's Alliance. He is able to ensure that the Ruby Rose are included in important battles against threats to the cities of the Sword Coast. While the veterans of the Order of the Gauntlet might view clerics of Sune as soft, they respect the Ruby Rose because of the efforts of Tiberius.",
				{
					"type": "entries",
					"name": "Tiberius as a Contact",
					"entries": [
						"Tiberius is the primary contact for members of the Church of Sune at low levels. Items can be purchased from Tiberius. It takes a day for him to acquire the item from the church.",
						{
							"type": "table",
							"caption": "Magic Items Available from Tiberius",
							"colLabels": [
								"Minor Magic Item",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-10",
								"col-1 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Decanter of endless water",
									"–",
									"100 gp"
								],
								[
									"Keoghtom's ointment",
									"–",
									"100 gp"
								],
								[
									"Philter of love",
									"–",
									"50 gp"
								],
								[
									"Potion of healing",
									"–",
									"40 gp"
								],
								[
									"Periapt of health",
									"–",
									"100 gp"
								],
								[
									"Sending stones",
									"–",
									"100 gp"
								],
								[
									"Spell scroll (1)—charm person, disguise self, guiding bolt, shield of faith, sleep",
									"–",
									"25 gp"
								],
								[
									"Spell scroll (2)—prayer of healing, suggestion",
									"–",
									"250 gp"
								],
								[
									"Spell scroll (3)—beacon of hope, leomund's tiny hut, revivify",
									"–",
									"500 gp"
								],
								[
									"Potion of greater healing",
									"5",
									"250 gp"
								],
								[
									"Elixir of health",
									"5",
									"100 gp"
								],
								[
									"Spell scroll (4)—death ward, fabricate, guardian of faith, mordenkainen's private sanctum",
									"5",
									"2,500 gp"
								],
								[
									"Spell scroll (5)—commune, creation, hallow, raise dead, seeming",
									"5",
									"5,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tiberius Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Valygar",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Valygar is a grumpy one, but me and him agree on most things, including that Red Wizards need to have their big, stupid brains kicked right up their backsides."
					],
					"by": "MINSC & BOO!"
				},
				"Valygar Corthola is a ranger who was born into a wealthy family of powerful wizards. Many members of the Corthala bloodline have demonstrated magical aptitude and skill throughout its generations, and his ancestors include Lavok Corthala, a legendary necromancer.",
				"Valygar's own mother was a mage who suffered from mental health issues, like many in her family. Valygar believed this affliction to be the result of her arcane practices. She spent much of the family's wealth on magical items to the point of obsession and wholly neglected her son and husband.",
				"When Valygar's father died his mother was distraught. In her despair, she raised her partner as a zombie and underwent the process of becoming undead herself. Ultimately, Valygar slew both of his parents, a deed he felt he was compelled to carry out.",
				"Convinced the family's obsessive pursuit of the arcane arts had corrupted and destroyed all he loved, Valygar grew to hate and despise those who used magic. Turning his back on his family legacy, he now specializes in hunting wizards and other magic users to rid the world of their evil practices.",
				"He found that his skills and values were a good match for the monks of Candlekeep. Candlekeep's pursuit of ancient texts means that Valygar often comes into conflict with evil magic users.",
				"While Valygar appears to be a man in his 50s, he is over a century in age. Normally Valygar turns his back on magical items, but he has made an exception for potions of longevity in order to reduce his physical age and continue his obsessive hunt of evil wizards. While the potions make his body younger, they have no effect on his lifespan and thus Valygar knows that death could come for him at any moment.",
				{
					"type": "entries",
					"name": "Valygar as a Contact",
					"entries": [
						"Valygar is the primary contact for Candlekeep at low levels. Valygar can provide you with basic training for new languages and skills (this time is considered downtime), along with books that you can utilize to continue the training on your own.",
						{
							"type": "table",
							"caption": "Basic Training with Valygar",
							"colLabels": [
								"Training",
								"Downtime",
								"Total Time",
								"Cost"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-right"
							],
							"rows": [
								[
									"Switching a skill",
									"1 day",
									"10 days",
									"100 gp"
								],
								[
									"New tool proficiency",
									"5 days",
									"40 days",
									"400 gp"
								],
								[
									"New language",
									"5 days",
									"40 days",
									"250 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Valygar.webp"
					}
				}
			]
		},
		{
			"name": "Vellin Farstride",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"COURAGE, FRIENDSHIP, AND the sound of steel on steel! These are the stuff of all great adventures. The fight for justice is hard, sweaty work, but when the times get tough, the tough get hamsters!"
					],
					"by": "MINSC"
				},
				"Vellin Farstride has earned his last name with a travelogue that would be the envy of any would-be explorer. Vellin specializes in hunting fiendish enemies and other extra planar threats. Vellin is almost always accompanied by his faithful wolf, Akela, and often rides the beast into battle.",
				"Originally from the world of Oerth, Vellin arrived in Faerûn several years ago. Between those two worlds Vellin traveled the Astral Sea, hunted demons in the Blood War, dealt with hags in the Gray Waste and assassinated Infernal Dukes on Avernus. Vellin quickly fell in love with the vast and beautiful wilds of Faerûn and decided that it would be his home. In order to protect his new home, Vellin wanted to band together with formidable allies that could protect it from outer planar threats. He discovered that the Harpers had values that were closest to his own.",
				"Vellin is adept at diplomacy and deception, out of necessity from having to deal with Fiendish powers. Though not physically intimidating, his quiet intensity and well-earned confidence can be very convincing. He prefers simple and direct language, even when dealing with nobles and royalty, but can employ eloquence and flattery when the need arises.",
				{
					"type": "entries",
					"name": "Vellin as a Contact",
					"entries": [
						"Vellin is the primary contact for members of the Harpers at low levels. Vellin is an expert at obtaining mounts on short notice for those who need to get somewhere quickly. Each member of your group gets access to the type of mount requested. If any of the mounts die while under your control (or a member of your group), you can never use that type of mount again. Otherwise, you can use the mount as long as needed.",
						{
							"type": "table",
							"caption": "Mounts via Vellin",
							"colLabels": [
								"Mount",
								"Required Level",
								"Terrain"
							],
							"colStyles": [
								"col-5",
								"col-5 text-right",
								"col-2 text-center"
							],
							"rows": [
								[
									"Riding horses",
									"1",
									"Land"
								],
								[
									"Camels",
									"1",
									"Desert"
								],
								[
									"Dolphins",
									"3",
									"Water"
								],
								[
									"Hippogriffons",
									"3",
									"Air"
								],
								[
									"Giant striders",
									"7",
									"Fire"
								],
								[
									"Polar bears",
									"7",
									"Cold"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Vellin Farstride.webp"
					}
				}
			]
		},
		{
			"name": "Viconia DeVir",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Me and Boo can attest that Viconia never helped us write the chapter about Ust Natha."
					],
					"by": "MINSC & BOO!"
				},
				"Viconia DeVir is an exiled drow cleric in the service of Shar, goddess of darkness and loss. Once a loyal priestess of Lolth in the great drow city of Menzoberranzan, Viconia and House DeVir first lost the Spider Queen's favor when she refused to sacrifice an infant, an act she saw as pointless. In a desperate attempt to appease Lolth, her own mother arranged for Viconia to be sacrificed herself. She was saved by her devoted brother, Valas, who freed her and slew their mother in the process. For this crime, Valas was transformed into a drider, a monstrous centaur-like creature with a drow torso grafted onto the body of an immense spider. These events contributed to the once great House DeVir's destruction at the hands of House Do'Urden nearly a century ago.",
				"Viconia fled Menzoberranzan and soon left the Underdark altogether to evade retribution from Lolth's minions. Stripped of most of her spellcasting abilities, she eventually found solace and newfound power in the worship of Shar, an ancient deity outside the Dark Seldarine. Like Lolth, Shar is a cruel goddess who values strength and duplicity.",
				"Viconia has now lived apart from drow society for almost a century. During that time, she traveled with the Bhaalspawn Abdel Adrian, but eventually their relationship soured. In recent years, Shar has directed her to work with elemental cults that worship the Elder Elemental Eye. Viconia has faithfully carried out her goddesses wishes, which has often put her into conflict with surface organizations such as the Lord's Alliance or the Harpers.",
				"When not working with cults of elemental evil, Viconia travels the Underdark looking for fellow outcasts. She has put together a motely band including a pair of driders named Cackle and Backle and a deep spider that she has raised since she saved it from being eaten by its mother. She also rides an achaierai that lost the rest of its flock to a war band of dwarves."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viconia DeVir.webp"
					}
				}
			]
		},
		{
			"name": "Viktor",
			"source": "MaBJoV",
			"entries": [
				"Viktor was born into a large family of simple farmers harvesting cabbage, beets, and potatoes. His family's farmstead sits on the northern reaches of a village called Barovia. At an early age he learned about the dread master of Barovia ruling from atop Castle Ravenloft. It was his fate and the fate of every other Barovian to never leave the mist shrouded valley. The lord of Ravenloft and first vampire, Strahd Von Zarovich, would never allow that.",
				"But Viktor's fate turned out to be different from the rest of his people. Viktor prayed to the Morninglord every day, promising to serve the Morninglord as a holy warrior against Strahd's evil. In his early 20s, when his family was pressuring him to settle down and marry, Viktor's prayers were finally answered, but not by the god that he had been praying to. Two strangers arrived in the village of Barovia. One, named Borivik, would become Viktor's most beloved friend. The other, Lothar, would introduce Viktor to a goddess who would listen to his pleas—the Raven Queen.",
				"The three managed to escape Barovia with the help of the Raven Queen. They adventured together for many years, forming a strong bond of friendship. The Raven Queen felt her hold over Viktor slipping, as his friends provided him with love and companionship. So, she sent Viktor a gift: a gold dragon named Thraxis that would be his mount and partner. But Thraxis wasn't a normal dragon; he had been corrupted by the Shadowfell.",
				"The whisperings of this new friend began to turn Viktor down a dark path, one that his friends were helpless to prevent. One night he convinced Lothar to return with him to the Shadowfell. Borivik refused to accompany them and so their friendship came to an end.",
				"Viktor is sullen and without humor. His farmer's upbringing means he has no concept of formalities or subtleties. Viktor is distrustful of arcane magic and hates hags, witches, or undead entities that harness magical power.",
				{
					"type": "entries",
					"name": "Viktor as a Contact",
					"entries": [
						"Viktor becomes a contact for the Raven Circle at 7th level. Viktor can grant memory amulets to members of the Raven Circle in exchange for a devotion token. These amulets are shaped as the face of the person that they came from. When the memory is used, you are transformed into the creature as the {@spell polymorph} spell for 10 rounds. Every round that you stay in the form you must make a successful Wisdom saving throw to avoid being possessed by the memories. The possessing entity will lash out at your friends to try and inflict as much harm as possible in vengeance for utilizing its memories in such a manner. Once the 10 rounds are complete, the possessing entity departs.",
						{
							"type": "table",
							"caption": "Memory Amulets from Viktor",
							"colLabels": [
								"Polymorph Form",
								"Devotion Token",
								"Required Level",
								"Possession DC"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-right",
								"col-3 text-right"
							],
							"rows": [
								[
									"Wolfwere",
									"Feather",
									"7",
									"10"
								],
								[
									"Skeleton warrior",
									"Gold",
									"7",
									"10"
								],
								[
									"Wolfwere alpha",
									"Feather",
									"9",
									"15"
								],
								[
									"Skeleton lord",
									"Gold",
									"9",
									"15"
								],
								[
									"Death knight",
									"Gem",
									"12",
									"20"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viktor.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"I remember being told that wolfweres were nature's perfect predator. Boo disagreed with this though. There is nothing more fearsome than a pissed off space hamster!"
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"Shhhh... close your eyes.",
						"Dream of starlight, dream of sights unseen, and I shall join you soon."
					],
					"by": "Wolfwere"
				},
				"Wolfweres are shapeshifters that have the natural form of a large wolf but can transform at will into both humanoid and bipedal hybrid shapes. These hateful creatures are much more intelligent than a normal wolf and use this preternatural cunning to hunt their favorite prey: humans. Although some believe them to be the offspring of werewolves and normal wolves—and this may very well be their origin—wolfweres are their own species and their form of lycanthropy is not a transmissible curse or disease. Like werewolves, wolfweres are repelled by wolfsbane but are vulnerable to iron rather than silver weapons.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Strange Packs",
									"entries": [
										"Although some wolfweres are solitary, others choose to stay in familial bands. However, they most often run in packs of normal wolves or worgs. Wolfweres are able to influence and command these beasts, making them much more vicious and bolder. Rarely, a wolfwere may choose to blend in with human society. Wolfweres never associate with werewolves, as the two share a mutual hatred and will attack each other unprovoked."
									]
								},
								{
									"type": "entries",
									"name": "Myriad Forms",
									"entries": [
										"A wolfwere's natural form is similar in size and appearance to that of a dire wolf. In combat, they usually shift into a hybrid form, which is able to both bite and use weapons with its human-like hands. To trick stronger prey, a wolfwere dons a charismatic human shape. Unlike werewolves, wolfweres have no single humanoid form to revert to. Instead, a wolfwere can transform into any humanoid shape it desires, though they almost universally choose ones with great physical beauty. Wolfweres have the ability to sense what their particular prey would find attractive and assume a seductive disguise. Wolfweres have less control over their appearance when they involuntarily transform under a new moon, though they usually assume a shape they have taken on recently."
									]
								},
								{
									"type": "entries",
									"name": "A Sedating Melody",
									"entries": [
										"While in their humanoid forms, wolfweres have the ability to sing a song that induces a lethargy in their prey that is similar to a {@spell slow} spell. Many wolfweres play stringed instruments and pose as bards to avoid arousing suspicion while they work their charms."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Wolfwere.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere Alpha",
			"source": "MaBJoV",
			"_copy": {
				"name": "Wolfwere",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Xan Moonblade",
			"source": "MaBJoV",
			"entries": [
				"Xan is an elven bladesinger raised in the city of Evereska, one of the largest elven enclaves left in Faerûn, its population size second only to that of the island nation of Evermeet. With its name meaning \"fortress home\" in elvish, Evereska has remained hidden within the Western Heartlands for millennia. This secrecy is the major reason why the city remains as one of the last major elven enclaves in the North, whereas most others have fallen to outsiders. Because of this, Evereska is sometimes called the Last City.",
				"Xan splits his time between his home city and the fortress library of Candlekeep. He originally encountered the monks of Candlekeep when he traveled with the Bhaalspawn, Abdel Adrian. Since then, he has found the library a comfortable second home with aims that are often aligned with that of Evereska.",
				"Xan is one of the Blessed of Corellon and has changed gender many times over his life. His ability to change gender after an elven trance is something that he uses often, and it is usually his mercurial moods that will determine his choice.",
				"Xan wields a moonblade forged by the smiths of Myth Drannor. Each moonblade is unique, with Xan's taking the form of a longsword wreathed in magical blue flames. Although such weapons are normally passed along elven bloodlines, Xan's sword appears specifically bound to him. Xan desires to eventually leave the mortal world and journey to Evermeet, but before he does that, he wants to find a worthy heir to his moonblade.",
				{
					"type": "entries",
					"name": "Xan as a Contact",
					"entries": [
						"Xan is available as a contact at 9th level. Xan is able to give you access to the rarest books in Candlekeep. It is important to note that the cost of obtaining a Manual of Golems does not cover the cost of constructing the golem.",
						{
							"type": "table",
							"caption": "Xan's Books and Scrolls for Sale",
							"colLabels": [
								"Books and Scrolls",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-8",
								"col-2 text-center",
								"col-2 text-right"
							],
							"rows": [
								[
									"Spell scroll—5th level spells from wizard list",
									"9",
									"2,000 gp"
								],
								[
									"Spell scroll—6th level spells from wizard list",
									"12",
									"4,000 gp"
								],
								[
									"Spell scroll—7th level spells from wizard list",
									"12",
									"7,500 gp"
								],
								[
									"Manual of bodily health",
									"15",
									"30,000 gp"
								],
								[
									"Manual of gainful exercise",
									"15",
									"30,000 gp"
								],
								[
									"Manual of golems—clay",
									"12",
									"5,000 gp"
								],
								[
									"Manual of golems—flesh",
									"9",
									"5,000 gp"
								],
								[
									"Manual of golems—iron",
									"16",
									"10,000 gp"
								],
								[
									"Manual of golems—stone",
									"14",
									"10,000 gp"
								],
								[
									"Manual of quickness of action",
									"15",
									"30,000 gp"
								],
								[
									"Tome of clear thought",
									"15",
									"30,000 gp"
								],
								[
									"Tome of leadership and influence",
									"15",
									"30,000 gp"
								],
								[
									"Tome of understanding",
									"15",
									"30,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xan Moonblade.webp"
					}
				}
			]
		},
		{
			"name": "Xzar the Chaos Clone",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"I have long wondered what a creature without a soul would be like. It is unfortunate that the first example is also insane."
					],
					"by": "Volo"
				},
				"Xzar was a talented necromancer known for his erratic and bizarre behavior. He worked with the Zhentarim for a number of years with a halfling partner named Montaron or \"Monty,\" as Xzar called him. The two of them got involved in the Bhaalspawn incident more than a century ago and their partnership dissolved soon after.",
				"Xzar decided to attempt a magical ritual that would turn him into a lich. While successful at achieving this goal, once he embraced undeath he quickly descended into insanity. Xzar lost track of his phylactery and thus didn't feed it the souls required to fuel his undead state. Several decades later his body had crumbled to dust and Xzar had devolved into a demilich.",
				"Before becoming a lich, Xzar had created a clone as a contingency against death. A clone usually remains inert until a soul reanimates the body. But the Slaad Lord Ssendam was able to animate the clone body by using the power of the Chaos Phage. The animated clone has the base personality of Xzar, along with his magical skills with necromancy.",
				"This reanimated Xzar is missing a soul and because of this he does not feel whole. This has made him even more erratic than the original Xzar. Xzar is desperate to create a new soul for himself and everything he does is in pursuit of that goal. He does revere his Slaad creator, but mostly because Ssendam has promised to aid him in his quest to create a soul.",
				"Xzar is pragmatic and manipulative enough to appear amicable while sizing up potential allies (or victims). Many of Xzar's casual observations come out as gibberish, though they can often have cryptic meanings."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xzar the Chaos Clone.webp"
					}
				}
			]
		}
	]
}