{
	"monsterFluff": [
		{
			"name": "Asteroid Spider",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pająk asteroidalny to groźny stwór występujący w Dzikiej Przestrzeni i na Morzu Astralnym. W pełni wyrośnięty osobnik ma ciało o średnicy 30 stóp i odnóża o długości co najmniej 30 stóp. Gdy owinie nogi ciasno wokół ciała i zamknie oczy, pająk asteroidalny przypomina gigantyczną, pozbawioną życia skałę w kosmosie - stąd jego nazwa.",
						"Asteroidalny pająk ma własną płaszczyznę grawitacyjną i otoczkę powietrzną, a także wiele bączków, za pomocą których może tworzyć pajęczyny. Jego żywy mózg działa jak {@i spelljamming helm}, co pozwala mu podróżować przez dziką przestrzeń bez statku. Często nawiedza pasy asteroid, czając się wśród normalnych asteroid, dopóki statek zaklinający nie zbliży się na tyle, by został wykryty. Pająk łapie wtedy statek, a następnie za pomocą sieci łapie członków załogi i zwija ich w kierunku swoich kłujących szczęk."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Asteroid Spider.webp"
					}
				}
			]
		},
		{
			"name": "Clockwork Horror",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zegarowe horrory to bezwzględne insektoidalne automaty-elity zamknięte w adamantynie lub innym szlachetnym metalu. Przemierzają Dziką Przestrzeń na przejętych statkach zaklęć, zbierając cenne metale i kryształy, których potrzebują do budowy kolejnych egzemplarzy. Zegarowe horrory nie mają żadnego celu poza replikacją i nie cofną się przed niczym, by stworzyć nowe zegarowe horrory. Czas potrzebny na zbudowanie kolejnego horroru, zakładając, że posiada on niezbędne materiały, wynosi około dziesięciu dni.",
						"Ciało zegarowego horroru ma około dwóch stóp średnicy, ale nogi sprawiają, że jego całkowita średnica wynosi cztery stopy. W przedniej części głowy znajduje się kryształ, dzięki któremu zegarowy horror może widzieć.",
						"Zegarowe horrory komunikują się ze sobą za pomocą kliknięć, warknięć i podobnych mechanicznych dźwięków, które doskonale imitują język Thri-kreenów, co doprowadziło niektórych do przypuszczeń, że pierwszy zegarowy horror był dziełem sztukmistrza z Thri-kreenów. Horror może również emitować światło ze swojego kryształowego oka, wysyłając wiadomości w formie kropek i kresek do innych stworzeń, które widzą to światło. Stworzenia inne niż zegarowe horrory mogą nauczyć się kodu tego migającego światła, który nazywa się Ziklight.",
						"Gdy inny stwór stanie mu na drodze, zegarowy horror atakuje go ostrymi jak brzytwa żuchwami i dwiema małymi piłami obrotowymi zamontowanymi na końcach kończyn przednich. Horror potrafi również wystrzeliwać błyskawice z krótkiego piorunochronu umieszczonego w jego ciele.",
						"Kiedy zegarowy horror umiera, magia, która go stworzyła, pochłania go w ciągu 1 minuty. Jego metaliczny korpus i kryształowe oko ulegają szybkiej degradacji, aż zostaje z niego tylko mała kupka błyszczącego pyłu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Clockwork Horror.webp"
					}
				}
			]
		},
		{
			"name": "Eldritch Lich",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zza gwiazd Wielki Starzec szepcze obietnice wiedzy zmieniającej rzeczywistość i mocy zakrzywiającej świat. Jeśli czarodziej lub czarnoksiężnik usłyszy ten szept i będzie go słuchał zbyt uważnie, może wkroczyć na krętą ścieżkę prowadzącą do zostania eldrycką lichą.",
						"Podobnie jak inne lisze, eldryckie lisze są czarodziejami, którzy oszukali śmierć, ale eldrycka lisza uczyniła to, pozwalając Wielkiemu Staremu wszczepić jej pasożyta z Odległej Krainy. Pasożyt ten obdarza zaklinacza nieśmiercią i sprawia, że z jego ciała wyrastają dziwne macki. Usta pasożyta są widoczne na torsie licha, a pasożyt chroni licha przed zniszczeniem, ożywiając go kilka dni po śmierci. Sprytni przeciwnicy mogą sabotować odrodzenie się eldritch licha, zabijając go w magicznym kręgu, co zmusza go do powrotu w zniekształconej formie, pozbawionej większości mocy.",
						"Starożytny lich nieustannie słyszy dziwaczne szepty z Dalekiego Królestwa, na które przytakuje i pomrukuje. Od czasu do czasu używa telepatii, aby podzielić się tymi szeptami z otaczającymi go umysłami."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Form of the Great Old One",
							"entries": [
								"Wiele istot nosi tytuł Wielki Stary. Możesz rzucić na tabelę Wielkich Starców, aby ustalić, która istota dała eldrytycznemu lichowi pasożyta.",
								{
									"type": "entries",
									"name": "Great Old Ones",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Form"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Cthulhu"
												],
												[
													"2",
													"Tharizdun, Bóg Spętany"
												],
												[
													"3",
													"Dendar, Nocny Wąż"
												],
												[
													"4",
													"Ghaunadaur"
												],
												[
													"5",
													"Zargon, Powracający"
												],
												[
													"6",
													"To, co czyha"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Eldritch Lich.webp"
					}
				}
			]
		},
		{
			"name": "Fractine",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Natknąłem się na istotę niepodobną do żadnej innej w multiwersum: migoczące zwierciadło sunące po Morzu Astralnym w kierunku nieznanego celu, ze zniekształconym odbiciem patrzącego w jego powierzchni. Początkowo obawiałem się, że jest to jakiś statek. Teraz wierzę, że obserwator był więźniem lustra.",
								"Gdy zbliżało się do mnie migoczące lustro, ogarnął mnie strach. Czy mnie też uwięzi? Na szczęście tak się nie stało. Gdy znalazło się obok mnie, poczułem dziwne mrowienie. Kiedy próbowałem go dotknąć, lustro lekko się wycofywało, jakby obawiało się, że jemu lub mnie może stać się jakaś krzywda. Pamiętam, że rzuciłem jakieś zaklęcie w nadziei, że uda mi się porozumieć z tą istotą. Kilka sekund później przestało migotać i odleciało. Myślę, że żywi się magiczną energią.",
								"Ta jednostka wzbudziła moją ciekawość. Muszę dowiedzieć się więcej. Do biblioteki w Starhold!"
							],
							"by": "Emilou the Charismatic, Warlock and Scion of Acamar"
						},
						"Fraktyn to dziwaczne, dwuwymiarowe stworzenie, które lata po Dzikiej Przestrzeni i Morzu Astralnym, składając się i zmieniając kształt jak kawałek origami. Gdy napotyka inne stworzenie, spłaszcza się do płaszczyzny przypominającej trapezowe lustro o wysokości od 9 do 13 stóp.",
						"Badacze astralu, którzy spotkali fraktiny, twierdzą, że stworzenia te są inteligentne i często pozwalają się używać jako czujniki wróżbiarskie, a ich odblaskowe powierzchnie zastępują lustro potrzebne do rzucania pewnych zaklęć wróżbiarskich. Kiedy fraktyn jest używany w ten sposób, wysysa energię magiczną z czarującego - nie na tyle, by wyrządzić krzywdę, ale na tyle, by czarujący zwrócił na niego uwagę.",
						"Fraktyn potrzebuje światła i energii magicznej, aby przeżyć. Może czerpać pożywienie z pobliskiego źródła światła, zaklinacza, magicznego przedmiotu lub magicznego efektu, nie wyrządzając nikomu ani niczemu krzywdy. Fraktyn, który nie zużywa światła lub energii magicznej przez dziesięć dni, zaczyna migotać. Dzień później składa się w sobie i ulega samozniszczeniu, nie pozostawiając po sobie śladu. Zniszczeniu fraktala towarzyszy głośny dźwięk przypominający tłuczone szkło.",
						"Fraktyn atakuje, spadając na swoje cele i zadając im obrażenia, gdy przez nie przechodzi. Fraktyn może też uwięzić istotę w demiplanie zawartym w jego dwuwymiarowej formie, a zniekształcone odbicie więźnia jest widoczne w szklistej powierzchni fraktynu.",
						"Obrażenia od uderzeń, przebić, cięć i piorunów mogą spowodować rozpad fraktala na dwa mniejsze fraktale, z których każdy jest autonomiczny i może więzić istoty. Kiedy fraktyn umiera, składa się w sobie i znika, uwalniając uwięzione w nim istoty."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Fractine.webp"
					}
				}
			]
		},
		{
			"name": "Gadabout",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gadabuty to delikatne, skrzydlate stworzenia, które mogą być używane jako osobisty środek transportu do przemieszczania się na krótkich dystansach w bezpowietrznej pustce Dzikiej Przestrzeni. Gadabut owija swoje gałęzie wokół humanoidalnej istoty, rozpościera swoje motyle skrzydła i pozwala swojemu użytkownikowi latać przez przestrzeń w stale odświeżanej atmosferze. Liście gadabuta dostarczają nawet pożywnego syropu, który jego użytkownik może spożywać przy braku innego pożywienia i wody. Jeden humanoid może przeżyć na tych liściach do sześćdziesięciu dni.",
						"Gadabout potrzebuje do życia światła słonecznego i wody. Zdrowy osobnik może żyć nawet 25 lat. Chociaż preferowanym sposobem przemieszczania się jest lot, gadożer może również powoli skradać się po ziemi.",
						"Elfy są jedynymi jak dotąd humanoidami, które wiedzą, jak uprawiać gadabuty. Ponieważ gadabuty nie wytwarzają nasion, każdy z nich jest cennym towarem. Kupcy merkani i dohwaru, którzy wejdą w posiadanie zdrowego gadabuta, mogą go sprzedać za 2500 gp lub więcej."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Gadabout.webp"
					}
				}
			]
		},
		{
			"name": "Goon Balloon",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Kilka z tych stworzeń znaleźliśmy w astralnej kopalni diamentów na skraju Szarej Przestrzeni. Górnicy chcieli, żebyśmy je zlikwidowali. Nasz czarnoksiężnik, który biegle władał głęboką mową, zdołał przekonać bulwiaste stworzenia do pokojowej zmiany miejsca pobytu. Nalegali, abyśmy zabrali je na mały, zniekształcony księżyc, którego nie ma na naszych mapach. Ogarnął mnie straszny strach. Co jeśli prowadzą nas w pułapkę?"
							],
							"by": "Final log entry of Arquebus Graves, giff first mate of the wasp ship Lightning Bolt"
						},
						"Balon goon wygląda jak piłka plażowa o średnicy 5 stóp i szponiastych stopach. Nieprzemijające oczy na zewnętrznej powierzchni kulistego worka powietrznego pozwalają mu widzieć we wszystkich kierunkach naraz. Oczy te mogą wytwarzać kalejdoskopowe światło, które rozdziera umysły wrogów Goon Balona.",
						"Balonik gończy mówi, pompując powietrze przez ukryty otwór na spodzie. Kiedy goon balloon umiera, powietrze w jego worku zamienia się w szkodliwy gaz, który wydobywa się ze zwłok, potencjalnie zatruwając inne stworzenia znajdujące się w pobliżu.",
						"Choć mogą wydawać się zabawne i niegroźne, goon balloons są dość złośliwe. Lubią obserwować cierpienie innych stworzeń i aranżować je, jeśli tylko nadarzy się ku temu okazja."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Goon Balloon.webp"
					}
				}
			]
		},
		{
			"name": "Nightmare Beast",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Koszmarne bestie to ogromne czworonogi, które osiągają wysokość 20 stóp lub 40 stóp, gdy stoją na tylnych łapach.",
						"Nogi koszmarnej bestii zakończone są pazurami, dzięki czemu mimo swoich rozmiarów potrafi się dobrze wspinać. Jej skóra jest gruba i twarda, a zęby długie i ostre. Para długich, zakrzywionych kłów wystaje z boków paszczy bestii, a jej duże, czerwone oczy świecą w ciemności. Stwór z łatwością przebija się przez budowle i fortyfikacje, nie waha się rozrywać wrogów pazurami i patroszyć ich kłami, ale jego najbardziej niszczycielskim atakiem jest magiczna zdolność do dezintegracji wrogów swoim straszliwym spojrzeniem.",
						"Potężni czarodzieje tworzą koszmarne bestie, które służą jako żywe maszyny oblężnicze. Pojedyncza bestia może zniszczyć całe miasta i armie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Nightmare Beast.webp"
					}
				}
			]
		},
		{
			"name": "Puppeteer Parasite",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pasożyt lalkarz wygląda jak gumowata ameba wielkości talerza obiadowego. Jego powierzchnia grzbietowa jest miękka i błyszcząca, natomiast powierzchnia brzuszna pokryta jest kościstymi haczykami. Za pomocą haków pasożyt przyczepia się do ściany lub sufitu, dopóki w pobliżu nie pojawi się odpowiednia ofiara.",
						"Pasożyt, który wejdzie w fizyczny kontakt z humanoidem, używa swoich haków, aby się do niego przyczepić. Pasożyt może wtedy wyssać energię życiową z tego stworzenia lub użyć go jako środka transportu. Pasożyt może również narzucić swoją wolę pobliskiemu stworzeniu, zmuszając je do podporządkowania się jego życzeniom. Pasożyty-lalkarze chętnie wykorzystują humanoidalne niewolnice jako ochroniarzy i środki transportu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Puppeteer Parasite.webp"
					}
				}
			]
		},
		{
			"name": "Star Lancer",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"W Morzu Astralnym dryfują skamieniałe łuski martwych bogów, których kolosalne ciała poprzecinane są naturalnymi tunelami i pieczarami. Badając wnętrze jednego z takich martwych bogów, ksenomancerzy githyanki natrafili na rozległą jaskinię, w której znajdowały się liczne skrzydlate stworzenia, jakich nigdy wcześniej nie spotkali. Mieszkańcy jaskini użyli telepatii, aby przepytać githyanki, które natychmiast zaproponowały im sojusz. Skrzydlate istoty szybko zyskały sympatię githyanek.",
						"Githyanki nazywają te skrzydlate stworzenia gwiezdnymi lancami (\"vah'k'rel\" w języku Githów) i doszły do wniosku, że gwiezdne lancery są reinkarnacjami najbardziej zagorzałych czcicieli zmarłego boga. Kiedy gwiezdny ułan umiera, jego dusza natychmiast wraca do Wielkiej Jamy, która tworzy wydrążone serce zmarłego boga. Tam dusza zostaje umieszczona w ciele nowego, w pełni rozwiniętego gwiezdnego lancera, który w magiczny sposób podnosi się z podłogi pieczary. Tak długo, jak martwy bóg i jego Wielka Jama pozostają nienaruszone, liczba gwiezdnych lancerzy w multiwersum jest skończona i nigdy się nie zmienia.",
						"Ułan gwiezdny przypomina rekina, choć ma cztery skrzydła i długi ogon. Na jego głowie znajduje się ostra wypukłość, którą wykorzystuje do przebijania przeciwników.",
						"Githyanki chętnie używają gwiezdnych lancerów jako wierzchowców, przemierzając nimi Morze Astralne w małych stadach. Ułan gwiezdny posiada wrodzoną umiejętność czynienia siebie i swojego jeźdźca niewidzialnymi, dzięki czemu doskonale nadaje się do skrytych misji i zasadzek."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Star Lancer.webp"
					}
				}
			]
		},
		{
			"name": "Yggdrasti",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uważane za odłamki Yggdrasila, Drzewa Świata, yggdrasti wyglądają jak gigantyczne, martwe drzewa pokryte pajęczynami. Lecą przez Wildspace i Morze Astralne, a ich najwyższe gałęzie prowadzą, a uschnięte korzenie ciągną się za nimi. Każde z nich ma własną płaszczyznę grawitacyjną i otoczkę powietrzną.",
						"Stworzenia czasami próbują wsiąść na yggdrasti, aby skorzystać z jego powietrznej otoczki. Typowy okaz yggdrasti ma w środku tułowia wgłębienia, w których mogą czaić się średnie lub mniejsze stworzenia.",
						"Yggdrasti atakują bez prowokacji wszystkie napotkane osady i statki zaklęć. Używając zaklęcia rozmowy z roślinami lub podobnej magii, ktoś może przekonać yggdrasti do przerwania ataku, ale wrodzona nienawiść tego potwora do innych żywych istot jest niezwykle trudna do stłumienia.",
						"Yggdrasti czasami docierają na ląd i przebierają się za zwykłe drzewa, zakopując korzenie w ziemi, aby udawać. W każdej chwili mogą się wykorzenić i za pomocą korzeni chwiejnie stąpać po ziemi, ale preferowanym przez nich środkiem transportu jest latanie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Yggdrasti.webp"
					}
				}
			]
		}
	]
}