{
	"_meta": {
		"internalCopies": [
			"legendaryGroup"
		]
	},
	"legendaryGroup": [
		{
			"name": "Aboleth",
			"source": "MM",
			"lairActions": [
				"When fighting inside its lair, an aboleth can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), the aboleth takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Aboleth rzuca {@spell phantasmal force} (nie potrzeba żadnych składników) na dowolną liczbę stworzeń, które widzi w promieniu 60 stóp od siebie. Podczas utrzymywania koncentracji na tym efekcie aboleth nie może podejmować innych akcji związanych z legowiskiem. Jeśli celowi powiedzie się rzut ratunkowy lub jeśli efekt na nim się skończy, jest on odporny na działanie legowiska Fantasmagorycznej Siły Aboletha przez następne 24 godziny, choć może zdecydować, że chce zostać dotknięty.",
						"Kałuże wody znajdujące się w promieniu 90 stóp od abolitu wypływają na zewnątrz w porywającej fali. Każda istota na ziemi w promieniu 20 stóp od takiego basenu musi wykonać {@dc 14} rzutu na Wytrzymałość lub zostać wciągnięta do 20 stóp do wody i powalona {@condition prone}. Aboleth nie może ponownie użyć tej akcji, dopóki nie użyje innej.",
						"Woda w legowisku aboletha w magiczny sposób staje się przewodnikiem dla gniewu stwora. Aboleth może zaatakować dowolną liczbę stworzeń, które widzi w wodzie w promieniu 90 stóp od niego. Celowi musi się udać rzut na {@dc 14} oszczędności mądrości lub otrzyma 7 ({@damage 2d6}) obrażeń psychicznych. Aboleth nie może ponownie użyć tej akcji, dopóki nie użyje innej."
					]
				}
			],
			"regionalEffects": [
				"The region containing an aboleth's lair is warped by the creature's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Podziemne powierzchnie w promieniu 1 mili od legowiska aboletha są oślizgłe i mokre oraz mają {@quickref difficult terrain||3}.",
						"Źródła wody w promieniu 1 mili od legowiska są nadnaturalnie zanieczyszczone. Wrogowie aboletha, którzy napiją się takiej wody, wymiotują w ciągu kilku minut.",
						"Jako akcję, aboleth może stworzyć iluzoryczny obraz samego siebie w promieniu 1 mili od legowiska. Kopia może pojawić się w dowolnym miejscu, które aboleth już widział, lub w miejscu, które może zobaczyć istota {@condition charmed} przez aboletha. Raz stworzony obraz trwa tak długo, jak długo aboleth utrzymuje koncentrację, tak jakby koncentrował się na zaklęciu. Mimo że obraz jest niematerialny, wygląda, brzmi i może się poruszać jak abolwent. Aboleth może wyczuwać, mówić i używać telepatii z miejsca, w którym znajduje się obraz, tak jakby był tam obecny. Jeśli obraz otrzyma jakiekolwiek obrażenia, znika."
					]
				},
				"If the aboleth dies, the first two effects fade over the course of {@dice 3d10} days."
			]
		},
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"lairActions": [
				"If Aerisi is in the air node while {@creature Yan-C-Bin|PotA} isn't, Aerisi can take lair actions. On initiative count 20 (losing initiative ties), Aerisi uses a lair action to cast one of her spells, up to 3rd level, without using components or a spell slot. She can't cast the same spell two rounds in a row, although she can continue to concentrate on a spell she previously cast using a lair action. Aerisi can take no other lair actions while concentrating on a spell cast as a lair action.",
				"If Aerisi casts {@spell invisibility} using this lair action, she also draws the power of the air node into herself. By doing so, she regains 15 ({@dice 3d8 + 2}) hit points."
			]
		},
		{
			"name": "Amethyst Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Smok szepcze telepatycznie do jednej istoty znajdującej się w zasięgu jego telepatii. Stworzeniu musi udać się rzut obronny na Mądrość DC 15, albo będzie {@condition charmed} pod opieką smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wykonuje najlepiej jak potrafi każde polecenie smoka, które nie jest dla niego bezpośrednio szkodliwe."
						},
						{
							"type": "item",
							"name": "Imprisoning Force",
							"entry": "Smok rzuca zaklęcie {@spell forcecage}, używając swojego DC obrony przed zaklęciem i nie potrzebuje składników zaklęcia. Zaklęcie kończy się przedwcześnie, jeśli smok ponownie użyje tej akcji w legowisku lub zginie."
						},
						{
							"type": "item",
							"name": "Spatial Projection",
							"entry": "Smok wybiera przestrzeń, w której może się zmieścić w legowisku. Istnieje jednocześnie we własnej i wybranej przestrzeni do czasu uzyskania 20 punktów inicjatywy w następnej rundzie. Kiedykolwiek się porusza lub wykonuje akcję, wybiera, która wersja jego samego porusza się lub działa. Jeśli efekt lub atak może być skierowany na obie przestrzenie smoka w tym samym czasie, smok jest dotknięty tylko raz."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary amethyst dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Background Check",
							"entry": "Raz dziennie smok może rzucić zaklęcie {@spell legend lore}, nie wymagające składników zaklęcia, wymieniając dowolną osobę, miejsce lub przedmiot w promieniu 1 mili od legowiska jako przedmiot zaklęcia."
						},
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Kryształy ametystu i geody tworzą się na mulistych brzegach i dnie jezior w promieniu 6 mil od legowiska."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "Ryby i inne wodne Bestie rozmnażają się szybko i dobrze rozwijają się w zbiornikach wodnych w promieniu 6 mil od legowiska. Żerowanie w tych wodach dostarcza dwa razy więcej pożywienia niż zwykle."
						},
						{
							"type": "item",
							"name": "Watery Sight",
							"entry": "Woda w promieniu 6 mil od legowiska jest przewodnikiem dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, nie wymagające składników zaklęcia i skierowane na dowolny zbiornik wodny w tym regionie."
						}
					]
				},
				"If the dragon dies, the populations of aquatic life near the lair return to normal levels over the course of {@dice 1d10} days. The existing abundance of amethysts remains, but new crystals and geodes form at a normal rate."
			]
		},
		{
			"name": "Ancient Deep Crow",
			"source": "AI",
			"regionalEffects": [
				"The region containing an ancient deep crow's lair is transformed by the creature's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Nadnaturalny cień zmienia wszelkie jasne światło na przyćmione w podziemiach w promieniu 6 mil od legowiska.",
						"W promieniu 6 mil od legowiska słychać przerywane, rozlegające się echem piski, dochodzące ze wszystkich kierunków.",
						"Podziemne bestie znajdujące się w promieniu 1 mili od legowiska Pradawnej Głębokiej Wrony służą jej za oczy i uszy, ostrzegając ją o obecności intruzów i uniemożliwiając zaskoczenie Pradawnej Głębokiej Wrony."
					]
				},
				"If the ancient deep crow dies, these effects fade immediately."
			]
		},
		{
			"name": "Ancient Dragon Turtle",
			"source": "FTD",
			"lairActions": [
				"As they are presented in the {@i Monster Manual}, dragon turtles don't have access to lair actions while in their lairs. At your discretion, you can give an adult or ancient dragon turtle access to lair actions, increasing its challenge rating by 1. On initiative count 20 (losing initiative ties), the dragon turtle can take one of the following lair actions; the dragon turtle can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blasting Current",
							"entry": "Przez legowisko smoczego żółwia przepływa silny prąd wody. Każde stworzenie znajdujące się w promieniu 30 stóp od smoczego żółwia musi wykonać rzut obronny na Wytrzymałość DC 15 lub zostać przesunięte o 30 stóp w kierunku wybranym przez smoczego żółwia. Jeśli się powiedzie, stworzenie zostaje przesunięte o 10 stóp."
						},
						{
							"type": "item",
							"name": "Entangling Kelp",
							"entry": "Pasma widmowych wodorostów sięgają, by uwięzić stworzenia w kuli o promieniu 20 stóp od punktu w legowisku, który widzi smoczy żółw. Każde stworzenie w tym obszarze musi wykonać rzut na wytrzymałość DC 15, aby odnieść sukces, albo zostanie {@condition restrained} do końca swojej następnej tury."
						},
						{
							"type": "item",
							"name": "Steam Eruption",
							"entry": "Para wodna wybucha w stożku o średnicy 15 stóp z punktu na ziemi, który smoczy żółw widzi w promieniu 120 stóp od niego. Każda istota w tym obszarze musi wykonać rzut obronny na Konstytucję DC 15, otrzymując 21 ({@damage 6d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przebywanie pod wodą nie daje stworzeniom odporności na te obrażenia."
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a dragon turtle's lair can be transformed by its presence, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Diverting Currents",
							"entry": "Podwodne prądy odpychają niechcianych gości od legowiska. Podczas pływania w tych prądach, każda stopa ruchu kosztuje 1 dodatkową stopę (2 dodatkowe stopy w {@quickref difficult terrain||3}), nawet jeśli stworzenie ma prędkość pływania."
						},
						{
							"type": "item",
							"name": "Elemental Portals",
							"entry": "Szczeliny na dnie oceanu w promieniu 1 mili od legowiska smoczego żółwia tworzą dwukierunkowe portale do Elementalnej Płaszczyzny Wody, dzięki którym stworzenia żywiołu wody mogą zamieszkać w pobliżu."
						},
						{
							"type": "item",
							"name": "Hot Water",
							"entry": "Wentylatory geotermalne podgrzewają wodę w promieniu 6 mil od legowiska żółwia smoczego do temperatury 100 stopni Fahrenheita."
						}
					]
				},
				"If the dragon turtle dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Annis Hag",
			"source": "VGM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful annis hag might have the following additional lair action:",
							{
								"type": "list",
								"items": [
									"The hag creates a thick cloud of caustic black smoke that fills a 20-foot-radius sphere centered on a point she can see within 120 feet her. The cloud lasts until initiative count 20 on the next round. Creatures and objects in or behind the smoke are heavily obscured. A creature that enters the cloud for the first time on a turn or starts its turn there takes 10 ({@damage 3d6}) acid damage."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful annis hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"The gravel stones on a safe-looking path, road, or trails occasionally become sharp for 100-foot intervals. Walking on these areas is like walking on caltrops.",
									"Small avalanches of rock intermittently fall, blocking a path or burying intruders. A buried creature is {@condition restrained} and has to hold its breath until it is dug out.",
									"Strange laughter, sounding like that of children or the hag herself, occasionally pierces the silence.",
									"Small cairns appear along the route of travelers, containing anything from mysterious bones to nothing at all. These cairns might be haunted by skeletons, specters, or hostile fey."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Arasta",
			"source": "MOT",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Arasta can take a lair action to cause one of the following effects. She can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Arasta dowiaduje się o każdym stworzeniu, które dotknie jej pajęczyny. Każde stworzenie {@condition restrained}, które znajdzie się w sieci lub Włosach Arasty, musi wykonać {@dc 21} rzut na ocalenie inteligencji. Przy nieudanym rzucie Arasta poznaje imię, rasę, miejsce, które uważa za swój dom i co sprowadziło je do jej sieci.",
						"Arasta rzuca zaklęcie {@spell giant insect} (tylko pająki). Trwa ono do momentu ponownego użycia tej akcji legowiska lub do jej śmierci."
					]
				}
			],
			"regionalEffects": [
				"The region containing Arasta's lair is warped by her presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Pająki i owady w promieniu 1 mili od legowiska Arasty służą jej za oczy i uszy. Ptaki i inne stworzenia latające są nieobecne w przestworzach i czasami można je znaleźć uwięzione w pajęczynach.",
						"W promieniu 1 mili od legowiska Arasty pajęczyny wypełniają wszystkie 10-stopowe sześciany otwartej przestrzeni, o ile można je zakotwiczyć między dwiema bryłami (np. ścianami lub drzewami). Pajęczyny są łatwopalne. Pajęczyny wystawione na działanie ognia spalają się w ciągu jednej rundy. Zniszczone pajęczyny są magicznie naprawiane o świcie."
					]
				},
				"If Arasta dies, the spiders and insects lose their supernatural link to her. The webs remain, but they dissolve within {@dice 1d10} days."
			],
			"mythicEncounter": [
				"Arasta is a formidable enemy under normal circumstances, but to give characters a truly mythic challenge, you can have her call on her Armor of Spiders. Her use of this trait signals a drastic turn in the encounter, as Arasta summons her arachnid children to protect her. While she has temporary hit points from this trait, she can choose one of her mythic actions when she uses a legendary action.",
				"Read or paraphrase the following text when Arasta uses her Armor of Spiders trait:",
				{
					"type": "insetReadaloud",
					"entries": [
						"Koszmarny pajęczak wydaje z siebie wrzask, który brzmi jak tysiąc pajęczych pancerzy szorujących po łupkach. W odpowiedzi ziemia faluje i pęka nad potworem, ukazując się jako {@item wave} niezliczonych pająków. Maleńkie pajęczaki oplatają większe okropieństwo, oblepiając je skrzeczącymi ciałami."
					]
				},
				"Fighting Arasta as a mythic encounter is equivalent to taking on two challenge rating 21 creatures in one encounter. Award a party 66,000 XP for defeating Arasta after she uses Armor of Spiders."
			]
		},
		{
			"name": "Baalzebul",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Baalzebul can take one lair action to cause one of the following effects; Baalzebul can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Baalzebul rzuca swojego wrodzonego potwora trzymającego.",
						"Baalzebul wydziela śluz w promieniu 5 stóp od siebie. Każda istota, która zaczyna swoją turę stojąc w tym szlamie, jest uważana za {@condition grappled} i musi wykorzystać swoją akcję, aby zdać test na Wytrzymałość DC 17 ({@skill Athletics}), aby się uwolnić.",
						"Baalzebul używa połowy swojej prędkości kopania, by zagłębić się w ziemię. Zyskuje połowę osłony, gdy jest zakopany na 10 stóp i trzy czwarte osłony, gdy jest na 20 stóp."
					]
				}
			],
			"regionalEffects": [
				"The region containing Baalzebul's lair is corrupted by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu 1 mili od legowiska Baalzebula, jak gdyby znikąd, gromadzą się cuchnące sterty brudu. Cały obszar jest pokryty śmieciami i odchodami i jest traktowany jako {@quickref difficult terrain||3}.",
						"W promieniu 2 mil od legowiska powietrze wypełnia się brzęczącymi muchami. Każda istota, która zakończy krótki lub długi odpoczynek w tym obszarze, musi wykonać rzut obronny na mądrość DC 22 lub nie odniesie żadnych korzyści z odpoczynku."
					]
				},
				"If Baalzebul dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Balhannoth",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), a balhannoth can take one of the following lair actions; the balhannoth can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Teleport",
							"entries": [
								"Balhannoth celuje w jedną istotę znajdującą się w promieniu 500 stóp od niego. Celowi musi się udać {@dc 16} rzut ratunkowy na Mądrość, albo cel wraz z tym, co ma na sobie i niesie, teleportuje się do wybranej przez Balhannotha niezajętej przestrzeni w promieniu 60 stóp od niego."
							]
						},
						{
							"type": "item",
							"name": "Vanish",
							"entries": [
								"Balhannoth celuje w jedną istotę w promieniu 500 stóp od niego. Celowi musi się udać rzut na {@dc 16} oszczędności mądrości, albo Balhannoth stanie się {@condition invisible} dla tej istoty na 1 minutę. Efekt ten kończy się, jeśli Balhannoth zaatakuje cel."
							]
						},
						{
							"type": "item",
							"name": "Warp Terrain",
							"entries": [
								"Balhannoth wypacza rzeczywistość wokół siebie na obszarze do 500 stóp kwadratowych. Po 10 minutach teren na tym obszarze przekształca się, przyjmując wygląd miejsca poszukiwanego przez jednego humanoida, którego pragnienia wyczuł Balhannoth (patrz Efekty regionalne poniżej). Transformacja dotyczy tylko materii nieożywionej i nie może stworzyć niczego z ruchomymi częściami lub magicznymi właściwościami. Każdy przedmiot stworzony w tym obszarze, po bliższym przyjrzeniu się, okazuje się fałszywy. Książki są wypełnione pustymi stronami, złote przedmioty są oczywistymi podróbkami itd. Przemiana trwa do śmierci Balhannotha lub ponownego wykonania tej akcji."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"A region containing a balhannoth's lair becomes warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sense Desires",
							"entries": [
								"Balhannoth wyczuwa najsilniejsze pragnienia każdego humanoida znajdującego się w promieniu 1 mili od niego i dowiaduje się, czy pragnienia te dotyczą jakiegoś miejsca: bezpiecznego miejsca do odpoczynku, takiego jak świątynia, dom lub inne miejsce."
							]
						},
						{
							"type": "item",
							"name": "Supernatural Lure",
							"entries": [
								"Stworzenia znajdujące się w promieniu 1 mili od legowiska Balhannotha doświadczają uczucia bliskości tego, czego najbardziej pragną. Uczucie to staje się tym silniejsze, im bardziej stworzenia zbliżają się do legowiska Balhannotha."
							]
						}
					]
				},
				"If the balhannoth dies, these effects end immediately."
			]
		},
		{
			"name": "Balhannoth",
			"source": "MTF",
			"lairActions": [
				"When fighting inside its lair, a balhannoth can use lair actions. On initiative count 20 (losing initiative ties), a balhannoth can take one lair action to cause one of the following effects; the balhannoth can't use the same lair action two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Balhannoth wypacza rzeczywistość wokół siebie na obszarze do 500 stóp kwadratowych. Po 10 minutach teren na tym obszarze przekształca się tak, że przyjmuje wygląd miejsca poszukiwanego przez jedną inteligentną istotę, której umysł odczytał Balhannoth (patrz Efekty regionalne poniżej). Transformacja dotyczy tylko materii nieożywionej i nie może stworzyć niczego z ruchomymi częściami lub magicznymi właściwościami. Każdy przedmiot stworzony w tym obszarze, po bliższym przyjrzeniu się, okazuje się fałszywy. Książki są wypełnione pustymi stronami, złote przedmioty są oczywistymi podróbkami itd. Przemiana trwa do śmierci Balhannotha lub ponownego użycia akcji Legowisko.",
						"Balhannoth celuje w jedną istotę znajdującą się w promieniu 500 stóp od niego. Celowi musi się udać {@dc 16} rzut ratunkowy na Mądrość, albo cel, wraz z tym, co ma na sobie i co niesie, teleportuje się do wybranej przez Balhannotha niezajętej przestrzeni w promieniu 60 stóp od niego.",
						"Balhannoth celuje w jedną istotę znajdującą się w promieniu 500 stóp od niego. Celowi musi się udać rzut na {@dc 16} oszczędności Mądrości, albo Balhannoth stanie się {@condition invisible} dla tego stworzenia na 1 minutę. Efekt ten kończy się, jeśli Balhannoth zaatakuje cel."
					]
				}
			],
			"regionalEffects": [
				"A region containing a balhannoth's lair becomes warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Stworzenia znajdujące się w promieniu 1 mili od legowiska Balhannotha doświadczają uczucia bliskości tego, czego najbardziej pragną. Uczucie to staje się tym silniejsze, im bardziej stworzenia zbliżają się do legowiska Balhannotha.",
						"Balhannoth potrafi wyczuć najsilniejsze pragnienia każdego humanoida znajdującego się w promieniu 1 mili od niego i dowiedzieć się, czy pragnienia te dotyczą jakiegoś miejsca: bezpiecznego miejsca do odpoczynku, świątyni, domu, czy czegoś innego."
					]
				},
				"If the balhannoth dies, these effects end immediately."
			]
		},
		{
			"name": "Baphomet",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Baphomet can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Illusory Room",
							"entries": [
								"Baphomet rzuca arkan mirażu, oddziałując na pomieszczenie w legowisku, które w żadnym z wymiarów nie jest większe niż 100 stóp. Efekt kończy się przy następnej próbie inicjatywy 20. Charyzma jest umiejętnością Baphometa w przypadku tego zaklęcia."
							]
						},
						{
							"type": "item",
							"name": "Reverse Gravity",
							"entries": [
								"Baphomet wybiera pomieszczenie w legowisku, które w żadnym z wymiarów nie jest większe niż 100 stóp. Do czasu kolejnego naliczenia inicjatywy 20, grawitacja w tym pomieszczeniu ulega odwróceniu. Wszystkie istoty lub przedmioty znajdujące się w tym pomieszczeniu spadają w kierunku nowego przyciągania grawitacyjnego, chyba że mają jakiś sposób, aby pozostać w górze. Baphomet może zignorować odwrócenie grawitacji, jeśli znajduje się w pomieszczeniu, choć lubi używać tej akcji do lądowania na suficie, by atakować cele przelatujące w pobliżu."
							]
						},
						{
							"type": "item",
							"name": "Seal the Way",
							"entries": [
								"Baphomet zapieczętowuje jedne drzwi lub inne wejście w legowisku. Otwór musi być niezamieszkany. Jest on wypełniony litym kamieniem przez 1 minutę lub do czasu, aż Baphomet ponownie wykona tę akcję."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Baphomet's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Realm",
							"entries": [
								"W promieniu 6 mil od legowiska wszystkie kontrole Charyzmy ({@skill Persuasion}) i Charyzmy ({@skill Performance}) mają minus, a wszystkie kontrole Charyzmy ({@skill Deception}) i Charyzmy ({@skill Intimidation}) mają plus."
							]
						},
						{
							"type": "item",
							"name": "Hedge Mazes",
							"entries": [
								"Roślinność w promieniu 1 mili od legowiska rośnie gęsto i tworzy ściany z drzew, żywopłotów i innej roślinności w formie małych labiryntów."
							]
						},
						{
							"type": "item",
							"name": "Panicked Beasts",
							"entries": [
								"Bestie w promieniu 1 mili od legowiska stają się {@condition frightened} zdezorientowane, jakby ciągle były zagrożone polowaniem, i mogą rzucać się do ataku lub wpadać w panikę, nawet jeśli w pobliżu nie ma żadnego widocznego zagrożenia."
							]
						}
					]
				},
				"If Baphomet dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Baphomet",
			"source": "MTF",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Baphomet can take a lair action to cause one of the following magical effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Baphomet zapieczętowuje jedne drzwi lub inne wejście w legowisku. Otwór musi być niezamieszkany. Jest on wypełniony litym kamieniem przez 1 minutę lub do czasu, aż Baphomet ponownie wywoła ten efekt.",
						"Baphomet wybiera pomieszczenie w legowisku, które w żadnym z wymiarów nie jest większe niż 100 stóp. Do czasu kolejnego naliczenia inicjatywy 20, grawitacja w tym pomieszczeniu ulega odwróceniu. Wszystkie istoty lub przedmioty znajdujące się w tym pomieszczeniu spadają w kierunku nowego przyciągania grawitacyjnego, chyba że mają jakiś sposób, aby pozostać w górze. Baphomet może zignorować odwrócenie grawitacji, jeśli znajduje się w pomieszczeniu, choć lubi używać tej akcji do lądowania na suficie, by atakować cele przelatujące w pobliżu.",
						"Baphomet rzuca {@spell mirage arcane}, oddziałując na pomieszczenie w legowisku, które w żadnym wymiarze nie jest większe niż 100 stóp. Efekt kończy się przy następnym liczeniu inicjatywy 20."
					]
				}
			],
			"regionalEffects": [
				"The region containing Baphomet's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Roślinność w promieniu 1 mili od legowiska rośnie gęsto i tworzy ściany z drzew, żywopłotów i innej roślinności w formie małych labiryntów.",
						"Bestie w promieniu 1 mili od legowiska stają się {@condition frightened} zdezorientowane, jakby ciągle były zagrożone polowaniem, i mogą rzucać się do ataku lub wpadać w panikę, nawet jeśli w pobliżu nie ma żadnego widocznego zagrożenia.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 18} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Baphometa. Istota, której uda się ten rzut, nie może być ponownie dotknięta tym efektem regionalnym przez 24 godziny."
					]
				},
				"If Baphomet dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Baphomet",
					"entries": [
						"Jeśli stworzenie oszalało w legowisku Baphometa lub w zasięgu wzroku władcy demonów, rzuć na tabelę Szaleństwo Baphometa, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Baphomet",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Mój gniew mnie pochłania. Nie da się ze mną dyskutować, kiedy mój gniew jest podsycany\"."
								],
								[
									"21–40",
									"\"Degeneruję się w bestialskie zachowanie, wyglądając bardziej jak dzikie zwierzę niż istota myśląca\"."
								],
								[
									"41–60",
									"\"Świat jest moim terenem łowieckim. Inni są moją zdobyczą\"."
								],
								[
									"61–80",
									"\"Nienawiść przychodzi mi łatwo i wybucha wściekłością\"."
								],
								[
									"81–00",
									"\"Tych, którzy mi się sprzeciwiają, postrzegam nie jako ludzi, ale jako bestie, na których można się wyżywić\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Beholder",
			"source": "MM",
			"lairActions": [
				"When fighting inside its lair, a beholder can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), the beholder can take one lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Teren o powierzchni 50 stóp kwadratowych w promieniu 120 stóp od beholdera staje się oślizgły; obszar ten jest {@quickref difficult terrain||3} do czasu uzyskania 20 punktów inicjatywy w następnej rundzie.",
						"Ściany w promieniu 120 stóp od beholdera wyrastają chwytne wyrostki aż do osiągnięcia 20 punktów inicjatywy w następnej rundzie. Każda istota wybrana przez beholdera, która rozpocznie swoją turę w odległości 10 stóp od takiej ściany, musi wykonać {@dc 15} rzutu obronnego na Zręczność lub zostać {@condition grappled}. Ucieczka wymaga udanego {@dc 15} testu Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}).",
						"Oko otwiera się na stałej powierzchni w promieniu 60 stóp od obserwatora. Z oka tego wystrzeliwuje jeden losowy promień na wybrany przez obserwatora cel, który może on zobaczyć. Następnie oko zamyka się i znika."
					]
				},
				"The beholder can't repeat an effect until they have all been used, and it can't use the same effect two rounds in a row."
			],
			"regionalEffects": [
				"A region containing a beholder's lair is warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Stworzenia znajdujące się w promieniu 1 mili od legowiska obserwatora mają czasem wrażenie, że są obserwowane, choć tak nie jest.",
						"Kiedy beholder śpi, w promieniu 1 mili od jego legowiska pojawiają się drobne zniekształcenia rzeczywistości, które znikają 24 godziny później. Znaki na ścianach jaskini mogą się subtelnie zmienić, dziwny drobiazg może pojawić się tam, gdzie wcześniej go nie było, nieszkodliwy śluz może pokryć posąg itd. Efekty te dotyczą tylko naturalnych powierzchni i niemagicznych przedmiotów, które nie znajdują się na niczyim ciele."
					]
				},
				"If the beholder dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Belashyrra",
			"source": "ERLW",
			"lairActions": [
				"While within the Citadel of Lidless Eyes, Belashyrra can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), Belashyrra can take a lair action to cause one of the following effects; it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Oko otwiera się na stałej powierzchni w promieniu 60 stóp od Belashyrry. Jeden losowy promień Belashyrry wystrzeliwuje z tego oka w wybrany przez Belashyrrę cel, który widzi. Następnie oko zamyka się i znika.",
						"Belashyrra tworzy {@item wave} szaleństwa. Każda istota, którą widzi w swoim legowisku, musi zdać {@dc 22} rzutu obronnego na Mądrość lub zostać {@condition charmed} na 1 minutę. Podczas {@condition charmed} w ten sposób, istota musi użyć swojej akcji na początku swojej tury przed ruchem, aby wykonać atak w walce wręcz przeciwko innej istocie wybranej przez Belashyrrę w zasięgu. Jeśli w zasięgu nie ma żadnych stworzeń, {@condition charmed} stworzenie może działać normalnie w tej turze. Stworzenie {@condition charmed} może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
						"Belashyrra podsłuchuje wzrok stworzeń w swoim legowisku i zmienia ich percepcję. Każda istota wybrana przez Belashyrrę w legowisku musi wykonać {@dc 22} rzut ratunkowy na Mądrość. W przypadku porażki, dotknięta istota postrzega przedmioty i istoty w niewielkiej odległości od ich rzeczywistego położenia, przez co jej ataki na te cele są słabsze. Dotknięte stworzenie może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na działanie legowiska przez następne 24 godziny."
					]
				}
			],
			"regionalEffects": [
				"Belashyrra's lair is known to touch remote areas of the Shadow Marches and caverns below Xen'drik. A region containing a passage to Belashyrra's lair is warped by its magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Stworzenia znajdujące się w promieniu 1 mili od przejścia czasami mają wrażenie, że są obserwowane.",
						"Bestie, które żyją w promieniu 5 mil od przejścia, ulegają magicznej transmutacji i wyrastają im oczy lub gałki oczne, przez które Belashyrra może widzieć.",
						"Humanoid, który spędzi co najmniej 1 godzinę w promieniu 1 mili od przejścia, musi zdać {@dc 21} rzut ratujący z Mądrości lub popaść w rodzaj szaleństwa (patrz \"Szaleństwo Belashyrry\" poniżej). Istota, której uda się ten rzut, nie może być ponownie dotknięta efektem regionalnym przez 24 godziny."
					]
				},
				"If Belashyrra dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Bheur Hag",
			"source": "VGM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful bheur hag might have the following additional lair action:",
							{
								"type": "list",
								"items": [
									"The hag creates a blizzard in a 40-foot-high, 20-foot radius cylinder centered on a point she can see within 120 feet of her. The effect lasts until initiative count 20 on the next round. The blizzard lightly obscures every creature and object in the area for the duration. A creature that enters the blizzard for the first time on a turn or starts its turn there is {@condition blinded} until initiative count 20 on the next round."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful bheur hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Small avalanches of snow intermittently fall, blocking a path or burying intruders. A buried creature is {@condition restrained} and has to hold its breath until it is dug out.",
									"Human-sized blocks of ice appear, containing frozen corpses. These corpses might break free and attack as zombies, or their spirits might attack as specters.",
									"Blizzards come without warning. A blizzard occurs once every {@dice 2d12} hours and lasts {@dice 1d3} hours. During a storm, creatures moving overland travel at half normal speed, and normal visibility is reduced to 30 feet.",
									"Roads, paths, and trails twist and turn back on themselves, making navigation in the area exceedingly difficult."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Black Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Kałuże wody, które smok widzi w promieniu 120 stóp od siebie, wypływają na zewnątrz w porywającej fali. Każda istota na ziemi w promieniu 20 stóp od takiego basenu musi wykonać {@dc 15} rzutu na wytrzymałość lub zostać wciągnięta do 20 stóp w głąb wody i powalona {@condition prone}.",
						"Chmura rojących się owadów wypełnia sferę o promieniu 20 stóp, skupioną na wybranym przez smoka punkcie w promieniu 120 stóp od niego. Chmura rozprzestrzenia się za rogami i pozostaje tam do czasu, aż smok usunie ją w ramach akcji, ponownie użyje akcji legowiska lub umrze. Chmura jest lekko przesłonięta. Stworzenie, które znajdzie się w chmurze, musi wykonać {@dc 15} rzut na uratowanie Konstytucji, otrzymując 10 ({@damage 3d6}) obrażeń od przebicia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Stworzenie, które zakończy swoją turę w chmurze, otrzymuje 10 ({@damage 3d6}) obrażeń od przebicia.",
						"Magiczna ciemność rozprzestrzenia się z wybranego przez smoka punktu w promieniu 60 stóp od niego, wypełniając sferę o promieniu 15 stóp, dopóki smok nie usunie jej w ramach akcji, nie użyje ponownie akcji Legowisko lub nie zginie. Ciemność rozprzestrzenia się za rogami. Istota z {@sense darkvision} nie może widzieć przez tę ciemność, a światło niemagiczne nie może jej oświetlić. Jeśli jakakolwiek część obszaru efektu pokrywa się z obszarem światła stworzonym przez zaklęcie 2. poziomu lub niższe, zaklęcie, które stworzyło światło, jest rozpraszane."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Black Dragon||adult} lub {@creature Ancient Black Dragon||ancient}) czarny smok może użyć jednej lub więcej z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Filth Burst",
									"entry": "Smok wybiera punkt na ziemi, który widzi w promieniu 120 stóp od siebie. Cylinder wodnistego plugastwa o promieniu 20 stóp i wysokości 20 stóp, który znajduje się w tym punkcie, wybucha z ziemi do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie. Każda istota znajdująca się w cylindrze w momencie jego pojawienia się lub kończąca w nim swoją turę musi wykonać rzut obronny na Konstytucję DC 15. W przypadku nieudanego testu otrzymuje 10 ({@damage 3d6}) obrażeń od trucizny lub połowę tych obrażeń w przypadku udanego testu. Cylinder ma rozmiar {@book difficult terrain|PHB|8|Difficult Terrain}."
								},
								{
									"type": "item",
									"name": "Grasping Muck",
									"entry": "Z legowiska smoka wysuwają się smocze wici, które chwytają do trzech wybranych przez niego stworzeń, które widzi w legowisku. Trafione stworzenie musi zdać rzut obronny na Wytrzymałość DC 15 lub stracić {@condition restrained} do liczby inicjatywy 20 w następnej rundzie."
								},
								{
									"type": "item",
									"name": "Noxious Gas",
									"entry": "Bańka gazu bagiennego wybucha w promieniu 20 stóp od punktu, który smok widzi w swoim legowisku. Każda istota na tym obszarze musi wykonać rzut obronny na Konstytucję DC 15 lub stracić {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary black dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Przemierzenie terenu w promieniu 6 mil od legowiska zajmuje dwa razy więcej czasu niż normalnie, ponieważ rośliny rosną gęsto i są poskręcane, a bagna są gęste od cuchnącego błota.",
						"Źródła wody w promieniu 1 mili od legowiska są nadnaturalnie zanieczyszczone. Wrogowie smoka, którzy wypiją taką wodę, wypłukują ją w ciągu kilku minut.",
						"Mgła lekko zasłania teren w promieniu 6 mil od legowiska."
					]
				},
				"If the dragon dies, vegetation remains as it has grown, but other effects fade over {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska czarnego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ennui",
									"entry": "Stworzenia, które spędzają rok w promieniu 10 mil od legowiska smoka, pogrążają się w beznadziejnej rozpaczy."
								},
								{
									"type": "item",
									"name": "Grating Spies",
									"entry": "Trylujące, uciążliwe ptaki, robaki i gady podążają za każdym nieznanym smokowi stworzeniem humanoidalnym w promieniu 6 mil od legowiska, co powoduje, że mają one minusy w testach Zręczności ({@skill Stealth}). Smok może wyciszyć ten efekt według własnego uznania."
								},
								{
									"type": "item",
									"name": "Rotting Domain",
									"entry": "Żądlące owady są agresywne, a w promieniu 6 mil od legowiska powietrze jest ciężkie od zapachu zgnilizny."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Blue Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Część sufitu zawala się nad jednym stworzeniem, które smok widzi w promieniu 120 stóp od niego. Stworzeniu musi udać się {@dc 15} rzut na Zręczność, albo otrzyma 10 ({@damage 3d6}) obrażeń od obrażeń kłutych, zostanie powalone {@condition prone} i pogrzebane. Zakopany cel jest {@condition restrained} i nie może oddychać ani wstać. Stworzenie może podjąć akcję, aby wykonać test {@dc 10} Wytrzymałości, kończący stan zakopania w przypadku sukcesu.",
						"Chmura piasku wiruje w kuli o promieniu 20 stóp i skupia się na punkcie, który smok widzi w promieniu 120 stóp od niej. Chmura rozprzestrzenia się za rogami. Każde stworzenie w chmurze musi zdać {@dc 15} rzut na uratowanie przed utratą Konstytucji, albo zostanie {@condition blinded} na 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
						"Błyskawice tworzą linię o szerokości 5 stóp między dwiema stałymi powierzchniami legowiska, które smok może zobaczyć. Muszą się one znajdować w odległości 120 stóp od smoka i 120 stóp od siebie nawzajem. Każda istota w tej linii musi wykonać {@dc 15} rzut na Zręczność lub otrzymać 10 ({@damage 3d6}) obrażeń od błyskawic."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Blue Dragon||adult} lub {@creature Ancient Blue Dragon||ancient}) niebieski smok może użyć jednej lub obu z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Misleading Mirage",
									"entry": "Do czasu naliczenia inicjatywy 20 w następnej rundzie, na każdym skrzyżowaniu lub rozgałęzieniu w legowisku, stworzenie inne niż smok ma {@chance 50|50 percent} szansy, że pójdzie w innym kierunku niż zamierzało."
								},
								{
									"type": "item",
									"name": "Sudden Sinkhole",
									"entry": "Smok wybiera punkt na ziemi, który widzi w promieniu 120 stóp od siebie. Na środku tego punktu tworzy się dół o promieniu 5 stóp i głębokości 20 stóp. Istota znajdująca się na ziemi powyżej miejsca, w którym powstał dół, musi wykonać rzut obronny na zręczność z DC 15. W przypadku nieudanego ataku, stworzenie spada na dno jamy, otrzymując 7 ({@damage 2d6}) obrażeń od uderzenia i lądując {@condition prone}. W przypadku udanego ataku, stworzenie zamiast spaść do jamy, przemieszcza się na najbliższą wolną przestrzeń."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary blue dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu 6 mil od legowiska szaleją burze.",
						"Diabły pyłowe przeszukują teren w promieniu 6 mil od legowiska. Pyłowy diabeł ma statystyki żywiołaka powietrza, ale nie potrafi latać, jego prędkość wynosi 50 stóp, a Inteligencja i Charyzma 1 (-5).",
						"W legowisku smoka i wokół niego tworzą się ukryte zapadliska. Zapadlisko można zauważyć z bezpiecznej odległości po udanym {@dc 20} sprawdzianie Mądrości ({@skill Perception}). W przeciwnym razie, pierwsza istota, która nadepnie na cienką skorupę pokrywającą zapadlisko, musi wykonać {@dc 15} rzut obronny na zręczność lub spaść {@dice 1d6 × 10} stóp do zapadliska."
					]
				},
				"If the dragon dies, the dust devils disappear immediately, and the thunderstorms abate within {@dice 1d10} days. Any sinkholes remain where they are.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska niebieskiego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Blue Luster",
									"entry": "Stworzenia, które spędzają rok w promieniu 1 mili od legowiska smoka, uważają niebieskie przedmioty za fascynujące i czują się w obowiązku zdobywać je przy każdej okazji."
								},
								{
									"type": "item",
									"name": "Mirage Terrain",
									"entry": "Obszar bezpośrednio otaczający legowisko wydaje się być bujną oazą. Istota uważnie badająca iluzję może spróbować sprawdzić inteligencję DC 15 ({@skill Investigation}), aby w nią nie uwierzyć. Istota, która nie uwierzy w iluzję, widzi ją jako niewyraźny obraz nałożony na znajdujący się pod nią teren."
								},
								{
									"type": "item",
									"name": "Sandstorm",
									"entry": "W promieniu 1 mili od legowiska smoka stale szaleje burza piaskowa."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Brass Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Wokół smoka wieje silny wiatr. Każda istota w promieniu 60 stóp od smoka musi wykonać {@dc 15} rzutu na Wytrzymałość lub zostać odepchnięta na 15 stóp od smoka i powalona {@condition prone}. Gazy i opary są rozpraszane przez wiatr, a niezabezpieczone płomienie są gaszone. Chronione płomienie, takie jak latarnie, mają {@chance 50|50 percent} szans na zgaszenie.",
						"Chmura piasku wiruje w kuli o promieniu 20 stóp i skupia się na punkcie, który smok widzi w promieniu 120 stóp od niej. Chmura rozprzestrzenia się za rogami. Każde znajdujące się w niej stworzenie musi zdać {@dc 15} rzutu na uratowanie się przed utratą Konstytucji lub stracić {@condition blinded} na 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Brass Dragon||adult} lub {@creature Ancient Brass Dragon||ancient}) mosiężny smok może użyć jednej lub więcej z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Animate Statues",
									"entry": "Smok wybiera do trzech posągów w legowisku, które może zobaczyć. Każdy z tych posągów na krótko ożywa i atakuje jedno stworzenie w promieniu 5 stóp od niego, z premią +7 do trafienia i zadając 10 ({@damage 3d6}) obrażeń od obrażeń tępych przy trafieniu."
								},
								{
									"type": "item",
									"name": "Blast of Wind",
									"entry": "Potężny wiatr przetacza się przez legowisko w wybranym przez smoka kierunku, wiejąc wzdłuż linii o szerokości 40 stóp i długości 100 stóp. Każda istota na tym obszarze, oprócz smoka, musi zdać rzut na Wytrzymałość DC 15 lub zostać pchnięta 15 stóp w kierunku wiatru i powalona {@condition prone}. Gazy i opary są rozpraszane przez wiatr, a niezabezpieczone płomienie są gaszone. Chronione płomienie, takie jak latarnie, mają {@chance 50|50 percent} szansy na zgaszenie. Jeśli smok znajduje się w obszarze działania wiatru, może wybrać, czy chce zostać popchnięty 15 stóp w kierunku wiatru, a wiatr nie może go przewrócić {@condition prone}."
								},
								{
									"type": "item",
									"name": "Obscuring Sand",
									"entry": "Pył i piasek wypełniają powietrze w promieniu 120 stóp od smoka, czyniąc ten obszar {@book lightly obscured|PHB|8|Vision and Light} do czasu naliczenia inicjatywy 20 w następnej rundzie."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary brass dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Ślady pojawiają się na piasku w promieniu 6 mil od legowiska smoka. Ślady te prowadzą do bezpiecznych schronień i ukrytych źródeł wody, a jednocześnie oddalają się od obszarów, które smok woli pozostawiać nienaruszone.",
						"Wizerunki dużych lub mniejszych potworów nawiedzają pustynne piaski w promieniu 1 mili od legowiska smoka. Iluzje te poruszają się i wydają się prawdziwe, choć nie mogą wyrządzić żadnej krzywdy. Istota, która obserwuje obraz z daleka, może stwierdzić, że to iluzja, wykonując udany {@dc 20} test Inteligencji ({@skill Investigation}). Każda fizyczna interakcja z obrazem ujawnia, że jest on iluzją, ponieważ obiekty przez niego przechodzą.",
						"Ilekroć istota o Inteligencji 3 lub wyższej zbliży się na odległość 30 stóp od źródła wody w promieniu 1 mili od legowiska smoka, smok uświadamia sobie jej obecność i położenie."
					]
				},
				"If the dragon dies, the tracks fade in {@dice 1d10} days, but the other effects fade immediately.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska mosiężnego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Cloud Companion",
									"entry": "Niewielka, delikatna chmura podąża za niezłymi stworzeniami, gdy te znajdą się w promieniu 6 mil od legowiska smoka. Zmienia kierunek wraz z nimi, pozostając pomiędzy nimi a bezpośrednim blaskiem słońca, i daje im przewagę w rzutach na odporność na efekty {@book extreme heat|DMG|5|Extreme Heat} (patrz {@book Dungeon Master's Guide|DMG})."
								},
								{
									"type": "item",
									"name": "Talkative Denizens",
									"entry": "Stworzenia znajdujące się w promieniu 1 mili od legowiska smoka z przyjemnością słuchają własnych głosów. W powietrzu rozlega się ogłuszający chór ptaków i małych zwierząt, a istoty rozumne dużo rozmawiają."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Bronze Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Smok tworzy mgłę, tak jakby rzucił zaklęcie {@spell fog cloud}. Mgła utrzymuje się do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie.",
						"Grzmot powstaje w punkcie, który smok widzi w promieniu 120 stóp od niego. Każda istota w promieniu 20 stóp od tego punktu musi wykonać {@dc 15} rzut na uratowanie Konstytucji lub otrzyma 5 ({@damage 1d10}) obrażeń od piorunów i będzie {@condition deafened} do końca swojej następnej tury."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według własnego uznania legendarny ({@creature Adult Bronze Dragon||adult} lub {@creature Ancient Bronze Dragon||ancient}) brązowy smok może użyć jednej lub więcej z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ocean's Call",
									"entry": "Smok przywołuje rój widmowych delfinów. Każdemu stworzeniu w wodzie w promieniu 120 stóp od smoka musi udać się rzut obronny na Zręczność DC 15 albo otrzyma 5 ({@damage 1d10}) obrażeń od cięcia; potem rój znika."
								},
								{
									"type": "item",
									"name": "Salt Burst",
									"entry": "Smok wybiera punkt, który widzi w legowisku. Powietrze w promieniu 20 stóp od tego punktu pęka od ścierających się kryształów soli. Każde stworzenie w tym obszarze musi wykonać rzut obronny na Zręczność DC 15, aby odnieść sukces, albo otrzyma 10 ({@damage 3d6}) obrażeń od cięcia."
								},
								{
									"type": "item",
									"name": "Whelming Water",
									"entry": "Smok wywołuje silny prąd wody w swoim legowisku. Smok wybiera dowolną liczbę stworzeń, które widzi, a które stoją lub pływają w wodzie w promieniu 120 stóp od niego. Każde wybrane stworzenie musi wykonać rzut na przetrwanie z Wytrzymałości DC 15 lub zostać powalone {@condition prone}."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary bronze dragon's lair is warped by the dragon's magic.",
				{
					"type": "list",
					"items": [
						"Raz na dzień smok może zmienić pogodę w promieniu 6 mil od swojego legowiska. Smok nie musi przebywać na zewnątrz; w przeciwnym razie efekt jest identyczny jak w przypadku zaklęcia {@spell control weather}.",
						"Podwodne rośliny w promieniu 6 mil od legowiska smoka przybierają olśniewająco jaskrawe barwy.",
						"W swoim legowisku smok może ustawić iluzoryczne dźwięki, takie jak delikatna muzyka i dziwne echo, tak aby można je było usłyszeć w różnych częściach legowiska."
					]
				},
				"If the dragon dies, changed weather reverts to normal, as described in the spell, and the other effects fade in {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska brązowego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Phantom Escort",
									"entry": "Pojawiają się widmowe statki morskie starożytnej armady, eskortujące pełne dobrych intencji istoty potrzebujące pomocy smoka w kierunku jego legowiska."
								},
								{
									"type": "item",
									"name": "Underwater Pursuit",
									"entry": "Żeglarze dostrzegają cienistą, iluzoryczną postać smoka w głębinach pod nimi, który dotrzymuje kroku ich statkowi."
								},
								{
									"type": "item",
									"name": "Unfailing Faithfulness",
									"entry": "Istoty rozumne, które spędzają rok w promieniu 10 mil od legowiska smoka, uważają, że złamanie obietnicy jest prawie niemożliwe."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Copper Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Smok wybiera punkt na ziemi, który widzi w promieniu 120 stóp od siebie. Z ziemi wyrastają kamienne kolce w promieniu 20 stóp od tego punktu. Efekt jest identyczny jak w przypadku zaklęcia {@spell spike growth} i trwa do czasu, aż smok ponownie użyje akcji Legowisko lub do śmierci.",
						"Smok wybiera obszar na ziemi o powierzchni 10 stóp kwadratowych, który widzi w promieniu 120 stóp od siebie. Ziemia na tym obszarze zamienia się w błoto o głębokości 3 stóp. Każde stworzenie znajdujące się na ziemi w tym obszarze w momencie pojawienia się błota musi wykonać {@dc 15} rzutu ratującego zręczność lub zatonąć w błocie i stać się {@condition restrained}. Stworzenie może podjąć akcję, aby wykonać {@dc 15} test na Wytrzymałość, uwalniając siebie lub inne stworzenie w swoim zasięgu i kończąc stan {@condition restrained} w przypadku powodzenia. Przemieszczenie się o 1 stopę w błocie kosztuje 2 stopy ruchu. Po zaliczeniu inicjatywy 20 w następnej rundzie, błoto twardnieje, a DC Wytrzymałości, aby się uwolnić, wzrasta do 20."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Copper Dragon||adult} lub {@creature Ancient Copper Dragon||ancient}) miedziany smok może użyć jednej lub obu z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Laughing Gas",
									"entry": "Smok wybiera punkt na ziemi, który widzi w promieniu 120 stóp od niego. Chmura różowego gazu wypełnia kulę o promieniu 20 stóp, skupioną na tym punkcie. Każda istota w tym obszarze, która nie zda rzutu na Mądrość DC 15, pada {@condition incapacitated} ze śmiechu do końca swojej następnej tury."
								},
								{
									"type": "item",
									"name": "Torpid Energy",
									"entry": "Smok wybiera istotę, którą widzi w promieniu 120 stóp od siebie. Jeśli celowi nie powiedzie się rzut obronny na Konstytucję DC 15, jego szybkość spada o połowę i nie może on używać reakcji ani dodatkowych akcji do końca swojej następnej tury."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary copper dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu 6 mil od legowiska smoka można zobaczyć magiczne rzeźby przedstawiające jego uśmiechniętą twarz, wykonane na kamiennym terenie i przedmiotach.",
						"Małe bestie, takie jak gryzonie i ptaki, które normalnie nie potrafią mówić, zyskują magiczną zdolność mówienia i rozumienia języka dracońskiego, jeśli znajdują się w promieniu 1 mili od legowiska smoka. Stworzenia te dobrze mówią o smoku, ale nie mogą zdradzić miejsca jego pobytu.",
						"Inteligentne istoty w promieniu 1 mili od legowiska smoka mają {@condition prone} napadów chichotu. Nawet poważne sprawy nagle wydają się zabawne."
					]
				},
				"If the dragon dies, the magic carvings fade over the course of {@dice 1d10} days. The other effects end immediately.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska miedzianego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Distant Melodies",
									"entry": "Eteryczną muzykę instrumentów dętych drewnianych i dzwonków można usłyszeć niesioną przez wiatr w promieniu 1 mili od legowiska smoka."
								},
								{
									"type": "item",
									"name": "Starlit Stones",
									"entry": "Stojące kamienie są powszechne na szczytach wzgórz w promieniu 1 mili od legowiska smoka. W nocy rzucają one słabe światło w promieniu 10 stóp. (Jeśli smok zginie, kamienie pozostają, ale nie rzucają już światła)."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Cryonax",
			"source": "MaBJoV",
			"lairActions": [
				"When Cryonax occupies Frostfell, or any area that he has corrupted by inhabiting it for at least a week, he can command the snow and ice around him to take lair actions. On initiative count 20 (losing initiative ties), Cryonax can take a lair action to cause one of the following effects; Cryonax can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Lód i śnieg eksplodują w promieniu 60 stóp wokół Cryonaxa. Tworzy to mroźną mgłę pełną gradu i większych kawałków lodu, która mocno zaciemnia obszar i utrzymuje się do 20 punktu inicjatywy w następnej rundzie. Wszystkie istoty znajdujące się w obszarze działania otrzymują 13 ({@damage 3d8}) obrażeń od zimna i muszą wykonać rzut ratunkowy na Mądrość DC 20, albo zostaną {@condition blinded} do 20. rundy liczenia inicjatywy.",
						"Powietrze zamarza w półkuli o szerokości (i wysokości) 120 stóp, skupionej wokół Cryonax. Efekt ten tworzy setki ostrych sopli. Natychmiast rozbijają się one o ziemię, zadając 14 ({@damage 4d6}) obrażeń od cięcia wszystkim znajdującym się w obszarze działania (obrażenia zmniejszają się o połowę, jeśli powiedzie się rzut na Zręczność DC 22). Następnie teren staje się trudny i każdy, kto spadnie {@condition prone} w jego obrębie, otrzymuje ponownie obrażenia (bez rzutu ratującego).",
						"Zamarznięta ziemia zapada się, wyrzucając w powietrze potężne kawałki skał i lodu. {@dice 1d8} trzydziestometrowe stalagmity wznoszą się w powietrze, a wszystkie istoty w promieniu 30 stóp wokół Cryonax muszą wykonać rzut obronny na Zręczność z poziomem DC 24 albo otrzymają 9 ({@damage 2d8}) obrażeń od obrażeń kłutych i zostaną powalone {@condition prone}."
					]
				}
			],
			"regionalEffects": [
				"The region containing Cryonax's lair is warped by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu dziesięciu mil od legowiska zamarzła cała woda, a wszelkie opady zamieniły się w gęsty śnieg i grad.",
						"Ziemia pod legowiskiem zamarza, co powoduje jej zapadanie się i podnoszenie. W promieniu 5 mil od legowiska powszechne stają się wstrząsy. Po pięciu dniach zawalają się wszystkie drewniane konstrukcje lub słabsze; w ciągu 10 dni zniszczeniu ulegają budynki z kamienia. W ciągu każdej godziny na tym obszarze istnieje szansa 1 na 10, że wystąpią wstrząsy, które zmuszą wszystkich poza Cryonaxem do wykonania rzutu obronnego na zręczność z poziomem DC 22 lub zostaną powaleni {@condition prone} i otrzymają 9 ({@damage 2d8}) obrażeń od obrażeń od obrażeń tłuczonych.",
						"W promieniu 1 mili od miejsca, w którym Cryonax znajduje się w legowisku, powietrze staje się przeraźliwie zimne i trudno nim oddychać. Co godzinę, przebywając na tym obszarze, każda żywa istota musi wykonać rzut ratujący przed utratą Konstytucji DC 15 albo otrzyma poziom {@condition exhaustion}."
					]
				},
				"If Cryonax is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} weeks."
			]
		},
		{
			"name": "Crystal Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Smok szepcze telepatycznie do jednej istoty znajdującej się w zasięgu jego telepatii. Stworzeniu musi udać się rzut obronny na Mądrość DC 15, albo będzie {@condition charmed} pod opieką smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wykonuje najlepiej jak potrafi każde polecenie smoka, które nie jest dla niego bezpośrednio szkodliwe."
						},
						{
							"type": "item",
							"name": "Ice Passage",
							"entry": "Smok może otworzyć przejście przez ścianę lodu lub śniegu o grubości do 5 stóp, tworząc otwór o szerokości i wysokości do 30 stóp."
						},
						{
							"type": "item",
							"name": "Starlight's Gleam",
							"entry": "Smok wybiera punkt, który widzi w legowisku. Lśniące światło gwiazdy promieniuje z tego punktu, wypełniając przyćmionym światłem sferę o promieniu 10 stóp. Każda istota poza smokiem, która znajdzie się na tym obszarze w momencie pojawienia się światła, musi wykonać rzut obronny na zręczność DC 15, albo otrzyma 13 ({@damage 2d12}) obrażeń od promieniowania i zostanie oblana blaskiem. {@action Attack} rzutów na stworzenie w blasku ma przewagę, a to stworzenie nie może się ukryć ani skorzystać z bycia {@condition invisible}. Blask gwiazd i poświata wokół dowolnej istoty zanika przy inicjatywie 20 w następnej rundzie."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary crystal dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Clear Skies",
							"entry": "Niebo nad legowiskiem kryształowego smoka pozostaje czyste i wolne od opadów, chyba że ulegnie magicznym zmianom. Wiatr wieje lekko, nie stanowiąc zagrożenia dla osób zbliżających się do legowiska, a widoczność jest najlepsza z możliwych o tej porze dnia."
						},
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "W promieniu 6 mil od legowiska w naturalnym kamieniu tworzą się obfite kryształy kwarcu, zwłaszcza w miejscach, gdzie naturalne światło może oświetlać kryształy."
						},
						{
							"type": "item",
							"name": "Icy Sight",
							"entry": "Lód i kwarc w promieniu 6 mil od legowiska stają się przewodnikami dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, nie wymagające składników zaklęcia i skierowane na dowolny kryształ lodu lub kwarcu w tym regionie."
						},
						{
							"type": "item",
							"name": "Positive Energy",
							"entry": "Każde stworzenie, które zakończy długi odpoczynek w promieniu 6 mil od legowiska, odzyskuje dwie dodatkowe zużyte kości trafienia."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "Populacja zwierząt rozkwita w promieniu 6 mil od legowiska. Sprawdziany umiejętności poszukiwania pożywienia poprzez polowanie, łowienie ryb lub zastawianie pułapek na tym obszarze są wykonywane z przewagą."
						}
					]
				},
				"If the dragon dies, the animal population near the lair returns to normal levels over the course of {@dice 1d10} days. The increased Hit Die recovery ends immediately. The existing abundance of quartz crystals remains, but new crystals form at a normal rate."
			]
		},
		{
			"name": "Death Tyrant",
			"source": "MM",
			"lairActions": [
				"When fighting inside its lair, a death tyrant can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), the death tyrant can take one lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Obszar o boku 50 stóp w promieniu 120 stóp od tyrana jest wypełniony widmowymi oczami i mackami. Dla stworzeń innych niż tyran śmierci obszar ten jest lekko przesłonięty i {@quickref difficult terrain||3} do czasu uzyskania 20 punktów inicjatywy w następnej rundzie.",
						"Ściany wypuszczają widmowe wyrostki aż do osiągnięcia 20 punktów inicjatywy w następnej rundzie. Każda istota, w tym na Płaszczyźnie Eterycznej, która jest wrogo nastawiona do tyrana i rozpocznie swoją turę w odległości do 10 stóp od ściany, musi wykonać {@dc 17} rzutu ratującego ze zręczności lub zostać {@condition grappled}. Ucieczka wymaga udanego {@dc 17} testu Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}).",
						"Widmowe oko otwiera się w powietrzu w punkcie znajdującym się w odległości 50 stóp od tyrana. Z oka, które jest uważane za źródło eteryczne, wystrzeliwuje jeden losowy promień na wybrany przez tyrana cel. Następnie oko zamyka się i znika."
					]
				},
				"The death tyrant can't repeat an effect until all three have been used, and it can't use the same effect on consecutive rounds."
			],
			"regionalEffects": [
				"A region containing a death tyrant's lair is warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Stworzenia znajdujące się w promieniu 1 mili od legowiska tyrana czasami mają wrażenie, że są obserwowane, nawet jeśli tak nie jest.",
						"Kiedy istota wrogo nastawiona do tyrana i wiedząca o jego istnieniu zakończy długi odpoczynek w promieniu 1 mili od legowiska tyrana, rzuć {@dice d20} dla tej istoty. W przypadku wyniku 10 lub niższego, stworzenie zostaje poddane działaniu jednego losowego promienia z oczu tyrana."
					]
				},
				"If the death tyrant dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Deep Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deep Torpor",
							"entry": "Smok rzuca zaklęcie {@spell slow}, nie wymagając składników zaklęcia i używając Charyzmy jako zdolności rzucania zaklęć (save na zaklęcie DC 16). Zaklęcie kończy się wcześnie, jeśli smok ponownie użyje tej akcji w legowisku lub jeśli smok zginie."
						},
						{
							"type": "item",
							"name": "Mossy Sludge",
							"entry": "Smok wyczarowuje szlamopodobny mech, który na krótko pokrywa powierzchnie w legowisku. Sufit, podłoga i ściany legowiska stają się {@quickref difficult terrain||3}, aż do uzyskania 20 punktów inicjatywy w następnej rundzie."
						},
						{
							"type": "item",
							"name": "Toxic Spores",
							"entry": "Smok wypełnia toksycznymi zarodnikami sześcian o boku 20 stóp, który widzi w promieniu 120 stóp od siebie. Każda istota w tym obszarze musi wykonać rzut na przetrwanie do Konstytucji DC 15 albo otrzyma 14 ({@damage 4d6}) obrażeń od trucizny i będzie {@condition poisoned} do końca swojej następnej tury."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary deep dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Preservation of Knowledge",
							"entry": "Książki, listy i wszelkie inne fizyczne formy pisma znajdujące się w promieniu 6 mil od legowiska smoka zostają naładowane magicznie i nie można ich zniszczyć za pomocą niemagicznych środków."
						},
						{
							"type": "item",
							"name": "Restless Sleep",
							"entry": "Kiedy stworzenie zakończy długi odpoczynek w promieniu 6 mil od legowiska, musi najpierw udać mu się rzut ratunkowy na Konstytucję DC 10 albo nie będzie w stanie obniżyć swojego poziomu o {@condition exhaustion}. Stworzenia odporne na warunek {@condition poisoned} są odporne na ten efekt."
						},
						{
							"type": "item",
							"name": "Verdant Growth",
							"entry": "Roślinność i grzyby w promieniu 6 mil od legowiska smoka rosną szybciej i zajmują większy obszar niż normalnie. Żerowanie na tym obszarze daje dwa razy więcej pożywienia niż zwykle."
						}
					]
				},
				"If the dragon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Demilich",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the demilich rolls a {@dice d20}. On a result of 11 or higher, the demilich takes a lair action to cause one of the following effects. It can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Grobowiec przez chwilę gwałtownie drży. Każda istota znajdująca się na podłodze grobowca musi wykonać {@dc 19} rzutu na Zręczność albo zostanie powalona {@condition prone}.",
						"Demilich celuje w jedną istotę, którą widzi w promieniu 60 stóp od siebie. {@spell antimagic field} wypełnia przestrzeń celu, poruszając się wraz z nim do czasu uzyskania 20 punktów inicjatywy w następnej rundzie.",
						"Demilich celuje w dowolną liczbę stworzeń, które widzi w promieniu 30 stóp od siebie. Żaden z celów nie może odzyskać punktów trafienia do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie."
					]
				}
			],
			"regionalEffects": [
				"A demilich's tomb might have any or all of the following effects in place:",
				{
					"type": "list",
					"items": [
						"Za pierwszym razem, gdy nie-zła istota wejdzie na obszar grobowca, otrzymuje 16 ({@damage 3d10}) obrażeń nekrotycznych.",
						"Potwory w grobowcu mają przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened} oraz przeciwko cechom, które zmieniają w nieumarłych.",
						"Grobowiec jest zabezpieczony przed magicznymi podróżami istot, na które Demilich nie wydał zezwolenia. Takie istoty nie mogą się teleportować do lub z obszaru grobowca, ani używać podróży planarnych, aby do niego wejść lub go opuścić. Efekty, które pozwalają na teleportację lub podróże planarne, działają w obrębie grobowca, o ile nie są używane do opuszczania lub wchodzenia na jego teren."
					]
				},
				"If the demilich is destroyed, these effects fade over the course of 10 days."
			]
		},
		{
			"name": "Demogorgon",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Demogorgon can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Darkness",
							"entries": [
								"Demogorgon rzuca zaklęcie {@spell darkness} cztery razy, celując nim w różne obszary. Demogorgon nie musi się koncentrować na zaklęciach, które kończą się w 20. liczniku inicjatywy w następnej rundzie."
							]
						},
						{
							"type": "item",
							"name": "Illusory Duplicate",
							"entries": [
								"Demogorgon tworzy iluzoryczny duplikat samego siebie, który pojawia się w jego przestrzeni i trwa do 20 liczby inicjatywy w następnej rundzie. W swojej turze Demogorgon może przemieścić iluzoryczny duplikat na odległość równą swojej prędkości chodzenia (nie wymaga to żadnej akcji). Za pierwszym razem, gdy stworzenie lub przedmiot wejdzie w fizyczną interakcję z Demogorgonem (np. uderzając go atakiem), istnieje {@chance 50|50 percent} szansy, że to iluzoryczny duplikat zostanie dotknięty, a nie Demogorgon, w którym to przypadku iluzja znika."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Demogorgon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Realm",
							"entries": [
								"W promieniu 6 mil od legowiska wszystkie kontrole Charyzmy ({@skill Persuasion}) i Charyzmy ({@skill Performance}) mają minus, a wszystkie kontrole Charyzmy ({@skill Deception}) i Charyzmy ({@skill Intimidation}) mają plus."
							]
						},
						{
							"type": "item",
							"name": "Frenzied Animals",
							"entries": [
								"Bestie w promieniu 1 mili od legowiska stają się wściekłe i agresywne - nawet te, które normalnie są łagodne. W tym obszarze każdy test umiejętności związany z obsługą zwierząt ma minus."
							]
						},
						{
							"type": "item",
							"name": "Venomous Beasts",
							"entries": [
								"Obszar w promieniu 6 mil od legowiska staje się przeludniony przez {@creature poisonous snake|MM|poisonous snakes} i inne jadowite Bestie."
							]
						}
					]
				},
				"If Demogorgon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Demogorgon",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Demogorgon can take a lair action to cause one of the following effects: Demogorgon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Demogorgon tworzy iluzoryczny duplikat samego siebie, który pojawia się w jego własnej przestrzeni i trwa do 20 liczby inicjatywy w następnej rundzie. W swojej turze Demogorgon może przemieścić iluzoryczny duplikat na odległość równą swojej prędkości chodzenia (nie wymaga to żadnej akcji). Za pierwszym razem, gdy stworzenie lub przedmiot wejdzie w fizyczną interakcję z Demogorgonem (np. uderzy go atakiem), istnieje {@chance 50|50 percent} szansy, że to iluzoryczny duplikat, a nie Demogorgon, w którym to przypadku iluzja znika.",
						"Demogorgon rzuca zaklęcie {@spell darkness} cztery razy na najniższym poziomie, celując w różne obszary. Demogorgon nie musi się koncentrować na zaklęciach, które kończą się w 20. liczniku inicjatywy w następnej rundzie."
					]
				}
			],
			"regionalEffects": [
				"The region containing Demogorgon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Obszar w promieniu 6 mil od legowiska staje się przepełniony jaszczurkami, jadowitymi wężami i innymi jadowitymi bestiami.",
						"Bestie w promieniu 1 mili od legowiska stają się agresywne i szalone - nawet te, które normalnie są potulne.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut ratujący z {@dc 23} Mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Demogorgona. Stworzenie, któremu powiedzie się ten rzut, nie może być ponownie dotknięte efektem regionalnym przez 24 godziny."
					]
				},
				"If Demogorgon dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Demogorgon",
					"entries": [
						"Jeśli istota oszaleje w legowisku Demogorgona lub w zasięgu wzroku władcy demonów, rzuć na stół Szaleństwa Demogorgona, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Demogorgon",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Ktoś knuje, żeby mnie zabić. Muszę uderzyć pierwszy, żeby ich powstrzymać!\"."
								],
								[
									"21–40",
									"\"Jest tylko jedno rozwiązanie moich problemów: zabić ich wszystkich!\"."
								],
								[
									"41–60",
									"\"W mojej głowie jest więcej niż jeden umysł\"."
								],
								[
									"61–80",
									"\"Jeśli się ze mną nie zgodzisz, pokonam cię, żebyś się podporządkował\"."
								],
								[
									"81–00",
									"\"Nie mogę pozwolić, aby ktokolwiek dotykał czegokolwiek, co należy do mnie. Mogą próbować mi to odebrać!\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Drow Matron Mother",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the drow can take one of the following lair actions when in her lair; she can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Perceive Interlopers",
							"entries": [
								"Drow rozrzuca swój umysł po całym legowisku, zaznaczając wszystkie potencjalne zagrożenia dla siebie i swojej drużyny. Do czasu licznika inicjatywy 20 następnej rundy wrogie istoty w legowisku nie mogą się przed nią ukryć i nie zyskują żadnych korzyści z warunku {@condition invisible} przeciwko niej."
							]
						},
						{
							"type": "item",
							"name": "Spectral Web",
							"entries": [
								"Z punktu, który drow widzi w promieniu 120 stóp od siebie, wybucha lśniąca, widmowa pajęczyna. Każda istota w promieniu 60 stóp od tego punktu musi wykonać {@dc 19} rzutu na zręczność, aby przetrwać {@condition restrained} przez 1 minutę. Stworzenie może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
							]
						},
						{
							"type": "item",
							"name": "Telekinetic Throw",
							"entries": [
								"Drow celuje w jedną istotę, którą widzi w promieniu 60 stóp od siebie i próbuje ją wypędzić. Celowi musi się udać {@dc 19} rzut na wytrzymałość lub zostanie wyrzucony w powietrze na odległość {@dice 2d6 × 10} stóp. Stworzenie roztrzaskane o stały obiekt otrzymuje {@damage 1d6} obrażeń od obrażeń od obrażeń tępych za każde 10 stóp, o które się poruszy. Jeśli zostanie wypuszczone w powietrzu, otrzymuje normalne obrażenia od spadania."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dyrrn",
			"source": "ERLW",
			"lairActions": [
				"While within the Palace of Sinew, Dyrrn can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), Dyrrn can take a lair action to cause one of the following effects; it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Dyrrn używa swojej akcji Korupcja.",
						"Na obszarze o powierzchni 30 stóp kwadratowych w promieniu 120 stóp od Dyrrna wyrastają macki, aż do osiągnięcia liczby inicjatywy 20 w następnej rundzie. Każde stworzenie, które rozpocznie lub zakończy swoją turę na tym obszarze, musi wykonać {@dc 23} rzutu ratującego z Wytrzymałości lub paść ofiarą {@condition restrained}. Stworzenie może uciec z macek dzięki udanemu {@dc 23} testowi Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) jako akcji.",
						"Każda istota wybrana przez Dyrrna, którą widzi w promieniu 120 stóp od niego, musi zdać rzut na {@dc 23} oszczędności Mądrości lub otrzymać 26 ({@damage 4d12}) obrażeń psychicznych. Jeśli cel nie jest odporny na obrażenia psychiczne, jego wynik Inteligencji jest obniżany o {@dice 1d4} za każdym razem, gdy nie powiedzie mu się rzut ratujący dla tej akcji. Cel umiera, jeśli jego wynik Inteligencji spadnie do 0. Obniżenie trwa do czasu, aż cel zakończy krótki lub długi odpoczynek."
					]
				}
			],
			"regionalEffects": [
				"A region containing a passage to Dyrrn's lair is warped in one or more of these ways:",
				{
					"type": "list",
					"items": [
						"Rośliny i zwierzęta wyhodowane w promieniu 2 mil od przejścia mają powykręcane, nietypowe kształty. Użyj tabeli Modyfikacje Daelkira, aby znaleźć inspirację.",
						"Stworzenia znajdujące się w promieniu 1 mili od przejścia często mają wrażenie, że coś pełza im pod skórą.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od przejścia, musi udać mu się rzut na {@dc 22} oszczędności mądrości lub popaść w rodzaj szaleństwa (patrz \"Szaleństwo Dyrrn\" poniżej). Istota, której uda się ten rzut, nie może być ponownie dotknięta tym efektem regionalnym przez 24 godziny."
					]
				},
				"If Dyrrn dies, these effects fade away after {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Dyrrn",
					"entries": [
						"Jeśli istota oszaleje w legowisku Dyrrna lub gdy widzi daelkyr, zyskuje formę nieokreślonego szaleństwa. Rzuć na stół Szaleństwa Dyrrna, aby określić naturę tego szaleństwa, które przybiera formę wady charakteru, która trwa do czasu wyleczenia. Rozdział 8 {@book Dungeon Master's Guide|DMG} zawiera więcej informacji na temat szaleństwa.",
						{
							"type": "table",
							"caption": "Madness of Dyrrn",
							"colLabels": [
								"d6",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"\"W moim mózgu żyje pasożyt illithid!\"."
								],
								[
									"2",
									"\"Czuję, że ewoluuję w kierunku aberracji\"."
								],
								[
									"3",
									"\"Aberracje są jedynymi naturalnymi rzeczami\"."
								],
								[
									"4",
									"\"Część mnie stała się świadomym bytem\"."
								],
								[
									"5",
									"\"Moi przeciwnicy muszą ugiąć się przed pogromcą umysłów!\"."
								],
								[
									"6",
									"\"Dyrrn i płatnerze umysłów chcą po prostu zjednoczyć wszystkie czujące istoty w zbiorowej świadomości. A ja otrzymuję wiadomości z umysłu zbiorowego!\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Elder Brain",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), an elder brain can take one of the following lair actions; the elder brain can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Force Wall",
							"type": "item",
							"entries": [
								"Odlewy starszego mózgu {@spell wall of force}."
							]
						},
						{
							"name": "Psionic Anchor",
							"type": "item",
							"entries": [
								"Starszy Mózg wybiera jedną istotę, którą wyczuje w promieniu 120 stóp od siebie i zakotwicza ją siłą woli. Cel musi wykonać {@dc 18} rzut ratunkowy na Charyzmę. Jeśli nie uda mu się wykonać tego rzutu, jego prędkość spada do 0 i nie może się teleportować. Może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
							]
						},
						{
							"name": "Psychic Inspiration",
							"type": "item",
							"entries": [
								"Starszy Mózg celuje w jedną przyjazną istotę, którą wyczuwa w promieniu 120 stóp od siebie. Cel otrzymuje przebłysk natchnienia i zyskuje przewagę w jednym ataku, sprawdzianie umiejętności lub rzucie ratunkowym, który wykona przed końcem swojej następnej tury."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The territory within 5 miles of an elder brain is altered by the creature's psionic presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Paranoia",
							"type": "item",
							"entries": [
								"Stworzenia znajdujące się w promieniu 5 mil od starszego mózgu mają wrażenie, że są śledzone, nawet jeśli tak nie jest."
							]
						},
						{
							"name": "Psychic Whispers",
							"type": "item",
							"entries": [
								"Każda istota, z którą starszy mózg nawiązał połączenie psychiczne, słyszy niewyraźne, niezrozumiałe szepty w najgłębszych zakamarkach swojego umysłu. Ten psychiczny detrytus składa się z zabłąkanych myśli starszego mózgu pomieszanych z myślami innych istot, z którymi jest połączony."
							]
						},
						{
							"name": "Telepathic Eavesdropping",
							"type": "item",
							"entries": [
								"Starszy Mózg może podsłuchać każdą rozmowę telepatyczną w promieniu 5 mil od niego. Istota, która rozpoczęła rozmowę telepatyczną, wykonuje {@dc 18} rzut na mądrość, gdy po raz pierwszy nawiązuje kontakt telepatyczny. Jeśli rzut się powiedzie, istota jest świadoma, że coś ją podsłuchuje. Natura podsłuchiwacza nie jest ujawniana."
							]
						}
					]
				},
				"If the elder brain dies, these effects immediately end."
			]
		},
		{
			"name": "Elder Brain",
			"source": "VGM",
			"lairActions": [
				"When fighting inside its lair, an elder brain can use lair actions. On initiative count 20 (losing initiative ties), an elder brain can take one lair action to cause one of the following effects; the elder brain can't use the same lair action two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Odlewy starszego mózgu {@spell wall of force}.",
						"Starszy Mózg celuje w jedną przyjazną istotę, którą wyczuwa w promieniu 120 stóp od siebie. Cel otrzymuje przebłysk natchnienia i zyskuje przewagę w jednym ataku, kontroli umiejętności lub rzucie ratunkowym, który wykona przed końcem swojej następnej tury. Jeśli cel nie skorzysta lub nie może skorzystać z tej korzyści w tym czasie, natchnienie przepada.",
						"Starszy Mózg wybiera jedną istotę, którą wyczuwa w promieniu 120 stóp od siebie i zakotwicza ją siłą woli. Celowi musi się udać rzut na {@dc 18} Charyzmy, aby uratować się przed utratą życia, albo nie będzie w stanie opuścić obecnego miejsca. Może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			],
			"regionalEffects": [
				"The territory within 5 miles of an elder brain is altered by the creature's psionic presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Stworzenia znajdujące się w promieniu 5 mil od starszego mózgu mają wrażenie, że są śledzone, nawet jeśli tak nie jest.",
						"Starszy Mózg może podsłuchiwać każdą rozmowę telepatyczną, która odbywa się w promieniu 5 mil od niego. Istota, która rozpoczęła rozmowę telepatyczną, wykonuje {@dc 18} test Mądrości ({@skill Insight}), gdy po raz pierwszy nawiązuje kontakt telepatyczny. Jeśli test się powiedzie, stworzenie jest świadome, że coś podsłuchuje jego rozmowę. Natura podsłuchiwacza nie jest ujawniana, a starszy mózg nie może uczestniczyć w rozmowie telepatycznej, chyba że nawiązał więź psychiczną z istotą, która ją zainicjowała.",
						"Każda istota, z którą starszy mózg nawiązał połączenie psychiczne, słyszy niewyraźne, niezrozumiałe szepty w najgłębszych zakamarkach swojego umysłu. Ten psychiczny detrytus składa się z zabłąkanych myśli starszego mózgu pomieszanych z myślami innych istot, z którymi jest połączony."
					]
				},
				"If the elder brain dies, these effects immediately end."
			]
		},
		{
			"name": "Emerald Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Smok szepcze telepatycznie do jednej istoty znajdującej się w zasięgu jego telepatii. Stworzeniu musi udać się rzut obronny na Mądrość DC 15, albo będzie {@condition charmed} pod opieką smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wykonuje najlepiej jak potrafi każde polecenie smoka, które nie jest dla niego bezpośrednio szkodliwe."
						},
						{
							"type": "item",
							"name": "Distort Perceptions",
							"entry": "Smok próbuje zmienić postrzeganie jednej istoty, którą widzi w swoim legowisku. To stworzenie musi wykonać rzut na inteligencję DC 15 albo otrzyma 22 ({@damage 4d10}) obrażeń psychicznych i będzie miało minus do rzutów na przetrwanie do początku swojej następnej tury."
						},
						{
							"type": "item",
							"name": "Vanish",
							"entry": "Smok staje się {@condition invisible} aż do osiągnięcia 20 punktów inicjatywy w następnej rundzie."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary emerald dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Kamień naturalny w promieniu 6 mil od legowiska obfituje w formacje kryształowe i żyły szmaragdowych kamieni szlachetnych."
						},
						{
							"type": "item",
							"name": "Fiery Sight",
							"entry": "Ogień i lawa w promieniu 6 mil od legowiska stają się przewodnikami dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, nie wymagające składników zaklęcia i skierowane na dowolny obszar ognia lub lawy w tym regionie."
						},
						{
							"type": "item",
							"name": "Subtle Obstruction",
							"entry": "Skały w promieniu 6 mil od legowiska smoka czasami poruszają się same z siebie, zwykle gdy nikt nie patrzy. Często skały blokują drogę do legowiska szmaragdowego smoka, a głazy przesuwają się, blokując wąskie przejścia, drogowskazy spadają ze ścieżki, a mniejsze kamienie przesuwają się pod stopami podróżnych, zrzucając ich ze zboczy lub wpadają do rzek."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "{@creature Giant lizard||Giant lizards} są przyciągane do obszaru w promieniu 6 mil od legowiska i osiedlają się tam w dużych ilościach."
						}
					]
				},
				"If the dragon dies, the population of giant lizards near the lair returns to normal levels over the course of {@dice 1d10} days. Rocks immediately stop moving of their own accord. The existing abundance of crystals and emeralds remains, but new ones form at a normal rate."
			]
		},
		{
			"name": "Faerie Dragon",
			"source": "FTB",
			"lairActions": [
				"As they are presented in the {@book Monster Manual|MM}, faerie dragons don't have access to lair actions while in their lairs. At your discretion, a {@creature Faerie Dragon (Green)||green} or {@creature Faerie Dragon (Violet)||older faerie dragon} can take one of the following lair actions on initiative count 20 (losing initiative ties):",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chaotic Aura",
							"entry": "Wróżbiarski smok tworzy wokół siebie prądy powietrza i magii. Do liczby inicjatywy 20 w następnej rundzie, za każdym razem, gdy atak z dystansu nie trafi w smoka, zmień wynik ataku na losową istotę w promieniu 30 stóp od smoka, która nie jest całkowicie osłonięta przed atakiem."
						},
						{
							"type": "item",
							"name": "Grasping Plants",
							"entry": "Wróżbiarski smok sprawia, że wokół niego tymczasowo wyrastają korzenie i pnącza. Do czasu uzyskania 20 punktów inicjatywy w następnej rundzie, ziemia w promieniu 20 stóp od smoka ma {@book difficult terrain|PHB|8|Difficult Terrain}."
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a faerie dragon's lair can be transformed by its presence, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Compulsory Offering",
							"entry": "Za pierwszym razem, gdy jakaś istota zbliży się na odległość 1 mili do legowiska smoka, musi jej się udać rzut obronny na mądrość DC 15 lub poczuć przemożny przymus pozostawienia ofiary wartej co najmniej 5 gp, ukrytej w odosobnionym miejscu. Smok natychmiast wyczuwa miejsce, w którym znajduje się ten dar. Stworzenie może być dotknięte tym przymusem tylko raz."
						},
						{
							"type": "item",
							"name": "Malleable Time",
							"entry": "W promieniu 1 mili od legowiska wróżki czas jest płynny, płynie od połowy do dwukrotności normalnej prędkości."
						},
						{
							"type": "item",
							"name": "Mischief Afoot",
							"entry": "Istoty rozumne, które spędzą rok w promieniu 5 mil od legowiska wróżki, odczuwają uporczywą potrzebę robienia psikusów innym."
						}
					]
				},
				"If the faerie dragon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Fazrian",
			"source": "WDMM",
			"lairActions": [
				"Unless he is {@condition incapacitated}, Fazrian can take one of the following lair actions on initiative count 20 (losing initiative ties) while on the Terminus Level:",
				{
					"type": "list",
					"items": [
						"Krew płynie z oczu Fazriana do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie. Żadna istota w promieniu 120 stóp od planetara nie może odzyskać punktów trafień do czasu zakończenia efektu.",
						"Oczy Fazriana zamieniają się w tlące się czarne puste przestrzenie aż do osiągnięcia 20 punktów inicjatywy w następnej rundzie. Wszystkie inne stworzenia w promieniu 120 stóp od planetara mają minusy do rzutów ratunkowych, dopóki efekt nie wygaśnie.",
						"Oślepiające magiczne światło wydobywa się z oczu Fazriana do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie. Jeśli stworzenie rozpocznie swoją turę w promieniu 120 stóp od planetara, a oboje widzą się nawzajem, Fazrian może zmusić je do wykonania rzutu na {@dc 20} uratowanie Konstytucji. W przypadku nieudanego testu, stworzenie zostaje {@condition blinded} oślepione. Oślepienie trwa do czasu, aż stworzenie otrzyma {@spell lesser restoration} zaklęcia lub podobną magię."
					]
				}
			]
		},
		{
			"name": "Fraz-Urb'luu",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), FrazUrb'luu can take one of the following lair actions when in his lair; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Conjure Walls and Doors",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu sprawia, że do pięciu drzwi w legowisku staje się ścianami i taka sama liczba drzwi pojawia się na ścianach, gdzie wcześniej ich nie było."
							]
						},
						{
							"name": "Psychic Anguish",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu wywołuje falę udręki. Każda istota, którą widzi w legowisku, musi zdać {@dc 23} rzut ratunkowy na Mądrość lub otrzymać 33 ({@damage 6d10}) obrażeń psychicznych."
							]
						},
						{
							"name": "Simulacrum",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu wybiera jednego humanoida w legowisku i natychmiast tworzy symulakrum tego stworzenia (tak jakby zostało stworzone za pomocą zaklęcia {@spell simulacrum}). Symulakr ten słucha rozkazów Fraz-Urb'luu i zostaje zniszczony przy najbliższym liczeniu inicjatywy 20."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Fraz-Urb'luu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Beguiling Realm",
							"type": "item",
							"entries": [
								"W promieniu 6 mil od legowiska wszystkie sprawdziany Charyzmy ({@skill Persuasion}) i Mądrości ({@skill Insight}) mają minus, a wszystkie sprawdziany Charyzmy ({@skill Deception}) i Charyzmy ({@skill Performance}) mają plus."
							]
						},
						{
							"name": "Nostalgic Pangs",
							"type": "item",
							"entries": [
								"Istoty rozumne znajdujące się w promieniu 1 mili od legowiska często widzą halucynacje dawno zmarłych przyjaciół i towarzyszy, które znikają po krótkim spojrzeniu."
							]
						},
						{
							"name": "Twisted Paths",
							"type": "item",
							"entries": [
								"Drogi i ścieżki w promieniu 6 mil od legowiska skręcają i zawracają, co sprawia, że nawigacja w tym rejonie jest niezwykle trudna."
							]
						}
					]
				},
				"If Fraz-Urb'luu dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Fraz-Urb'luu",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Fraz-Urb'luu can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Fraz-Urb'luu sprawia, że do 5 drzwi w legowisku staje się ścianami i taka sama liczba drzwi pojawia się na ścianach, gdzie wcześniej ich nie było.",
						"Fraz-Urb'luu wybiera jednego humanoida w legowisku i natychmiast tworzy symulakrum tej istoty (tak jakby zostało stworzone za pomocą zaklęcia {@spell simulacrum}). Symulakr ten słucha rozkazów Fraz-Urb'luu i zostaje zniszczony przy najbliższym liczeniu inicjatywy 20.",
						"Fraz-Urb'luu tworzy {@item wave} udręki. Każda istota, którą widzi w legowisku, musi zdać {@dc 23} rzutu na Mądrość lub otrzymać 33 ({@damage 6d10}) obrażeń psychicznych."
					]
				}
			],
			"regionalEffects": [
				"The region containing Fraz-Urb'luu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Inteligentne stworzenia znajdujące się w promieniu 1 mili od legowiska często widzą halucynacje dawno zmarłych przyjaciół i towarzyszy, które znikają po krótkim spojrzeniu.",
						"Drogi i ścieżki w promieniu 6 mil od legowiska skręcają i zawracają, co sprawia, że nawigacja w tym rejonie jest niezwykle trudna.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 23} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Fraz-Urb'luu. Istota, której uda się ten rzut, nie może być ponownie dotknięta efektem regionalnym przez 24 godziny."
					]
				},
				"If Fraz-Urb'luu dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Fraz-Urb'luu",
					"entries": [
						"Jeśli stworzenie oszaleje w legowisku Fraz-Urb'luu lub w zasięgu wzroku władcy demonów, rzuć na tabelę Szaleństwo Fraz-Urb'luu, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Fraz-Urb'luu",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Nigdy nie pozwalam nikomu poznać prawdy o moich działaniach lub zamiarach, nawet jeśli uczynienie tego byłoby dla mnie korzystne\"."
								],
								[
									"21–40",
									"\"Mam przerywane halucynacje i napady katatonii\"."
								],
								[
									"41–60",
									"\"Mój umysł błądzi, snując rozbudowane fantazje, które nie mają żadnego związku z rzeczywistością. Kiedy wracam myślami do świata, trudno mi sobie przypomnieć, że to był tylko sen\"."
								],
								[
									"61–80",
									"\"Przekonuję siebie, że pewne rzeczy są prawdziwe, nawet w obliczu przytłaczających dowodów przeciwnych\"."
								],
								[
									"81–00",
									"\"Moje postrzeganie rzeczywistości nie pokrywa się z niczyim innym. To sprawia, że mam {@condition prone} gwałtowne urojenia, które nie mają sensu dla nikogo innego.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "LR",
			"lairActions": [
				"Gar can employ lair actions while he's within the coral mountain.",
				"On initiative count 20 (losing initiative ties), Gar Shatterkeel takes a lair action to cause one of the following effects; Gar can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Gar może teleportować się w dowolne miejsce w obrębie koralowej góry, zabierając ze sobą do pięciu chętnych stworzeń.",
						"Koralowce w promieniu 60 stóp szybko rosną wokół stworzeń znajdujących się w koralowej górze. Każde stworzenie musi wykonać {@dc 18} rzutu ratunkowego z Wytrzymałości albo zostanie {@condition restrained} unieruchomione. Skrępowane stworzenia mogą wykonać akcję w swojej turze, aby wykonać test {@dc 18} Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}), aby się uwolnić. Efekt ten trwa przez 1 minutę, chyba że zostanie wyparty (liczy się jako zaklęcie 6. poziomu) i nie wymaga od Gara utrzymywania koncentracji. Gar Shatterkeel i wszystkie wskazane przez niego istoty są odporne na ten efekt.",
						"Do pięciu trupów, które Gar widzi w promieniu 60 stóp, powstaje jako {@creature drowned blade|GoS|drowned blades} i atakuje każdego, na kogo Gar je skieruje w swojej turze."
					]
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"lairActions": [
				"If Gar is in the water node while {@creature Olhydra|PotA} isn't, he can take lair actions. On initiative count 20 (losing initiative ties), Gar uses a lair action to use his Multiattack or cast one of his spells, up to 3rd level, without using components or a spell slot. He can't cast the same spell two rounds in a row, but he can continue to concentrate on a spell he previously cast using a lair action. He can take no other lair actions while concentrating on a spell cast as a lair action. His favorite use of this capability is casting {@spell inflict wounds} or {@spell call lightning}.",
				"If Gar casts {@spell cure wounds} using this lair action, he regains the maximum number of hit points from the spell (28)."
			]
		},
		{
			"name": "Geryon",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Geryon can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Banish",
							"type": "item",
							"entries": [
								"Geryon rzuca zaklęcie wygnania."
							]
						},
						{
							"name": "Chill Blast",
							"type": "item",
							"entries": [
								"Geryon sprawia, że podmuch zimna wybucha z ziemi w punkcie, który widzi w promieniu 120 stóp od siebie. Zimno wypełnia sześcian o boku 10 stóp, znajdujący się w środku tego punktu. Każda istota w tym obszarze musi zdać {@dc 21} rzut na uratowanie Konstytucji lub otrzyma 28 ({@damage 8d6}) obrażeń od zimna."
							]
						},
						{
							"name": "Hateful Restraints",
							"type": "item",
							"entries": [
								"Geryon celuje w jedną istotę, którą widzi, znajdującą się w promieniu 60 stóp od niego. Celowi musi się udać rzut na {@dc 21} oszczędności mądrości, albo stanie się {@condition restrained} na 1 minutę. Cel może zakończyć efekt na sobie, jeśli zada obrażenia jednemu lub kilku swoim sojusznikom."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Geryon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Chilling Wind",
							"type": "item",
							"entries": [
								"W promieniu 1 mili od legowiska wyje mroźny, silny wiatr."
							]
						},
						{
							"name": "Enervating Screams",
							"type": "item",
							"entries": [
								"Skowyt i krzyki wypełniają powietrze w promieniu 1 mili od legowiska. Każda istota, która zakończy krótki lub długi odpoczynek w tym obszarze, musi wykonać {@dc 21} rzut na oszczędność mądrości albo nie odniesie żadnych korzyści z odpoczynku."
							]
						},
						{
							"name": "Hellish Doorways",
							"type": "item",
							"entries": [
								"Istoty rozumne w promieniu 1 mili od legowiska często widzą mieniące się portale prowadzące do miejsc, które uważają za bezpieczne. Przejście przez portal zawsze umieszcza podróżnika gdzieś w Stygii."
							]
						}
					]
				},
				"If Geryon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Geryon",
			"source": "MTF",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Geryon can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Geryon sprawia, że podmuch zimna wybucha z ziemi w punkcie, który widzi w promieniu 120 stóp od siebie. Zimno wypełnia sześcian o boku 10 stóp, znajdujący się w środku tego punktu. Każda istota w tym obszarze musi zdać {@dc 21} rzut na uratowanie Konstytucji lub otrzyma 28 ({@damage 8d6}) obrażeń od zimna.",
						"Geryon celuje w jedną istotę, którą widzi, znajdującą się w promieniu 60 stóp od niego. Celowi musi się udać rzut na {@dc 21} oszczędności mądrości, albo stanie się {@condition restrained} na 1 minutę. Cel może zakończyć efekt na sobie, jeśli zada obrażenia jednemu lub kilku swoim sojusznikom.",
						"Geryon rzuca zaklęcie {@spell banishment}."
					]
				}
			],
			"regionalEffects": [
				"The region containing Geryon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Inteligentne istoty w promieniu jednej mili od legowiska często widzą mieniące się portale prowadzące do miejsc, które uważają za bezpieczne. Przejście przez portal zawsze umieszcza podróżnika gdzieś w Stygii.",
						"W promieniu 1 mili od legowiska wyje mroźny, silny wiatr.",
						"Skowyt i krzyki wypełniają powietrze w promieniu 1 mili od legowiska. Każda istota, która zakończy krótki lub długi odpoczynek w tym obszarze, musi wykonać {@dc 21} rzut na oszczędność mądrości albo nie odniesie żadnych korzyści z odpoczynku."
					]
				},
				"If Geryon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Githzerai Anarch",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the anarch can take one of the following lair actions; the anarch can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Create Object",
							"type": "item",
							"entries": [
								"Anarcha rzuca zaklęcie tworzenia (jak zaklęcie 9. poziomu), używając nieuformowanej substancji Limbo zamiast materiału cienia. Jeśli obiekt został użyty w Limbo, pozostaje w nim do momentu przerwania koncentracji anarchy, niezależnie od jego składu. Jeśli anarcha odsunie się na odległość większą niż 120 stóp od przedmiotu, jego koncentracja zostaje przerwana."
							]
						},
						{
							"name": "Move Object",
							"type": "item",
							"entries": [
								"Anarcha może magicznie poruszyć obiekt, który widzi, znajdujący się w promieniu 150 stóp od niego, wykonując test Mądrości z przewagą. DC zależy od rozmiaru obiektu: {@dc 5} dla Malutkiego, {@dc 10} dla Małego, {@dc 15} dla Średniego, {@dc 20} dla Dużego i {@dc 25} dla Ogromnego lub większego."
							]
						},
						{
							"name": "Psionic Bolt",
							"type": "item",
							"entries": [
								"Anarcha rzuca zaklęcie Błyskawica (na 5. poziomie), ale może zmienić rodzaj obrażeń z Błyskawicy na Zimno, Ogień, Psychikę, Promieniowanie lub Grom. Jeśli zaklęcie zadaje obrażenia inne niż ogień lub błyskawica, nie powoduje ono zapłonu łatwopalnych przedmiotów."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing an anarch's lair is warped by its presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Form Substance",
							"type": "item",
							"entries": [
								"W Limbo anarcha może poświęcić 10 minut na ustabilizowanie pięciomilowego obszaru, na którym się znajduje, powodując, że nieforemna substancja przybiera dowolną nieożywioną formę wybraną przez anarchę. Podczas tego procesu anarcha określa kształt i skład tworzonych form."
							]
						},
						{
							"name": "Stabilize Object",
							"type": "item",
							"entries": [
								"Anarcha stabilizuje każdy przedmiot stworzony w Limbo i przeniesiony na Płaszczyznę Materialną tak długo, jak długo anarcha pozostaje w promieniu 1 mili od niego (nie wymaga akcji)."
							]
						}
					]
				},
				"If the anarch dies, these effects end after {@dice 1d6} rounds. All formed substance becomes a chaotic churn of energy and matter, unraveling into unformed substance that dissipates {@dice 1d6} rounds later."
			]
		},
		{
			"name": "Githzerai Anarch",
			"source": "MTF",
			"lairActions": [
				"An anarch can use lair actions. On initiative count 20 (losing initiative ties), the anarch can take a lair action to cause one of the following effects; the anarch can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Anarcha rzuca zaklęcie {@spell lightning bolt} (na 5. poziomie), ale może zmienić rodzaj obrażeń z błyskawic na zimno, ogień, psychikę, promieniowanie lub grzmot. Jeśli zaklęcie zadaje obrażenia inne niż od ognia lub błyskawicy, nie powoduje ono zapłonu łatwopalnych przedmiotów.",
						"Anarcha rzuca zaklęcie {@spell creation} (jak zaklęcie 9. poziomu), używając nieuformowanej substancji Limbo zamiast materiału cienia. Użyty w Limbo przedmiot pozostaje w nim do momentu przerwania koncentracji anarchy, niezależnie od jego składu. Jeśli anarcha odsunie się od przedmiotu na odległość większą niż 120 stóp, jego koncentracja zostaje przerwana.",
						"Anarcha może magicznie poruszyć obiekt, który widzi, znajdujący się w promieniu 150 stóp od niego, wykonując test Mądrości z przewagą. DC zależy od rozmiaru obiektu: {@dc 5} dla Malutkiego, {@dc 10} dla Małego, {@dc 15} dla Średniego, {@dc 20} dla Dużego i {@dc 25} dla Ogromnego lub większego."
					]
				}
			],
			"regionalEffects": [
				"The region containing an anarch's lair is warped by its presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W Limbo anarcha może poświęcić 10 minut na ustabilizowanie pięciomilowego obszaru, na którym się znajduje, powodując, że nieforemna substancja przybiera dowolną nieożywioną formę wybraną przez anarchę. Podczas tego procesu anarcha określa kształt i skład tworzonych form.",
						"Anarcha stabilizuje każdy przedmiot stworzony w Limbo i przeniesiony na Płaszczyznę Materialną tak długo, jak długo anarcha pozostaje w promieniu 1 mili od niego (nie wymaga akcji)."
					]
				},
				"If the anarch dies, these effects end after {@dice 1d6} rounds. All formed substance becomes a chaotic churn of energy and matter, unraveling into unformed substance that dissipates {@dice 1d6} rounds later."
			]
		},
		{
			"name": "Gold Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Smok widzi przyszłość, więc ma przewagę w rolkach ataku, sprawdzaniu umiejętności i rzutach ratunkowych aż do osiągnięcia 20 punktów inicjatywy w następnej rundzie.",
						"Jedna istota, którą smok widzi w promieniu 120 stóp od niego, musi zdać {@dc 15} rzut ratujący z Charyzmy lub zostać wygnana na płaszczyznę marzeń, inną płaszczyznę istnienia, którą smok sobie wyobraził. Aby uciec, stworzenie musi użyć swojej akcji, aby wykonać test Charyzmy, który jest kwestionowany przez test smoka. Jeśli wygra, ucieka z planu marzeń. W przeciwnym razie efekt kończy się na 20 punkcie inicjatywy w następnej rundzie. Kiedy efekt się kończy, stwór pojawia się ponownie w miejscu, które opuścił lub w najbliższym niezajętym miejscu, jeśli jest ono zajęte."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Gold Dragon||adult} lub {@creature Ancient Gold Dragon||ancient}) złoty smok może użyć następującej dodatkowej akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Beguiling Glow",
									"entry": "Ciepłe światło wypełnia kulę o promieniu 30 stóp, skupioną na smoku; każda istota w tym obszarze musi wykonać rzut obronny na mądrość DC 15 lub zostać {@condition charmed} zaatakowana przez smoka do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary gold dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Ilekroć istota, która rozumie język, śpi lub wchodzi w stan transu lub zadumy w promieniu 6 mil od legowiska smoka, smok może nawiązać z nią kontakt telepatyczny i rozmawiać z nią we śnie. Po przebudzeniu stworzenie pamięta swoją rozmowę ze smokiem.",
						"W promieniu 6 mil od legowiska smoka pojawiają się ławice pięknej, opalizującej mgły. Mgła niczego nie zasłania. Przybiera nawiedzające formy, gdy złe istoty znajdują się w pobliżu smoka lub innych niezłych stworzeń we mgle, ostrzegając je przed niebezpieczeństwem.",
						"Klejnoty i perły w promieniu 1 mili od legowiska smoka mienią się i błyszczą, rzucając słabe światło w promieniu 5 stóp."
					]
				},
				"If the dragon dies, these effects end immediately.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska złotego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Beneficent Trail",
									"entry": "W promieniu 10 mil od legowiska smoka małe runy w kształcie złotego smoka pojawiają się istotom w potrzebie, wyznaczając subtelny szlak prowadzący do legowiska smoka."
								},
								{
									"type": "item",
									"name": "Emanation of Justice",
									"entry": "Stworzenia, które spędzają rok w promieniu 6 mil od legowiska smoka, cenią sobie uczciwość i sprawiedliwość ponad swoje osobiste uczucia."
								},
								{
									"type": "item",
									"name": "Liar's Revelation",
									"entry": "W promieniu 6 mil od legowiska smoka, każda istota próbująca świadomie kłamać musi wykonać rzut obronny na Charyzmę z DC 15 lub przypadkowo wyjawić prawdę, którą próbowała ukryć. Za pierwszym razem, gdy stworzenie nie zda tego rzutu, jest odporne na ten efekt przez 24 godziny."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Graz'zt",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Graz'zt can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Command",
							"type": "item",
							"entries": [
								"Graz'zt rzuca zaklęcie dowodzenia na każdą wybraną przez siebie istotę w legowisku. Nie musi widzieć każdego z nich, ale musi wiedzieć, że w legowisku znajduje się jakaś istota, aby ją namierzyć. Wszystkim celom wydaje to samo polecenie."
							]
						},
						{
							"name": "Conjure Mirrors",
							"type": "item",
							"entries": [
								"Gładkie powierzchnie w legowisku odbijają się jak wypolerowane lustro. Dopóki nie zostanie użyta inna akcja legowiska, istoty w nim przebywające mają minusy w testach zręczności ({@skill Stealth}) wykonywanych, by się ukryć."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Graz'zt's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Agitated Beasts",
							"type": "item",
							"entries": [
								"Dzikie bestie w promieniu 6 mil od legowiska często wchodzą w konflikty i łączą się w pary, co odzwierciedla zachowania występujące w okresie godowym."
							]
						},
						{
							"name": "Beguiling Realm",
							"type": "item",
							"entries": [
								"W promieniu 6 mil od legowiska wszystkie sprawdziany Mądrości ({@skill Insight}) mają minus, a wszystkie sprawdziany Charyzmy ({@skill Deception}) i Charyzmy ({@skill Persuasion}) mają plus."
							]
						},
						{
							"name": "Mirrors Everywhere",
							"type": "item",
							"entries": [
								"Płaskie powierzchnie w promieniu 1 mili od legowiska, wykonane z kamienia lub metalu, stają się bardzo odblaskowe, jakby wypolerowane na błysk. Powierzchnie te stają się nadnaturalnie lustrzane."
							]
						}
					]
				},
				"If Graz'zt dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Graz'zt",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Graz'zt can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Graz'zt rzuca zaklęcie {@spell command} na każdą wybraną przez siebie istotę w legowisku. Nie musi widzieć każdego z nich, ale musi wiedzieć, że w legowisku znajduje się jakaś istota, aby ją namierzyć. Wydaje to samo polecenie wszystkim celom.",
						"Gładkie powierzchnie w legowisku odbijają się jak wypolerowane lustro. Dopóki nie zostanie użyta inna akcja legowiska, istoty w nim przebywające mają minusy w testach zręczności ({@skill Stealth}) wykonywanych, by się ukryć."
					]
				}
			],
			"regionalEffects": [
				"The region containing Graz'zt's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Płaskie powierzchnie w promieniu 1 mili od legowiska, wykonane z kamienia lub metalu, stają się bardzo odblaskowe, jakby wypolerowane na błysk. Powierzchnie te stają się nadnaturalnie lustrzane.",
						"Dzikie bestie w promieniu 6 mil od legowiska często wchodzą w konflikty i łączą się w pary, co odzwierciedla zachowania występujące w okresie godowym.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 23} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Graz'zt. Istota, której uda się ten rzut, nie może być ponownie dotknięta efektem regionalnym przez 24 godziny."
					]
				},
				"If Graz'zt dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Graz'zt",
					"entries": [
						"Jeśli stworzenie oszaleje w legowisku Graz'zta lub w zasięgu wzroku władcy demonów, rzuć na tabelę Szaleństwo Graz'zta, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Graz'zt",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Nie ma na świecie nic ważniejszego niż ja i moje pragnienia\"."
								],
								[
									"21–40",
									"\"Każdy, kto nie robi dokładnie tego, co mu każę, nie zasługuje na życie\"."
								],
								[
									"41–60",
									"\"Moja jest droga odkupienia. Każdy, kto twierdzi inaczej, celowo wprowadza was w błąd\"."
								],
								[
									"61–80",
									"\"Nie spocznę, dopóki nie uczynię kogoś innego swoim, a czynienie tego jest dla mnie ważniejsze niż moje własne życie - lub życie innych\"."
								],
								[
									"81–90",
									"\"Najważniejsza jest moja własna przyjemność. Wszystko inne, łącznie z łaskami towarzyskimi, jest błahostką\"."
								],
								[
									"91–00",
									"\"Wszystkim, co może przynieść mi szczęście, należy cieszyć się natychmiast. Nie ma sensu odkładać niczego przyjemnego na później\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Green Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Chwytające korzenie i pnącza wybuchają w promieniu 20 stóp od punktu na ziemi, który smok widzi w promieniu 120 stóp od niego. Obszar ten staje się {@quickref difficult terrain||3}, a każda istota na nim przebywająca musi wykonać {@dc 15} rzutu na przetrwanie z Wytrzymałości lub zostać {@condition restrained} porażona przez korzenie i pnącza. Stworzenie może zostać uwolnione, jeśli ono lub inne stworzenie wykona akcję sprawdzającą {@dc 15} Wytrzymałości i powiedzie mu się. Korzenie i pnącza usychają, gdy smok ponownie użyje tej akcji lub gdy umrze.",
						"Na twardej powierzchni w promieniu 120 stóp od smoka powstaje ściana splątanych zarośli z kolcami. Ściana ma długość do 60 stóp, wysokość do 10 stóp, grubość do 5 stóp i blokuje pole widzenia. Gdy ściana się pojawia, każda istota w jej pobliżu musi wykonać {@dc 15} rzut obronny na zręczność. Stworzenie, które nie zda tego testu, otrzymuje 18 ({@damage 4d8}) obrażeń od przebicia i zostaje wypchnięte na 5 stóp poza obszar ściany, pojawiając się po dowolnej jej stronie. Stworzenie może przejść przez ścianę, ale powoli i boleśnie. Na każdy 1 stopę, którą stwór pokonuje przez ścianę, musi poświęcić 4 stopy ruchu. Co więcej, istota znajdująca się w obszarze ściany musi wykonać {@dc 15} rzutu na zręczność raz na rundę, gdy jest w kontakcie ze ścianą i otrzymuje 18 ({@damage 4d8}) obrażeń od przebicia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Każdy 10-stopowy odcinek muru ma AC 5, 15 punktów życia, podatność na obrażenia od ognia, odporność na obrażenia od ciosów i przebicia oraz odporność na obrażenia psychiczne. Ściana zapada się z powrotem w ziemię, gdy smok ponownie użyje tej akcji lub gdy umrze.",
						"Wokół jednej istoty, którą smok widzi w promieniu 120 stóp, unosi się magiczna mgła. Stworzeniu musi udać się {@dc 15} rzut ratunkowy na Mądrość lub zostać {@condition charmed} zaatakowane przez smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Green Dragon||adult} lub {@creature Ancient Green Dragon||ancient}) zielony smok może użyć jednej lub obu z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Creeper Vines",
									"entry": "Smok może użyć pnączy i korzeni w swoim legowisku, aby ożywić do trzech humanoidalnych zwłok, które stają się {@creature Zombie||zombies}. Zombiaki wykonują swoją turę natychmiast po tej akcji. Każdy z nich powraca do postaci martwego trupa po 1 minucie, kiedy smok ponownie użyje tej akcji w legowisku lub kiedy zombie zostanie zniszczony."
								},
								{
									"type": "item",
									"name": "Lashing Root",
									"entry": "Jeden duży korzeń lub gałąź, który jest częścią legowiska, wykonuje atak w walce wręcz przeciwko stworzeniu znajdującemu się w promieniu 10 stóp od niego. Ma premię +7 do trafienia i zadaje 10 ({@damage 3d6}) obrażeń od obrażeń kłutych przy trafieniu. Jeśli cel jest średnim lub mniejszym stworzeniem, musi udać mu się rzut obronny na Wytrzymałość DC 15 lub zostanie powalony {@condition prone}."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary green dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"entries": [
								"Gąszcze tworzą labiryntowe przejścia w promieniu 1 mili od legowiska smoka. Gąszcze działają jak ściany o wysokości 10 stóp i grubości 10 stóp, które blokują linię wzroku. Stworzenia mogą poruszać się przez zarośla, przy czym każdy 1 stopa ruchu kosztuje je 4 stopy ruchu. Stworzenie w zaroślach musi wykonać {@dc 15} rzut obronny na zręczność raz na rundę, kiedy jest w kontakcie z zaroślami, albo otrzyma 3 ({@damage 1d6}) obrażeń od cierni.",
								"Każdy 10-stopowy sześcian zarośli ma AC 5, 30 punktów życia, odporność na obrażenia od ciosów i przebicia, podatność na obrażenia od ognia oraz odporność na obrażenia psychiczne i od piorunów."
							]
						},
						"W promieniu 1 mili od swojego legowiska smok nie pozostawia żadnych fizycznych dowodów swojego przejścia, chyba że sam tego chce. Wyśledzenie go tam jest niemożliwe, chyba że za pomocą magicznych środków. Ponadto ignoruje przeszkody w poruszaniu się i obrażenia od roślin na tym obszarze, które nie są ani magiczne, ani nie są stworzeniami, wliczając w to opisane powyżej zarośla. Rośliny usuwają się z drogi smoka.",
						"Gryzonie i ptaki w promieniu 1 mili od legowiska smoka służą jako jego oczy i uszy. Jelenie i inna duża zwierzyna są dziwnie nieobecne, co wskazuje na obecność nienaturalnie głodnego drapieżnika."
					]
				},
				"If the dragon dies, the rodents and birds lose their supernatural link to it. The thickets remain, but within {@dice 1d10} days, they become mundane plants and normal {@quickref difficult terrain||3}, losing their thorns.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Na obszarze wokół legowiska zielonego smoka mogą pojawić się oba te efekty, oprócz lub zamiast tych opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Inviting Whispers",
									"entry": "Szepty szeleszczą wśród liści w promieniu 1 mili od legowiska smoka. Słowa są niewyraźne, ale istota o Inteligencji 5 lub wyższej interpretuje je jako zaproszenie do wejścia głębiej w zieleń."
								},
								{
									"type": "item",
									"name": "Twisted Messengers",
									"entry": "Smok może sprawić, że każda Mała Bestia w promieniu 1 mili od jego legowiska stanie się jego ustnikiem. Efekt jest potworny, gdyż gardło i pysk stworzenia tymczasowo zmieniają się w pokręconą wersję smoczego, aby umożliwić wydawanie głosu."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Green Hag",
			"source": "MM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful green hag might have the following additional lair action:",
							{
								"type": "list",
								"items": [
									"The hag creates an illusory duplicate of herself, which appears in its own space. As long as she can see her duplicate, the hag can move it a distance equal to her walking speed as well as make the illusion speak on her turn (no action required). The illusion has the same statistics as the hag but can't take actions or reactions. It can interact with its environment and even pick up and hold real objects. The illusion seems real in every way but disappears if it takes any amount of damage. Otherwise, it lasts until the hag dismisses it (no action required) or can no longer see it. If the hag uses this lair action to create a new duplicate, the previous one vanishes, dropping any real objects in its possession."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful green hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Illusory duplicates of the hag appear in random places at random times (but never more than one in any given location). An illusory duplicate has no substance, but it looks, sounds, and moves like the hag. The hag can sense when one or more creatures are within 60 feet of her duplicate and can interact with them as if she were present and standing in the duplicate's space. If the illusory duplicate takes any damage, it disappears.",
									"The region takes twice as long as normal to traverse, since the plants grow thick and twisted, and the swamps are thick with reeking mud.",
									"Trees transform into awakened trees and attack when hostile intruders are near."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Hag",
			"source": "VGM",
			"lairActions": [
				"The following lair actions are options for grandmothers and powerful aunties. Grandmothers usually have three to five lair actions, aunties usually only one (if they have any at all). Unless otherwise noted, any lair action that requires a creature to make a saving throw uses the save DC of the hag's most powerful ability.",
				"On initiative count 20 (losing initiative ties), the hag can take a lair action to cause one of the following effects, but can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Do momentu naliczenia inicjatywy 20 w następnej rundzie, wiedźma może przechodzić przez lite ściany, drzwi, sufity i podłogi, tak jakby ich tam nie było.",
						"Jędza celuje w dowolną liczbę drzwi i okien, które widzi i sprawia, że każde z nich otwiera się lub zamyka wedle jej życzenia. Zamknięte drzwi mogą zostać magicznie zablokowane (wymagają udanego {@dc 20} sprawdzenia Wytrzymałości, aby je otworzyć), dopóki nie zdecyduje się ich odblokować lub dopóki nie użyje ponownie tej akcji, aby je otworzyć."
					]
				}
			],
			"regionalEffects": [
				"Each hag's lair is the source of three to five regional effects; the home of a grandmother, an auntie, or a coven has more effects than the lair of a single hag, including some that can directly harm intruders. Any regional effect that requires a creature to make a saving throw uses the save DC of the hag's most powerful ability. These effects either end immediately if the hag dies or abandons the lair, or take up to {@dice 2d10} days to fade away.",
				"The region within 1 mile of a grandmother hag's lair is warped by the creature's fell magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Ptaki, gryzonie, węże, pająki, ropuchy (lub inne stworzenia odpowiednie dla danego schronienia) występują w dużych ilościach.",
						"Bestie o Inteligencji 2 lub niższej są {@condition charmed} atakowane przez wiedźmę i stają się agresywne wobec intruzów na danym obszarze.",
						"Dziwne rzeźbione figurki, gałązkowe fetysze lub szmaciane lalki w magiczny sposób pojawiają się na drzewach."
					]
				}
			]
		},
		{
			"name": "Halaster Blackcloak",
			"source": "WDMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Halaster takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Halaster celuje w wolną przestrzeń lub lity kamień o powierzchni nie większej niż cztery sześciany o boku 10 stóp w promieniu 30 stóp od niego, zamieniając otwartą przestrzeń w lity, obrobiony kamień lub odwrotnie.",
						"Halaster sprawia, że jedne drzwi lub łuki w promieniu 30 stóp od niego znikają i zostają zastąpione przez pustą ścianę, albo przywraca drzwi lub łuki usunięte wcześniej w ten sposób.",
						"Halaster dezaktywuje lub reaktywuje jedną z magicznych bram w Undermountain. Brama musi znajdować się w promieniu 120 stóp od niego."
					]
				}
			],
			"regionalEffects": [
				"When Halaster is in Undermountain, the following effects can occur in any location within the dungeon or in any extraplanar extension of the dungeon:",
				{
					"type": "list",
					"items": [
						"Pojawia się magiczny czujnik wróżbiarski, który przybiera postać upiornego humanoidalnego oka o średnicy 1 stopy, otoczonego cętkami światła. Czujnik jest nieruchomy, ale Halaster może zmienić kierunek oka, aby było zwrócone w dowolnym kierunku. Halaster może widzieć przez oko, tak jakby znajdował się w jego przestrzeni. Oka nie można zranić ani rozproszyć, ale gaśnie w ciągu {@spell antimagic field}. Wróżenie z oka trwa do momentu, aż Halaster zakończy efekt (nie jest wymagana żadna akcja).",
						"Wywoływany jest pomniejszy efekt iluzji, tak jakby Halaster rzucił {@spell minor illusion} na dany obszar. Typowe iluzje to echo grzechoczących łańcuchów, odległy dźwięk rzucanych zaklęć wybuchowych, zakurzona peleryna lub zardzewiały hełm unoszący się jakby był noszony przez {@condition invisible} postaci oraz iluzoryczne ślady stóp pojawiające się na zakurzonej podłodze.",
						"Ciche zjawy zmarłych poszukiwaczy przygód dryfują po korytarzach i pokojach, jakby się zgubiły. Zjawy nie można zranić, nie rozpoznaje ona w żaden sposób istot ani przedmiotów. Nie można jej rozproszyć, ale jest tłumiona w granicach {@spell antimagic field}."
					]
				}
			]
		},
		{
			"name": "Hythonia",
			"source": "MOT",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Hythonia can take a lair action to cause one of the following effects. She can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Hytonia na krótko ożywia istoty, na które padło {@condition petrified} jej spojrzenie. Każdy posąg atakuje jedną istotę w promieniu 5 stóp od niego, z premią +11 do trafienia i zadaje 10 ({@damage 3d6}) obrażeń od obrażeń kłutych przy trafieniu. Jeśli średnie lub mniejsze stworzenie otrzyma te obrażenia, to również {@condition grappled} (ucieczka {@dc 15}).",
						"Hytonia sprawia, że z punktu, który widzi w promieniu 150 stóp od niej, wyrastają widmowe węże. Każda istota w promieniu 20 stóp od tego punktu musi wykonać {@dc 19} rzut na uratowanie Konstytucji, albo otrzyma 5 ({@damage 2d4}) obrażeń od przeszywających i stanie się {@condition poisoned} do końca swojej następnej tury. W czasie trwania {@condition poisoned} w ten sposób, stworzenie ma minusy w testach na inteligencję i rzutach ratujących inteligencję, a także zachowuje się tak, jakby było pod wpływem zaklęcia {@spell confusion}."
					]
				}
			],
			"regionalEffects": [
				"The region containing Hythonia's lair is warped by her presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W regionie tym żyje duża populacja węży.",
						"Drzewa w promieniu 1 mili od legowiska mają {@condition petrified} drewna. Rośliny, które przebywają w promieniu 500 stóp od legowiska przez 1 dzień, zamieniają się w kamień.",
						"Małe zbiorniki wodne w promieniu 1 mili od legowiska stają się trujące. Stworzenie, które napije się wody, musi wykonać {@dc 19} rzutu na uratowanie się przed utratą Konstytucji lub straci {@condition poisoned} na 8 godzin. Dotknięte stworzenie może powtórzyć rzut ratunkowy na koniec każdej godziny."
					]
				}
			],
			"mythicEncounter": [
				"Hythonia serves as a potent threat against even high-level characters, but you can increase the challenge by using the Shed Skin trait. When this happens, Hythonia heals many of her wounds and slips away from danger, and then she can choose one of her mythic actions when she uses a legendary action.",
				"You might foreshadow Hythonia using her mythic trait by describing her skin cracking and turning pale as she suffers wounds. Read or paraphrase the following text when Hythonia finally uses her Shed Skin trait:",
				{
					"type": "insetReadaloud",
					"entries": [
						"Skóra meduzy pęka, zmienia kolor na szary i pęka! Potwór rozpada się w pył - ale to, co rozsypuje się na ziemi, nie jest łuską i kością, lecz pustym kamieniem. Odgłos falujących zwojów poprzedza wynurzenie się meduzy, z której odpada ostatnia zrzucona skóra, odsłaniając lśniące, nieuszkodzone łuski."
					]
				},
				"Fighting Hythonia as a mythic encounter is equivalent to taking on two challenge rating 17 creatures in one encounter. Award a party 36,000 XP for defeating Hythonia after she uses Shed Skin."
			]
		},
		{
			"name": "Illithilich",
			"source": "VGM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the illithilich can take a lair action to cause one of the following magical effects; the illithilich can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Illithilich uzyskuje wynik {@dice d8} i odzyskuje slot na zaklęcie tego poziomu lub niższy. Jeśli nie posiada żadnego wydanego slotu na zaklęcia tego poziomu lub niższego, nic się nie dzieje.",
						"Illithilich celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Pękający sznur negatywnej energii przywiązuje illithilicha do celu. Za każdym razem, gdy illithilich otrzyma obrażenia, cel musi wykonać {@dc 18} rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, illithilich otrzymuje połowę obrażeń (zaokrąglone w dół), a cel otrzymuje pozostałe obrażenia. Więzy te trwają do czasu osiągnięcia 20. liczby inicjatywy w następnej rundzie lub do momentu, gdy illithilich lub cel nie znajdują się już w legowisku illithilicha.",
						"Illithilich przywołuje duchy stworzeń, które zginęły w jego legowisku. Zjawy te materializują się i atakują jedną istotę, którą illithilich widzi w promieniu 60 stóp od siebie. Cel musi zdać {@dc 18} rzutu obronnego na Konstytucję, otrzymując 52 ({@damage 15d6}) obrażeń nekrotycznych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku sukcesu. Zjawy następnie znikają."
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"lairActions": [
				"Imix is master of heat and flames in his vicinity. He can take lair actions on the Elemental Plane of Fire, or in any elemental fire node (such as the Weeping Colossus in chapter 5). On initiative count 20 (losing initiative ties), Imix uses his lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Wszelkie pożary w legowisku gwałtownie się rozpalają, zwiększając swoją objętość czterokrotnie (na przykład ogień płonący na obszarze o powierzchni 5 stóp na 5 stóp powiększa się do obszaru o powierzchni 10 stóp na 10 stóp). Wpływ mają także kałuże i strumienie lawy lub innych stopionych materiałów. Stworzenia, które znalazły się w obszarze rozszerzającego się ognia, otrzymują normalne obrażenia za wejście lub przebywanie w ogniu. Stworzenia złapane przez nagłą powódź lawy muszą zdać {@dc 20} rzut na wytrzymałość lub zostać powalone {@condition prone}, oprócz normalnych obrażeń za kontakt z roztopioną skałą.",
						"Gęsta chmura czarnego dymu i płonącego żaru wypełnia sferę o promieniu 40 stóp w promieniu 120 stóp od Imixa, utrzymując się do czasu 20. liczby inicjatywy w następnej rundzie. Stworzenia i przedmioty znajdujące się wewnątrz lub za chmurą dymu są mocno zamaskowane. Stworzenie, które po raz pierwszy w swojej turze wejdzie w chmurę żaru lub rozpocznie tam swoją turę, otrzymuje 10 ({@damage 3d6}) obrażeń od ognia.",
						"Żar {@item wave} wypełnia legowisko w promieniu 300 stóp wokół Imixa na chwilę. Każde stworzenie inne niż Imix na tym obszarze musi wykonać {@dc 15} rzutu na przetrwanie przed utratą Konstytucji albo otrzyma {@damage 1d8} obrażeń od ognia. Stworzenia, które otrzymają obrażenia od ognia w wyniku tego efektu, zyskują jeden poziom {@condition exhaustion}. Dodatkowo, istnieje pięćdziesiąt procent szans, że każdy pojemnik z płynem trzymany lub przenoszony przez dotkniętą istotę (np. magiczna mikstura) zostanie zniszczony."
					]
				}
			],
			"regionalEffects": [
				"The region containing an elemental node in which Imix is present becomes vulnerable to the influence of fire. This creates the following effects:",
				{
					"type": "list",
					"items": [
						"Suchy, piekący upał {@item wave} uderza w region w promieniu 10 mil od miejsca, w którym znajduje się Imix. Na początku efekty są niewielkie - trawa brązowieje, zwierzęta stają się ospałe, a praca i podróż stają się bardzo męczące. Im dłużej Imix pozostaje w pobliżu, tym gorętszy staje się upał; po 5 dniach umierają uprawy i wysychają stawy; po 10 dniach umiera niechroniony inwentarz, wysychają studnie i małe rzeki; po 20 dniach duże jeziora i rzeki zmniejszają swoją głębokość o 20 stóp i kurczą się.",
						"W promieniu 5 mil od legowiska Imixa wybuchają dzikie pożary. Co godzinę istnieje 10% szans, że postacie znajdujące się na tym obszarze znajdą się na drodze dzikiego ognia, który porusza się o 50 stóp na rundę. Każda postać musi zdać {@dc 21} rzutu na uratowanie Konstytucji lub otrzymać 10 ({@damage 3d6}) obrażeń od ognia. Dziki ogień zagraża bohaterom przez {@dice 1d10} rund lub dopóki nie usuną się oni z jego drogi. Drewniane konstrukcje objęte dzikim ogniem ulegają zniszczeniu.",
						"Fontanny lawy wybuchają z ziemi w promieniu 1 mili od legowiska Imixa. Co godzinę istnieje dziesięć procent szans, że postacie znajdujące się w tym obszarze znajdą się na tyle blisko wybuchającej fontanny lawy, że będą w niebezpieczeństwie. Fontanna lawy tworzy otwór wentylacyjny o średnicy 20 stóp i wyrzuca kule lawy na odległość do 200 stóp. Każda postać w tym obszarze musi zdać {@dc 21} rzut na Zręczność lub otrzyma 11 ({@damage 2d10}) obrażeń od obrażeń kłutych plus 17 ({@damage 5d6}) obrażeń od ognia. Fontanna trwa przez {@dice 2d10} rund, po czym ustępuje.",
						"Dzikie pożary lub szczeliny wulkaniczne w promieniu jednej mili od legowiska Imixa tworzą okresowe portale do Płaszczyzny Żywiołów Ognia, pozwalając istotom żywiołów na przebywanie w pobliżu tych miejsc w świecie śmiertelników."
					]
				},
				"If Imix is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Juiblex",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Juiblex can take one of the following lair actions; it can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Green Slime",
							"entries": [
								"W wybranym przez Juiblex miejscu na suficie w legowisku pojawia się {@hazard green slime} (patrz Przewodnik Mistrza Lochów). Szlam rozpada się po 1 godzinie."
							]
						},
						{
							"type": "item",
							"name": "Slippery Slime",
							"entries": [
								"Juiblex osuwa kwadratowy obszar ziemi, który widzi w legowisku. Obszar ten może mieć do 10 stóp z jednej strony. Kiedy pojawia się szlam, każde stworzenie musi wykonać {@dc 21} rzut na Zręczność lub upaść {@condition prone} i zsunąć się na 10 stóp w losowym kierunku, wyznaczonym przez {@dice d8} rzut. Kiedy jakaś istota wchodzi na ten obszar po raz pierwszy w turze lub kończy tam swoją turę, musi wykonać ten sam save.",
								"Szlam utrzymuje się przez 1 godzinę lub dopóki nie zostanie spalony ogniem. Jeśli szlam zostanie podpalony, spala się po 1 rundzie. Każda istota, która rozpocznie swoją turę w płonącym szlamie, otrzymuje 22 ({@damage 4d10}) obrażeń od ognia."
							]
						},
						{
							"type": "item",
							"name": "Sticky Slime",
							"entries": [
								"Juiblex osuwa kwadratowy obszar ziemi, który widzi w legowisku. Obszar ten może mieć do 10 stóp z jednej strony. Kiedy pojawia się szlam, każda istota na tym obszarze musi wykonać {@dc 21} rzutu na Wytrzymałość, aby się uratować, albo stanie się {@condition restrained}. Kiedy stworzenie wchodzi na ten obszar po raz pierwszy w swojej turze lub kończy tam swoją turę, musi wykonać ten sam rzut.",
								"{@condition restrained} stworzenie zostaje unieruchomione tak długo, jak długo pozostaje w oślizgłym obszarze lub dopóki się nie uwolni. Stworzenie {@condition restrained} lub inne stworzenie, które może je dosięgnąć, może użyć swojej akcji, aby spróbować się uwolnić i musi zdać test {@dc 21} Wytrzymałości. Szlam utrzymuje się przez 1 godzinę lub dopóki nie zostanie spalony ogniem. Jeśli szlam zostanie podpalony, spala się po 1 rundzie. Każda istota, która zaczyna swoją turę w płonącym szlamie, otrzymuje 22 ({@damage 4d10}) obrażeń od ognia."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Juiblex's lair is warped by its magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Acidic Water",
							"entries": [
								"Małe zbiorniki wodne, takie jak stawy czy studnie, znajdujące się w promieniu 1 mili od legowiska stają się bardzo kwaśne i korodują wszystkie przedmioty, które ich dotkną."
							]
						},
						{
							"type": "item",
							"name": "Corrupted Nature",
							"entries": [
								"W promieniu 6 mil od legowiska wszystkie sprawdziany Mądrości ({@skill Medicine}) i Mądrości ({@skill Survival}) mają minus."
							]
						},
						{
							"type": "item",
							"name": "Slime",
							"entries": [
								"Powierzchnie w promieniu 6 mil od legowiska są często pokryte cienką warstwą śluzu, który jest śliski i przywiera do wszystkiego, co go dotknie."
							]
						}
					]
				},
				"If Juiblex dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Juiblex",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Juiblex can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Juiblex osuwa kwadratowy obszar ziemi, który widzi w legowisku. Obszar ten może mieć do 10 stóp z każdej strony. Szlam utrzymuje się przez 1 godzinę lub do czasu, aż zostanie spalony ogniem. Kiedy pojawi się szlam, każde stworzenie na tym obszarze musi wykonać {@dc 21} rzutu na Wytrzymałość, aby się uratować, albo stanie się {@condition restrained}. Kiedy stworzenie wchodzi na ten obszar po raz pierwszy w turze lub kończy tam swoją turę, musi wykonać ten sam rzut. Stworzenie {@condition restrained} zostaje zatrzymane tak długo, jak długo pozostaje na oślizgłym obszarze lub dopóki się nie uwolni. Stworzenie {@condition restrained} lub inna istota, która może je dosięgnąć, może użyć swojej akcji, aby spróbować się uwolnić i musi jej się udać test na {@dc 21} Wytrzymałość. Jeśli szlam zostanie podpalony, spala się po 1 rundzie. Każda istota, która rozpocznie swoją turę w płonącym szlamie, otrzymuje 22 ({@damage 4d10}) obrażeń od ognia.",
						"Juiblex osuwa kwadratowy obszar ziemi, który widzi w legowisku. Obszar ten może mieć do 10 stóp z każdej strony. Szlam utrzymuje się przez 1 godzinę lub do czasu, aż zostanie spalony ogniem. Gdy pojawi się szlam, każde stworzenie musi wykonać {@dc 21} rzutu na zręczność lub upaść {@condition prone} i zsunąć się na 10 stóp w losowym kierunku, wyznaczonym przez {@dice d8} rzut. Kiedy jakaś istota wchodzi na ten obszar po raz pierwszy w turze lub kończy tam swoją turę, musi wykonać ten sam save. Jeśli szlam zostanie podpalony, spala się po 1 rundzie. Każde stworzenie, które rozpoczyna swoją turę w płonącym szlamie, otrzymuje 22 ({@damage 4d10}) obrażeń od ognia.",
						"W wybranym przez Juiblex miejscu na suficie w legowisku pojawia się {@hazard green slime} (patrz Przewodnik Mistrza Lochów). Szlam rozpada się po 1 godzinie."
					]
				}
			],
			"regionalEffects": [
				"The region containing Juiblex's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Małe zbiorniki wodne, takie jak stawy lub studnie, znajdujące się w promieniu 1 mili od legowiska stają się silnie kwaśne i korodują każdy przedmiot, który ich dotknie. Powierzchnie w promieniu 6 mil od legowiska są często pokryte cienką warstwą śluzu, który jest śliski i przywiera do wszystkiego, co go dotknie.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 18} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Juiblex. Stworzenie, któremu powiedzie się ten rzut, nie może być ponownie dotknięte efektem regionalnym przez 24 godziny."
					]
				},
				"If Juiblex dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Juiblex",
					"entries": [
						"Jeśli istota oszaleje w legowisku Juiblexa lub w zasięgu wzroku władcy demonów, rzuć na stół Szaleństwa Juiblexa, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Juiblex",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Muszę pochłonąć wszystko, co się da!\"."
								],
								[
									"21–40",
									"\"Nie chcę się rozstawać z żadnym z moich dóbr\"."
								],
								[
									"41–60",
									"\"Zrobię wszystko, co w mojej mocy, aby skłonić innych do jedzenia i picia ponad normę\"."
								],
								[
									"61–80",
									"\"Muszę posiadać tyle dóbr materialnych, ile tylko mogę\"."
								],
								[
									"81–00",
									"\"Moja osobowość jest nieistotna. Definiuje mnie to, co konsumuję\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Keresta Delvingstone",
			"source": "WDMM",
			"regionalEffects": [
				"Vanrakdoom is Keresta's lair, and the following regional effects are noticeable throughout it:",
				{
					"type": "list",
					"items": [
						"Mgła wkrada się w obszary słabego światła lub ciemności. Znika, gdy pada na nią światło, ale pojawia się ponownie, gdy światło przeminie. W niektórych miejscach utrzymuje się stała mgła niezależnie od światła, co odnotowano w opisach tych obszarów.",
						"Szczury i nietoperze są bardzo liczne. W miejscach, gdzie nie są one wyraźnie wymienione, ich obecność zdradzają odchody i guano, a w odległych ciemnościach słychać ich ciągłe skrzeczenie i skrzeczenie."
					]
				},
				"If Keresta is destroyed, the fog disperses, and the rats and bats gradually die off until only a scattered few remain."
			]
		},
		{
			"name": "Ki-rin",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), a kirin can take one of the following lair actions, and it must finish a long rest before taking the chosen lair action again:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Create Comforts",
							"entries": [
								"Ki-ryn wyczarowuje jeden lub więcej trwałych przedmiotów wykonanych z miękkiego, roślinnego materiału - w tym przedmioty sztuczne, takie jak poduszki, liny, koce i ubrania - które łącznie mogą wypełnić nie więcej niż sześcian o boku 20 stóp. Przedmioty materializują się po 1 minucie w wybranych przez ki-rina niezajętych miejscach na podłodze legowiska."
							]
						},
						{
							"type": "item",
							"name": "Create Stone and Metal",
							"entries": [
								"Ki-rin tworzy jeden lub więcej tymczasowych obiektów z kamienia lub metalu, które mogą wypełnić sześcian o boku nie większym niż 2 stopy. Przedmioty materializują się po 1 minucie w wybranych przez ki-rina niezajętych miejscach na podłodze legowiska, a po 1 godzinie znikają."
							]
						},
						{
							"type": "item",
							"name": "Create Wood",
							"entries": [
								"Ki-rin tworzy jeden lub więcej trwałych przedmiotów z drewna lub podobnego twardego materiału roślinnego, które mogą łącznie wypełnić nie więcej niż sześcian o boku 10 stóp. Przedmioty materializują się po 1 minucie w wybranych przez ki-rina niezajętych miejscach na podłodze legowiska."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"A ki-rin's Celestial nature transforms the region around its lair. Any of the following magical effects is possible for travelers to encounter in the vicinity:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blessed Nature",
							"entries": [
								"Bestie, rośliny i istoty niebiańskie znajdujące się w promieniu 3 mil od legowiska ki-rina stają się bardziej żywotne, w miarę jak ewoluują w kierunku wyidealizowanej formy. Takie stworzenia rzadko są agresywne wobec innych, które nie są ich ofiarami."
							]
						},
						{
							"type": "item",
							"name": "Controlled Weather",
							"entries": [
								"Ki-rin może rzucić {@spell control weather}, jeśli znajduje się w promieniu 3 mil od swojego legowiska. Punktem początkowym zaklęcia jest zawsze punkt na zewnątrz najbliższy centrum legowiska. Ki-rin nie musi utrzymywać czystej drogi do nieba ani koncentrować się, aby zmiana pogody się utrzymała."
							]
						},
						{
							"type": "item",
							"name": "Pure Waters",
							"entries": [
								"W promieniu 3 mil od legowiska ki-rina woda płynie czysta. Każde celowe zepsucie wody trwa nie dłużej niż 3 minuty."
							]
						},
						{
							"type": "item",
							"name": "Realm of Respite",
							"entries": [
								"Klątwy, choroby i trucizny na stworzeniach są tłumione, kiedy te stworzenia znajdują się w promieniu 3 mil od legowiska, chyba że są to Aberracje, Czary lub Nieumarli."
							]
						},
						{
							"type": "item",
							"name": "Safe Descents",
							"entries": [
								"W promieniu 3 mil od legowiska, wiatry utrzymują na powierzchni istoty, które spadają nie z powodu działania ki-rina lub jego sojuszników. Takie stworzenia opadają z prędkością 60 stóp na rundę i nie otrzymują obrażeń od upadku. Aberracje, Czary i Nieumarli nie otrzymują tej korzyści, spadając jak zwykle."
							]
						}
					]
				},
				"When the ki-rin dies, all these effects disappear immediately, although the invigorating effect on flora and fauna remains for 3 years."
			]
		},
		{
			"name": "Ki-rin",
			"source": "VGM",
			"lairActions": [
				"Inside its lair, a ki-rin has the power to conjure objects up to three times per day, using each of the following versions of the power once. One version permanently creates enough objects made of soft, plant-based material - including manufactured objects such as cloth, pillows, rope, blankets, and clothing - to fill a cube 20 feet on a side. The second version permanently creates enough objects made of wood, or similarly hard plant-based material, to fill a cube 10 feet on a side. The third version creates enough objects made of stone or metal to fill a cube 2 feet on a side, but any materials created in this way last for only 1 hour."
			],
			"regionalEffects": [
				"The ki-rin's celestial nature transforms the region around its lair. Any of the following magical effects is possible for travelers to encounter in the vicinity:",
				{
					"type": "list",
					"items": [
						"W promieniu 3 mil od legowiska ki-rina woda płynie czysta. Każde celowe zepsucie wody trwa nie dłużej niż 3 minuty.",
						"Zwierzęta, rośliny i dobre stworzenia znajdujące się w promieniu 3 mil od legowiska ki-rina nabierają wigoru, ewoluując w kierunku wyidealizowanej formy. Takie stworzenia rzadko są agresywne wobec innych, które nie są ich ofiarami. Złe stworzenia nie mogą tolerować świętej atmosfery w tej samej odległości i zazwyczaj wybierają życie znacznie dalej od domeny ki-rina.",
						"Klątwy, choroby i trucizny wpływające na istoty o dobrym nastawieniu są tłumione, gdy te istoty znajdują się w promieniu 3 mil od legowiska.",
						"Ki-rin może rzucić {@spell control weather}, jeśli znajduje się w promieniu 3 mil od swojego legowiska. Punktem początkowym zaklęcia jest zawsze punkt na zewnątrz najbliższy centrum legowiska. Ki-rin nie musi utrzymywać czystej drogi do nieba ani koncentrować się, aby zmiana pogody się utrzymała.",
						"W promieniu 3 mil od legowiska, wiatry unoszą nie-złe istoty, które spadają nie z powodu działania ki-rina lub jego sojuszników. Takie istoty opadają z prędkością 60 stóp na rundę i nie otrzymują obrażeń od upadku."
					]
				},
				"When the ki-rin dies, all these effects disappear immediately, although the invigorating effect on flora and fauna remains for 3 years."
			]
		},
		{
			"name": "Kraken",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the kraken takes a lair action to cause one of the following magical effects:",
				{
					"type": "list",
					"items": [
						"Przez legowisko krakena przepływa silny prąd. Każda istota w promieniu 60 stóp od krakena musi wykonać {@dc 23} rzut na wytrzymałość lub zostać odepchnięta na odległość 60 stóp od krakena. Jeśli się powiedzie, stworzenie zostaje odepchnięte na 10 stóp od krakena.",
						"Stworzenia znajdujące się w wodzie w promieniu 60 stóp od krakena są podatne na obrażenia od błyskawic do czasu uzyskania 20 punktów inicjatywy w następnej rundzie.",
						"Woda w legowisku krakena staje się naładowana elektrycznie. Wszystkie stworzenia znajdujące się w promieniu 120 stóp od krakena muszą zdać {@dc 23} rzutu na Konstytucję, a w przypadku niepowodzenia otrzymują 10 ({@damage 3d6}) obrażeń od błyskawic lub połowę tych obrażeń w przypadku powodzenia."
					]
				}
			],
			"regionalEffects": [
				"The region containing a kraken's lair is warped by the creature's blasphemous presence, creating the following magical effects:",
				{
					"type": "list",
					"items": [
						"Kraken może dowolnie zmieniać pogodę w promieniu 6 mil od swojego legowiska. Efekt jest identyczny jak w przypadku zaklęcia {@spell control weather}.",
						"Żywioły wody gromadzą się w promieniu 6 mil od legowiska. Żywiołaki te nie mogą wyjść z wody, a ich inteligencja i charyzma wynoszą 1 (-5).",
						"Stworzenia wodne znajdujące się w promieniu 6 mil od legowiska, które mają Inteligencję 2 lub niższą, są {@condition charmed} atakowane przez krakena i agresywne w stosunku do intruzów na tym obszarze."
					]
				},
				"When the kraken dies, all of these regional effects fade immediately."
			]
		},
		{
			"name": "Kyrilla, Accursed Gorgon",
			"source": "AitFR-DN",
			"lairActions": [
				"When fighting inside her lair, Kyrilla can invoke the ambient magic there to take lair actions. On initiative count 20 (losing initiative ties), she takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Kyrilla rzuca {@spell moonbeam} (nie wymaga żadnych składników). Podczas utrzymywania koncentracji na tym efekcie nie może podejmować innych akcji legowiska.",
						"Kyrilla rzuca {@spell cloud of daggers} (nie wymaga żadnych składników), z tą różnicą, że sztylety są latającymi wężami, a zaklęcie zadaje obrażenia przeszywające. Podczas utrzymywania koncentracji na tym efekcie nie może podejmować innych akcji legowiska.",
						"Kałuże cieczy w promieniu 60 stóp od Kyrilli wzbierają i pienią się, rozpryskując i mocząc każdą istotę na ziemi w promieniu 5 stóp od nich. Stworzenia, którym powiedzie się rzut na Zręczność DC 14, unikają dostania się cieczy do oczu i ust. Kyrilla nie może ponownie użyć tej akcji, dopóki nie użyje innej."
					]
				}
			],
			"regionalEffects": [
				"The region containing Kyrilla's lair is warped by her accursed nature and the meteoric stone around her, which together create the following effects:",
				{
					"type": "list",
					"items": [
						"Źródła wody w legowisku są w nadnaturalny sposób zanieczyszczone i trujące. Stworzenia, które napiją się tych wód, muszą wykonać rzut obronny na Konstytucję DC 14 albo zostaną {@condition poisoned} na 1 minutę. Dotknięte istoty mogą wykonać nowy rzut na koniec każdej swojej tury, kończąc stan choroby w przypadku sukcesu.",
						"Rośliny w promieniu 1 mili od legowiska cierpią z powodu pleśni wapiennej, która wysusza i utwardza liście, zabijając wiele żywotnych ostów i wrzosów.",
						"Mgła lekko zasłania teren w promieniu 3 mil od legowiska."
					]
				}
			]
		},
		{
			"name": "Lich",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the lich can take a lair action to cause one of the following magical effects; the lich can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Lich rzuca {@dice d8} i odzyskuje slot na zaklęcie tego poziomu lub niższy. Jeśli nie posiada żadnego wydanego slotu na zaklęcia tego poziomu lub niższego, nic się nie dzieje.",
						"Lich obiera za cel jedną istotę, którą widzi w promieniu 30 stóp od siebie. Pękający sznur negatywnej energii przywiązuje licha do celu. Za każdym razem, gdy lich otrzymuje obrażenia, cel musi wykonać {@dc 18} rzut na uratowanie Konstytucji. W przypadku niepowodzenia, lich otrzymuje połowę obrażeń (zaokrąglone w dół), a cel otrzymuje pozostałe obrażenia. Więzy te trwają do czasu osiągnięcia 20. liczby inicjatywy w następnej rundzie lub do momentu, w którym lich lub cel nie znajdują się już w legowisku licha.",
						"Lich przywołuje duchy stworzeń, które zginęły w jego legowisku. Zjawy te materializują się i atakują jedno stworzenie, które widzi lich w promieniu 60 stóp od niego. Cel musi zdać {@dc 18} rzutu obronnego na Konstytucję i otrzymuje 52 ({@damage 15d6}) obrażeń nekrotycznych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku powodzenia. Zjawy następnie znikają."
					]
				}
			]
		},
		{
			"name": "Lichen Lich",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the lichen lich can take a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Trujące zarodniki wypełniają sześcian o średnicy 10 stóp, który lich może zobaczyć w promieniu 120 stóp od siebie. Każda istota, która wejdzie do chmury po raz pierwszy w swojej turze lub rozpocznie w niej swoją turę, musi wykonać rzut ratunkowy na Konstytucję DC 19 lub będzie {@condition poisoned} do końca swojej następnej tury. Chmura utrzymuje się przez 1 minutę lub do momentu, gdy zostanie rozproszona przez silny wiatr.",
						"Lich rozkazuje potędze swojego chorego gaju, tworząc rozpadający się kopiec. Szamoczący się kopiec pojawia się w niezajętej przestrzeni w promieniu 30 stóp od licha, działa na zasadzie własnej inicjatywy i słucha rozkazów licha. Szamoczący się kopiec ginie po 1 godzinie lub gdy lich ponownie użyje tej akcji.",
						"Zgniłe korzenie i pnącza magicznie wybuchają w promieniu 20 stóp od punktu na ziemi, który lich widzi w promieniu 120 stóp od niego. Korzenie i pnącza nie mają wpływu na licha. Dla wszystkich innych stworzeń obszar ten staje się {@quickref difficult terrain||3}, a każde stworzenie na tym obszarze musi wykonać rzut na przetrwanie z Wytrzymałości DC 19 lub zostać {@condition restrained} porażone przez korzenie. Jako akcję, stworzenie może spróbować uwolnić siebie lub inne stworzenie w swoim zasięgu, wykonując udany test Wytrzymałości DC 19 ({@skill Athletics}). Korzenie i pnącza usychają, gdy lich ponownie użyje tej akcji w legowisku lub gdy lich umrze."
					]
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"lairActions": [
				"If Marlos is in the earth node while {@creature Ogrémoch|PotA} isn't, the medusa can take lair actions. On initiative count 20 (losing initiative ties), Marlos uses a lair action to cast {@spell earthquake} without using components. As long as he maintains concentration on {@spell earthquake}, initiative count 20 is the start of Marlos's turn for the purpose of the spell. He can take no other lair actions while concentrating on {@spell earthquake}.",
				"Marlos's second option for a lair action is to draw power from the earth node to heal. When he does so, he regains 30 ({@dice 6d8 + 3}) hit points."
			]
		},
		{
			"name": "Mephistopheles",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Mephistopheles can take one lair action to cause one of the following effects; Mephistopheles can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Mefistofeles rzuca dowolne zaklęcie ze swojej listy czarodziejów i jeśli normalnie wymaga ono koncentracji, trwa przez cały czas jego trwania.",
						"Mefistofeles pokrywa ogniem piekielnym obszar o promieniu 5 stóp. Każda istota, która rozpocznie swoją turę na tym obszarze, otrzymuje 27 ({@damage 6d8}) obrażeń od ognia. Ogień Piekielny pozostaje, dopóki Mefistofeles go nie wyłączy lub nie użyje ponownie tej umiejętności."
					]
				}
			],
			"regionalEffects": [
				"The region containing Mephistopheles's lair is corrupted by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Płonące wiatry przeszukują obszar w promieniu 2 mil od legowiska Mefistofelesa. Każda istota wrażliwa na obrażenia od ognia otrzymuje 1 poziom {@condition exhaustion} za każdą godzinę spędzoną w pobliżu legowiska.",
						"W promieniu 2 mil od legowiska Mefistofelesa, każde 60 stóp ruchu powoduje wybuch gejzeru płomieni. Kiedy pojawia się gejzer, istota, która go wywołała i nie wykona rzutu na Zręczność 22, otrzymuje 10 ({@damage 3d6}) obrażeń od ognia. Obrażenia zmniejszają się o połowę, jeśli rzut ratunkowy się powiedzie. Gejzer pozostaje przez jeden dzień."
					]
				},
				"If Mephistopheles dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Merrenoloth",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties) while captaining a vessel, the merrenoloth can take one of the following lair actions; it can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Gale",
							"type": "item",
							"entries": [
								"Powietrze w promieniu 60 stóp od statku wypełnia się wiatrem. Do czasu naliczenia inicjatywy 20 w następnej rundzie, obszar ten wynosi {@quickref difficult terrain||3}, a kiedy średnie lub mniejsze stworzenie wleci na ten obszar lub rozpocznie swoją turę w locie, musi udać mu się rzut ratunkowy na {@dc 13} Wytrzymałość lub zostać powalone {@condition prone}."
							]
						},
						{
							"name": "Propel",
							"type": "item",
							"entries": [
								"Silny wiatr napędza statek, zwiększając jego prędkość o 30 stóp, aż do momentu, gdy inicjatywa wyniesie 20 w następnej rundzie."
							]
						},
						{
							"name": "Repair",
							"type": "item",
							"entries": [
								"Statek odzyskuje 22 ({@dice 4d10}) punkty trafień."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"A merrenoloth imbues its vessel with magic that creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Unerring",
							"type": "item",
							"entries": [
								"Statek zawsze trzyma się kursu do celu wskazanego przez merrenolotha."
							]
						},
						{
							"name": "Unsinkable",
							"type": "item",
							"entries": [
								"Statek nie zatonie, nawet jeśli jego kadłub zostanie naruszony."
							]
						}
					]
				},
				"If the merrenoloth dies, these effects fade over the course of {@dice 1d6} hours."
			]
		},
		{
			"name": "Merrenoloth",
			"source": "MTF",
			"lairActions": [
				"Any ship a merrenoloth is contracted to captain becomes the creature's lair. When fighting on the ship, the merrenoloth can invoke its ability to take lair actions. On initiative count 20 (losing initiative ties), the merrenoloth can take one lair action to cause one of the following effects; it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Statek odzyskuje 22 ({@dice 4d10}) punkty trafień.",
						"Silny wiatr napędza statek, zwiększając jego prędkość o 30 stóp do czasu, aż inicjatywa wyniesie 20 w następnej rundzie.",
						"Powietrze w promieniu 60 stóp od statku wypełnia się wyjącym wiatrem. Do czasu naliczenia inicjatywy 20 w następnej rundzie, obszar ten wynosi {@quickref difficult terrain||3}, a kiedy średnie lub mniejsze stworzenie wleci na ten obszar lub rozpocznie swoją turę w locie, musi wykonać {@dc 13} rzutu ratującego z Wytrzymałości lub zostać powalone {@condition prone}."
					]
				}
			],
			"regionalEffects": [
				"A merrenoloth imbues its vessel with powerful magic that creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Statek nie zatonie, nawet jeśli jego kadłub zostanie naruszony.",
						"Statek zawsze trzyma się kursu do celu wskazanego przez merrenolotha.",
						"Stworzenia, które merrenoloth zdecyduje się zabrać na statek, nie są osłabiane przez wiatr lub pogodę, choć efekt ten nie chroni przed obrażeniami."
					]
				},
				"If the merrenoloth dies, these effects fade over the course of {@dice 1d6} hours."
			]
		},
		{
			"name": "Moonstone Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Banish into Dream",
							"entry": "Smok celuje w istotę, którą widzi w promieniu 120 stóp od siebie i próbuje wysłać ją do krainy snów. Celowi musi się udać rzut obronny na Charyzmę DC 15, albo zostanie wygnany do nieszkodliwego półpłaszczyzny do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Podczas pobytu tam cel ma {@condition stunned}. Kiedy efekt się kończy, cel pojawia się ponownie w miejscu, które opuścił, lub w najbliższym niezajętym miejscu."
						},
						{
							"type": "item",
							"name": "Compulsive Dance",
							"entry": "Smok obiera za cel istotę, którą widzi w swoim legowisku, i zaczyna grać wesołego walca, którego słyszy tylko on. Celowi musi się udać rzut na inteligencję (DC 15) lub tańczyć do liczby inicjatywy 20 w następnej rundzie. Tańczące stworzenie jest {@condition incapacitated} i musi wykorzystać cały swój ruch, aby tańczyć."
						},
						{
							"type": "item",
							"name": "Disorienting Visions",
							"entry": "Przez legowisko smoka przelatują dezorientujące iluzoryczne obrazy. Każdemu stworzeniu w legowisku musi udać się rzut na mądrość DC 20 lub mieć minusy w testach umiejętności do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary moonstone dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Dream Communication",
							"entry": "Ilekroć istota, która rozumie język, śpi lub wchodzi w stan transu lub zadumy w promieniu 6 mil od legowiska smoka, smok może nawiązać z nią kontakt telepatyczny i rozmawiać z nią we śnie. Po przebudzeniu stworzenie pamięta swoją rozmowę ze smokiem."
						},
						{
							"type": "item",
							"name": "Planar Transition",
							"entry": "W pobliżu legowiska smoka z kamienia księżycowego zasłona między płaszczyznami jest cienka. W promieniu 6 mil od legowiska znajdują się różne portale łączące płaszczyznę materialną, Feyild i graniczną Ethereal. Stworzenia mogą przejść przez portal w dowolnym kierunku, poświęcając 5 stóp ruchu."
						}
					]
				},
				"If the dragon dies, any portals near the lair close immediately."
			]
		},
		{
			"name": "Morkoth",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the morkoth can take one of the following lair actions:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Cast a Spell",
							"type": "item",
							"entries": [
								"Morkoth rzuca {@spell darkness}, {@spell dispel magic} lub {@spell misty step}, używając Inteligencji jako umiejętności rzucania zaklęć i nie zużywając slotu na zaklęcia."
							]
						},
						{
							"name": "Hypnotize",
							"type": "item",
							"entries": [
								"Morkoth używa akcji Hipnoza, która rozpoczyna się w punkcie w promieniu 120 stóp od niego samego. Nie musi widzieć punktu początkowego efektu."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The island surrounding a morkoth's lair is warped by the creature's presence, creating the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Alter Water",
							"type": "item",
							"entries": [
								"Za pomocą myśli (bez konieczności wykonywania akcji) morkoth może zainicjować zmianę w wodzie w swoim legowisku, która zacznie działać po 1 minucie. Woda może być zdatna do oddychania i przejrzysta jak powietrze, albo może być normalną wodą (o przejrzystości od mętnej do przejrzystej)."
							]
						},
						{
							"name": "Locate Creatures and Objects",
							"type": "item",
							"entries": [
								"Morkoth jest świadomy każdego nowego przybycia, czy to przedmiotu, czy stworzenia, na jego wyspę lub do jego sanktuarium. Jako akcję, morkoth może zlokalizować dowolne stworzenie lub przedmiot na wyspie. Odwiedzający wyspę mają wrażenie, że są obserwowani, nawet jeśli tak nie jest."
							]
						},
						{
							"name": "Lost Possessions",
							"type": "item",
							"entries": [
								"Za każdym razem, gdy stworzenie, które przebywa na wyspie krócej niż rok, kończy krótki lub długi odpoczynek, musi wykonać {@dc 10} rzutu na Inteligencję. W przypadku porażki, stwór traci jedną rzecz (wybraną przez gracza, jeśli stwór jest jego postacią). Przedmiot pozostaje w pobliżu, ale jest ukryty przez krótki czas, więc można go odzyskać po udanym {@dc 15} rzucie na Mądrość ({@skill Perception}). Przedmiot, który zostanie zgubiony, ale nie odzyskany, trafia do legowiska morkota po 1 godzinie. Jeśli stwór uda się później do legowiska morkota, jego zgubione przedmioty wyróżniają się w jego percepcji i łatwo je odzyskać."
							]
						},
						{
							"name": "Supernatural Lure",
							"type": "item",
							"entries": [
								"Wejścia do legowiska morkotha są zaczarowane i morkoth może je aktywować lub wyłączyć w dowolnym momencie, gdy znajduje się w legowisku, a nie {@condition incapacitated}. Każda istota znajdująca się w promieniu 30 stóp od takiego wejścia i mogąca je zobaczyć musi wykonać {@dc 15} rzutu na Mądrość. W przypadku nieudanego testu, stworzenie odczuwa silną potrzebę wykorzystania swojego ruchu w każdej swojej turze, aby wejść do legowiska i ruszyć w kierunku miejsca, w którym znajduje się morkot (cel nie zdaje sobie sprawy, że zmierza w kierunku stworzenia). Cel porusza się w kierunku morkotha najbardziej bezpośrednią drogą. Jak tylko zobaczy morkota, może powtórzyć rzut ratujący, kończąc efekt na sobie w przypadku sukcesu. Może też powtórzyć rzut ratunkowy na koniec każdej swojej tury i za każdym razem, gdy otrzyma obrażenia."
							]
						}
					]
				},
				"If the morkoth dies, these regional effects end immediately."
			]
		},
		{
			"name": "Morkoth",
			"source": "VGM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the morkoth takes a lair action to cause one of the effects described below:",
				{
					"type": "list",
					"items": [
						"Morkoth używa akcji Hipnoza, która rozpoczyna się w punkcie w promieniu 120 stóp od niego samego. Nie musi widzieć punktu początkowego efektu.",
						"Morkoth rzuca {@spell darkness}, {@spell dispel magic} lub {@spell misty step}, używając Inteligencji jako umiejętności rzucania zaklęć i nie zużywając slotu na zaklęcia."
					]
				}
			],
			"regionalEffects": [
				"The island surrounding a morkoth's lair is warped by the creature's presence, creating the following effects:",
				{
					"type": "list",
					"items": [
						"Morkoth jest świadomy każdego nowego przybycia, czy to przedmiotu, czy stworzenia, na jego wyspę lub do jego sanktuarium. Jako akcję, morkoth może zlokalizować dowolne stworzenie lub przedmiot na wyspie. Odwiedzający wyspę mają wrażenie, że są obserwowani, nawet jeśli tak nie jest.",
						"Za każdym razem, gdy stworzenie, które przebywa na wyspie krócej niż rok, kończy krótki lub długi odpoczynek, musi wykonać {@dc 10} test Inteligencji ({@skill Investigation}). Jeśli się nie powiedzie, stwór traci jeden przedmiot (wybrany przez gracza, jeśli stwór jest jego postacią). Przedmiot pozostaje w pobliżu, ale jest ukryty przez krótki czas, więc można go odzyskać po udanym {@dc 15} sprawdzianie Mądrości ({@skill Perception}). Przedmiot, który zostanie zgubiony, ale nie odzyskany, trafia do legowiska morkota po 1 godzinie. Jeśli stwór uda się później do legowiska morkota, jego zgubione przedmioty wyróżniają się w jego percepcji i łatwo je odzyskać.",
						"Wejścia do legowiska morkotha są zaczarowane i morkoth może je aktywować lub wyłączyć w dowolnym momencie, gdy znajduje się w legowisku, a nie {@condition incapacitated}. Każda istota znajdująca się w promieniu 30 stóp od takiego wejścia i mogąca je zobaczyć musi wykonać {@dc 15} rzutu na Mądrość. W przypadku nieudanego testu, stworzenie odczuwa silną potrzebę wykorzystania swojego ruchu w każdej swojej turze, aby wejść do legowiska i ruszyć w kierunku miejsca, w którym znajduje się morkot (cel nie zdaje sobie sprawy, że zmierza w kierunku stworzenia). Cel porusza się w kierunku morkotha najbardziej bezpośrednią drogą. Jak tylko zobaczy morkota, może powtórzyć rzut ratujący, kończąc efekt na sobie w przypadku sukcesu. Może też powtórzyć rzut ratunkowy na koniec każdej swojej tury i za każdym razem, gdy otrzyma obrażenia.",
						"Za pomocą myśli (bez konieczności wykonywania akcji) morkoth może zainicjować zmianę w wodzie w swoim legowisku, która zacznie działać po 1 minucie. Woda może być zdatna do oddychania i przejrzysta jak powietrze, albo może być normalną wodą (o przejrzystości od mętnej do przejrzystej)."
					]
				},
				"If the morkoth dies, these regional effects end immediately."
			]
		},
		{
			"name": "Mummy Lord",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the mummy lord takes a lair action to cause one of the following effects; the mummy lord can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Każda nieumarła istota w legowisku może określić położenie każdej żywej istoty w promieniu 120 stóp od niej, aż do osiągnięcia liczby inicjatywy 20 w następnej rundzie.",
						"Każdy nieumarły w legowisku ma przewagę w rzutach ratunkowych przeciwko efektom, które przemieniają nieumarłych, aż do osiągnięcia liczby inicjatywy 20 w następnej rundzie.",
						"Do czasu naliczenia inicjatywy 20 w następnej rundzie, każda nieumarła istota, która spróbuje rzucić zaklęcie 4. poziomu lub niższe w legowisku Władcy Mumii, jest targana bólem. Stworzenie może wybrać inną akcję, ale jeśli spróbuje rzucić zaklęcie, musi wykonać {@dc 16} rzutu ratujący z Konstytucji. W przypadku niepowodzenia, otrzymuje {@damage 1d6} obrażeń nekrotycznych na poziom zaklęcia, a zaklęcie nie działa i zostaje zmarnowane."
					]
				}
			],
			"regionalEffects": [
				"A mummy lord's temple or tomb is warped in any of the following ways by the creature's dark presence:",
				{
					"type": "list",
					"items": [
						"Żywność natychmiast pleśnieje, a woda wyparowuje, gdy zostanie wniesiona do legowiska. Inne nie magiczne napoje ulegają zepsuciu - na przykład wino zamienia się w ocet.",
						"{@spell Divination} zaklęć rzucanych w legowisku przez istoty inne niż władca mumii ma {@chance 25|25 percent} szansy na uzyskanie mylących wyników, zgodnie z decyzją DM. Jeśli {@spell divination} zaklęcia ma już szansę na niepowodzenie lub zawodność przy wielokrotnym rzucaniu, szansa ta wzrasta o 25%.",
						"Stworzenie, które zabierze skarb z legowiska, zostaje przeklęte, dopóki nie zwróci skarbu. Przeklęty cel ma minusy do wszystkich rzutów ratunkowych. Klątwa trwa, dopóki nie zostanie zdjęta przez {@spell remove curse} zaklęcie lub inną magię."
					]
				},
				"If the mummy lord is destroyed, these regional effects end immediately."
			]
		},
		{
			"name": "Murgaxor",
			"source": "SCC",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Murgaxor can take one of the following lair actions; after he does so, he can't use that action again until he finishes a long rest:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Clay Behemoth",
							"entry": "Gliniany golem wyłania się z podłogi w niezajętej przestrzeni w promieniu 15 stóp od rytualnego kręgu. Golem słucha rozkazów Murgaxora, wykonuje swoje tury z inicjatywą liczoną do 10 (przegrywając remisy z inicjatywą), walczy do momentu zniszczenia, a po godzinie zamienia się w kopiec z nieożywionej gliny."
						},
						{
							"type": "item",
							"name": "Earthen Fist",
							"entry": "Średnia pięść z upakowanej ziemi wyrasta z podłogi w niezajętej przestrzeni, którą Murgaxor widzi w promieniu 30 stóp od siebie. Pięść atakuje, gdy jedno wybrane przez Murgaxora stworzenie znajdzie się w promieniu 4 stóp od niej. Pięść ma premię +11 do trafienia, a przy trafieniu cel otrzymuje 13 ({@dice 3d8}) obrażeń od obrażeń od obrażeń kłutych i zostaje pochwycony (ucieczka DC 15). Pięść znika, jeśli rolka ataku nie trafi lub jeśli chwyt kończy się. Kiedy pięść znika, akcja legowiska ładuje się, pozwalając Murgaxorowi użyć jej ponownie."
						},
						{
							"type": "item",
							"name": "Necrotic Burst",
							"entry": "Smugi nekrotycznej energii wyrywają się z rytualnego kręgu i rzucają się na dowolną liczbę stworzeń, które Murgaxor widzi w promieniu 15 stóp od kręgu. Każdy cel musi wykonać rzut obronny na zręczność DC 15, w przeciwnym razie otrzyma 5 ({@dice 1d10}) obrażeń nekrotycznych i nie odzyska punktów życia do początku swojej następnej tury."
						},
						{
							"type": "item",
							"name": "Summon Mephits",
							"entry": "Murgaxor przywołuje cztery błotne mefity, które pojawiają się w niezajętych miejscach w promieniu 15 stóp od rytualnego kręgu. Mefity słuchają rozkazów Murgaksora, wykonują swoje tury z inicjatywą 15 (przegrywając remisy z inicjatywą) i walczą aż do zniszczenia."
						}
					]
				}
			]
		},
		{
			"name": "Night Hag",
			"source": "MM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful night hag might have the following additional lair actions:",
							{
								"type": "list",
								"items": [
									"One creature the hag can see within 120 feet of her must succeed on a DC 15 Charisma saving throw or be banished to a prison demiplane. To escape, the creature must use its action to make a Charisma check contested by the hag's. If the creature wins, it escapes the demiplane. Otherwise, the effect ends on initiative count 20 on the next round. When the effect ends, the creature reappears in the space it left or in the nearest unoccupied space if that one is occupied.",
									"The hag targets up to three creatures that she can see within 60 feet of her. Each target must succeed on a DC 15 Constitution saving throw or be flung up to 30 feet through the air. A creature that strikes a solid object or is released in midair takes {@damage 1d6} bludgeoning damage for every 10 feet moved or fallen."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful night hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Shadows seem abnormally gaunt and sometimes move on their own as though alive.",
									"Creatures are transported to a harmless but eerie demiplane filled with shadowy forms, waxy corpses, and cackling. The creatures are trapped there for a minute or two, and then returned to the place where they vanished from.",
									"Intelligent creatures see hallucinations of dead friends, family members, and even themselves littering the hag's realm. Any attempt to interact with a hallucinatory image causes it to disappear."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Nintra Siotta",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties) Nintra can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Nintra celuje w szybę ze szkła cieniowego w swoim legowisku, powodując jej eksplozję na kawałki. Każde stworzenie w promieniu 20 stóp od eksplodującej szyby musi wykonać rzut obronny na zręczność DC 18, otrzymując 13 ({@damage 3d8}) obrażeń od przebicia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Odłamki rozpadają się w proch, a szyba wraca do normalnego stanu przy następnym liczeniu inicjatywy 20.",
						"Nintra celuje w szybę ze szkła cieniowego w swoim legowisku, zamieniając ją na chwilę w wir. Wybrane przez Nintrę stworzenie w promieniu 20 stóp od szyby musi wykonać rzut obronny na Wytrzymałość DC 20 albo zostanie wciągnięte w wir, otrzymując 11 ({@damage 2d10}) obrażeń nekrotycznych. Stworzenie to zostaje następnie teleportowane do niezajętej przestrzeni w promieniu 5 stóp od innej szyby w legowisku Nintry (określanej losowo)."
					]
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"lairActions": [
				"Ogrémoch can assert his dominion over the rock and stone around him to take lair actions on the Elemental Plane of Earth, or in any elemental earth node (including the Black Geode, described in chapter 5). On initiative count 20 (losing initiative ties), Ogrémoch uses his lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Skalisty lub ziemisty obszar o promieniu 10 stóp w promieniu 60 stóp od Ogrémocha zamienia się w lepkie błoto. Każda istota na ziemi w tym obszarze musi wykonać {@dc 15} rzut na Zręczność, albo zapadnie się na 5 stóp w błoto i straci {@condition restrained}. Stworzenie może podjąć akcję i wykonać {@dc 15} test Wytrzymałości, kończąc efekt na sobie lub innym stworzeniu w zasięgu w przypadku powodzenia.",
						"Kryształowe kolce wyrastają z ziemi na obszarze o promieniu 20 stóp w promieniu 60 stóp od Ogrémocha. Obszar ten staje się {@quickref difficult terrain||3}. Stworzenie, które poruszy się przez dotknięty obszar, otrzymuje {@damage 1d8} obrażeń od przebicia za każde 5 stóp, o które się tam poruszy. Stworzenia, które zostaną powalone {@condition prone} na tym obszarze, również otrzymują te obrażenia.",
						"Gwałtowne wstrząsy wstrząsają legowiskiem w promieniu 120 stóp wokół Ogrémocha. Każda istota poza Ogrémochem, która znajduje się na ziemi w tym obszarze, musi wykonać {@dc 15} rzut na wytrzymałość lub zręczność (do wyboru celu) albo zostanie powalona {@condition prone}."
					]
				}
			],
			"regionalEffects": [
				"The region containing an elemental node in which Ogrémoch is present is seriously affected, becoming geologically unstable. This creates the following effects:",
				{
					"type": "list",
					"items": [
						"Wstrząsy ziemi uderzają w region w promieniu 10 mil od miejsca, w którym znajduje się Ogrémoch, co {@dice 2d12} godzin, a każdy z nich trwa {@dice 1d10} rund. Na początku szkody są niewielkie - wybite okna, pęknięty tynk, przedmioty przewrócone z półek. Im dłużej Ogrémoch pozostaje na miejscu, tym silniejsze stają się wstrząsy. Po 5 dniach wstrząsy są na tyle silne, że niszczą wątłe konstrukcje. Po 10 dniach są na tyle silne, że mogą zniszczyć zwykłe drewniane budynki. Po 20 dniach mogą poważnie uszkodzić lub zniszczyć wzmocnione lub ufortyfikowane konstrukcje.",
						"Zaburzenia magnetyczne w promieniu 10 mil od Ogrémoch uniemożliwiają działanie kompasów w tym miejscu.",
						"W promieniu 1 mili od miejsca pobytu Ogrémocha tworzą się ukryte zapadliska i szczeliny. Ukryte zapadlisko może zostać zauważone z bezpiecznej odległości przez każdą istotę z wynikiem pasywnym Mądrości ({@skill Perception}) 15 lub wyższym lub dostrzeżone dzięki udanemu {@dc 15} testowi Mądrości ({@skill Survival}). W przeciwnym razie, pierwsza istota, która nadepnie na cienką skorupę pokrywającą zapadlisko, musi wykonać {@dc 15} rzut obronny na zręczność lub wpaść na {@dice 1d6 × 10} stóp do zapadliska lub szczeliny.",
						"Naturalne jaskinie i tunele w promieniu 1 mili od legowiska Ogrémocha tworzą okresowe portale na Ziemską Płaszczyznę Żywiołów, pozwalając istotom żywiołów na przebywanie w pobliżu tych miejsc."
					]
				},
				"If Ogrémoch is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"lairActions": [
				"Olhydra can command the waters around herself to take lair actions on the Elemental Plane of Water, or in any elemental water node (such as the Plunging Torrents, described in chapter 5). On initiative count 20 (losing initiative ties), Olhydra uses her lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Kałuże wody w legowisku wypływają na zewnątrz w porywającej fali. Każde stworzenie znajdujące się w promieniu 20 stóp od takiego basenu musi wykonać {@dc 20} rzut na przetrwanie z Wytrzymałości lub zostać wciągnięte do 20 stóp w głąb wody i powalone {@condition prone}.",
						"Woda w promieniu 120 stóp od Olhydry staje się mętna i nieprzejrzysta do 20. rundy inicjatywy. Istota z {@sense darkvision} nie może widzieć przez wodę, a światło nie może jej oświetlać.",
						"Mroźna mgła wypełnia sferę o promieniu 40 stóp w promieniu 120 stóp od Olhydry, utrzymując się do 20 liczby inicjatywy w następnej rundzie. Stworzenia i obiekty znajdujące się wewnątrz lub poza mgłą są mocno zasłonięte. Stworzenie, które po raz pierwszy w swojej turze wejdzie w mroźną chmurę lub rozpocznie w niej swoją turę, otrzymuje 10 ({@damage 3d6}) obrażeń od zimna."
					]
				}
			],
			"regionalEffects": [
				"Olhydra's presence in an elemental node creates a number of widespread effects—bad weather, strong tides, and increasing aggression from dangerous sea life.",
				{
					"type": "list",
					"items": [
						"Gwałtowne ulewy stają się częste w promieniu 10 mil od legowiska. Ulewa występuje raz na {@dice 2d12} godzin i trwa {@dice 1d3} godzin. Ulewy są tak silne, że istoty poruszające się lądem podróżują z połową normalnej prędkości.",
						"W promieniu 5 mil od legowiska prądy i pływy morskie są wyjątkowo silne i zdradliwe. Wszelkie testy umiejętności pozwalające bezpiecznie nawigować lub kontrolować statek poruszający się po tych wodach mają minusy.",
						"Stworzenia wodne o Inteligencji 2 lub niższej w promieniu 1 mili od legowiska muszą wykonać {@dc 15} rzutu na Mądrość, gdy wejdą na ten obszar. Jeśli rzut się powiedzie, stworzenie jest {@condition frightened} i próbuje opuścić obszar, pozostając {@condition frightened} w jego obrębie. W przypadku porażki, stworzenie staje się bardzo agresywne i pozostaje na tym obszarze przez 24 godziny. W tym stanie zyskuje przewagę w rzutach na urok i strach.",
						"Naturalne źródła i baseny w promieniu jednej mili od legowiska tworzą okresowe portale na Wodną Płaszczyznę Żywiołów, pozwalając istotom żywiołów na przebywanie w pobliżu tych miejsc."
					]
				},
				"If Olhydra is destroyed or banished back to her home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Orcus",
			"source": "MPMM",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Orcus can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deadly Utterance",
							"entries": [
								"Głos Orcusa rozbrzmiewa w całym legowisku. Jego wypowiedź sprawia, że jedna wybrana przez niego istota zostaje poddana {@spell power word kill}. Orcus nie musi widzieć istoty, ale musi być świadomy, że znajduje się ona w legowisku."
							]
						},
						{
							"type": "item",
							"name": "Grasp of the Dead",
							"entries": [
								"Orcus sprawia, że z obszaru na ziemi w kwadracie 20 stóp, który widzi, wyrastają szkieletowe ramiona. Trwają one do następnego liczenia inicjatywy 20. Każda istota znajdująca się na tym obszarze w momencie pojawienia się ramion musi zdać rzut ratunkowy na Wytrzymałość DC 23 lub zostać {@condition restrained}, dopóki ramiona nie znikną lub dopóki Orcus ich nie uwolni (nie jest wymagane żadne działanie)."
							]
						},
						{
							"type": "item",
							"name": "Undead Servants",
							"entries": [
								"Orcus sprawia, że do sześciu ciał w legowisku rośnie o {@creature skeleton||skeletons}, {@creature zombie||zombies} lub {@creature ghoul||ghouls}. Ci nieumarli słuchają jego telepatycznych rozkazów, które mogą dotrzeć do każdego miejsca w legowisku."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Orcus's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Charnel Realm",
							"entries": [
								"W powietrzu unosi się smród gnijącego ciała, a brzęczące muchy buszują gęsto po okolicy."
							]
						},
						{
							"type": "item",
							"name": "Undead Beasts",
							"entries": [
								"Martwe bestie okresowo ożywają jako nieumarłe kpiny ze swoich dawnych postaci. W okolicy często widuje się szkieletowe i zombie wersje miejscowych dzikich zwierząt."
							]
						}
					]
				},
				"If Orcus dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Orcus",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Orcus can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Głos Orcusa rozbrzmiewa w całym legowisku. Jego wypowiedź sprawia, że jedna wybrana przez niego istota zostaje poddana {@spell power word kill}. Orcus nie musi widzieć istoty, ale musi być świadomy, że znajduje się ona w legowisku.",
						"Orcus sprawia, że do sześciu ciał w legowisku rośnie o {@creature skeleton||skeletons}, {@creature zombie||zombies} lub {@creature ghoul||ghouls}. Ci nieumarli słuchają jego telepatycznych rozkazów, które mogą dotrzeć do każdego miejsca w legowisku.",
						"Orcus sprawia, że z obszaru na ziemi w kwadracie 20 stóp, który widzi, wyrastają szkieletowe ramiona. Trwają one do następnego naliczenia inicjatywy 20. Każda istota znajdująca się na tym obszarze w momencie pojawienia się ramion musi zdać {@dc 23} rzutu ratującego z Wytrzymałości lub być {@condition restrained}, dopóki ramiona nie znikną lub dopóki Orcus nie zwolni ich chwytu (nie jest wymagana żadna akcja)."
					]
				}
			],
			"regionalEffects": [
				"The region containing Orcus's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Martwe bestie okresowo ożywają jako nieumarłe kpiny ze swoich dawnych postaci. W okolicy często widuje się szkieletowe i zombie wersje lokalnych zwierząt.",
						"Powietrze wypełnia się smrodem gnijącego mięsa, a brzęczące muchy buszują gęsto w okolicy, nawet jeśli nie ma tam padliny.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 23} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Orcusa. Stworzenie, któremu powiedzie się ten rzut, nie może być ponownie dotknięte efektem regionalnym przez 24 godziny."
					]
				},
				"If Orcus dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Orcus",
					"entries": [
						"Jeśli stworzenie oszaleje w legowisku Orcusa lub w zasięgu wzroku władcy demonów, rzuć na stół Szaleństwa Orcusa, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Orcus",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Często staję się wycofany i nastrojowy, rozmyślam nad nieznośnym stanem życia\"."
								],
								[
									"21–40",
									"\"Jestem zmuszony sprawić, by słabi cierpieli\"."
								],
								[
									"41–60",
									"\"Nie mam żadnych skrupułów, by manipulować przy zmarłych w poszukiwaniu lepszego zrozumienia śmierci.\""
								],
								[
									"61–80",
									"\"Chcę osiągnąć wieczną egzystencję w stanie nieśmiertelności\"."
								],
								[
									"81–00",
									"\"Jestem zalany świadomością daremności życia\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Pazuzu",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Pazuzu can take a lair action to cause one of the following effects; Pazuzu can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Pazuzu otwiera portal i przywołuje {@dice 1d4} {@creature peryton||perytons} lub {@creature gargoyle||gargoyles}.",
						"Pazuzu rzuca {@spell insect plague}, ale nie musi się koncentrować, aby ją utrzymać. Owady zadają 33 ({@damage 6d10}) obrażeń kłutych.",
						"Pazuzu telepatycznie przemawia do wszystkich stworzeń w promieniu 120 stóp od niego i oferuje każdemu z nich to, czego najbardziej pragnie. Każdy z celów musi wykonać rzut obronny na Charyzmę DC 21 lub stracić swoją następną akcję podczas rozważania decyzji. Cel o dobrym nastawieniu może dobrowolnie nie wykonać rzutu ratującego i stracić swoją akcję, aby zgodzić się na warunki Pazuzu. Jeśli tak, i jeśli ma dostępne zaklęcie {@spell wish}, rzuci je, o ile nie widzi żadnych bezpośrednich negatywnych konsekwencji. Pazuzu nie odczuwa żadnych negatywnych skutków rzucenia zaklęcia {@spell wish}."
					]
				}
			],
			"regionalEffects": [
				"The region containing Pazuzu's lair is warped by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu jednej mili od Pazuzu wieje ciepły, chorobliwie słodki wiatr. Każdego dnia, po pierwszym zetknięciu się z tym wiatrem, każda istota musi wykonać rzut obronny na Konstytucję DC 21 lub natychmiast zwymiotować, otrzymując 14 ({@damage 4d6}) obrażeń nekrotycznych. Te, którym nie uda się wykonać rzutu ratunkowego, otrzymują również {@condition poisoned} obrażeń nekroty na jedną godzinę.",
						"Każda latająca istota o CR 2 lub mniejszym staje się pokręcona po dniu spędzonym w odległości 6 mil od Pazuzu. Jeśli nie jest jeszcze nastawione na zło, staje się nim. Latające owady, ptaki i inne latające stworzenia będą nękać wszystkie inne istoty poruszające się w tym regionie, spowalniając ich ruch o połowę."
					]
				},
				"If Pazuzu dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Red Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Magma wybucha z punktu na ziemi, który smok może zobaczyć w promieniu 120 stóp od niego, tworząc gejzer o wysokości 20 stóp i promieniu 5 stóp. Każda istota w zasięgu gejzeru musi wykonać {@dc 15} rzut na Zręczność, otrzymując 21 ({@damage 6d6}) obrażeń od ognia w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
						"Legowiskiem wstrząsa drżenie w promieniu 60 stóp wokół smoka. Każde stworzenie inne niż smok, które znajduje się na ziemi w tym obszarze, musi wykonać {@dc 15} rzutu na Zręczność lub zostać powalone {@condition prone}.",
						"Gazy wulkaniczne tworzą chmurę w kuli o promieniu 20 stóp, skupionej na punkcie, który smok widzi w promieniu 120 stóp od niej. Kula rozprzestrzenia się za rogami, a jej obszar jest lekko przesłonięty. Trwa to do 20 punktu inicjatywy w następnej rundzie. Każda istota, która zaczyna swoją turę w chmurze, musi zdać {@dc 13} rzutu na uratowanie Konstytucji lub zostać {@condition poisoned} do końca swojej tury. Podczas {@condition poisoned} przebywania w ten sposób, stworzenie jest {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Red Dragon||adult} lub {@creature Ancient Red Dragon||ancient}) czerwony smok może użyć jednej lub obu z poniższych dodatkowych akcji podczas przebywania w legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Noxious Smoke",
									"entry": "Chmura gęstego, ciemnego dymu wypełnia kulę o promieniu 20 stóp, skupioną na punkcie, który smok widzi w promieniu 120 stóp od niej. Kula rozprzestrzenia się za rogami, a jej obszar wynosi {@book heavily obscured|PHB|8|Vision and Light}. Stworzenie inne niż smok, które zaczyna swoją turę w chmurze lub wchodzi w nią po raz pierwszy w swojej turze, musi wykonać rzut na przetrwanie przed utratą Konstytucji DC 15 lub będzie {@condition poisoned} do końca swojej tury. Chmura trwa do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie."
								},
								{
									"type": "item",
									"name": "Searing Heat",
									"entry": "Palący żar rozchodzi się w promieniu 15 stóp od punktu, który smok widzi w promieniu 120 stóp od niego. Każda istota, która wejdzie na ten obszar lub rozpocznie tam swoją turę, musi wykonać rzut obronny na Konstytucję DC 15. W przypadku niepowodzenia otrzymuje 10 ({@damage 3d6}) obrażeń od ognia, a w przypadku powodzenia o połowę mniej. Żar utrzymuje się do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary red dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu 6 mil od legowiska smoka często występują niewielkie trzęsienia ziemi.",
						"Źródła wody w promieniu 1 mili od legowiska są nadnaturalnie ciepłe i skażone siarką.",
						"Skalne szczeliny w promieniu 1 mili od legowiska smoka tworzą portale do Płaszczyzny Żywiołów Ognia, pozwalając istotom żywiołu ognia zamieszkać w pobliżu."
					]
				},
				"If the dragon dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska czerwonego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Desertification",
									"entry": "W promieniu 6 mil od legowiska smoka prawie nie ma opadów, przez co ziemia jest wysuszona i jałowa, a większość roślin uschnięta i brązowa."
								},
								{
									"type": "item",
									"name": "Fiery Senses",
									"entry": "Smok może słyszeć na odległość do 30 stóp przez otwarty ogień w promieniu 1 mili od legowiska smoka."
								},
								{
									"type": "item",
									"name": "Ominous Flames",
									"entry": "Otwarte płomienie w promieniu 6 mil od legowiska smoka są zabarwione na ciemnoczerwono, ciągle syczą i trzeszczą, a także wyrzucają żar i snopy iskier."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Sapphire Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Awesome Thunder",
							"entry": "Jedna istota w legowisku, którą smok widzi, zostaje otoczona gromkim wybuchem dźwięku, który słychać w odległości do 300 stóp. To stworzenie musi zdać rzut obronny na Konstytucję DC 15 albo otrzyma 13 ({@damage 3d8}) obrażeń od piorunów i będzie {@condition stunned} do końca swojej następnej tury."
						},
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Smok szepcze telepatycznie do jednej istoty znajdującej się w zasięgu jego telepatii. Stworzeniu musi udać się rzut obronny na Mądrość DC 15, albo będzie {@condition charmed} pod opieką smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wykonuje najlepiej jak potrafi każde polecenie smoka, które nie jest dla niego bezpośrednio szkodliwe."
						},
						{
							"type": "item",
							"name": "Stone Passage",
							"entry": "Smok dotyka fragmentu kamienia o długości do 30 stóp w dowolnym wymiarze. Smok może zmienić kształt kamienia, by otworzyć lub zamknąć przejście przez ścianę, o ile ściana ma mniej niż 10 stóp grubości."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary sapphire dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Kamień naturalny w promieniu 6 mil od legowiska obficie porasta formacje kryształowe i żyły szafirowych kamieni szlachetnych, zwłaszcza pod ziemią."
						},
						{
							"type": "item",
							"name": "Stony Sight",
							"entry": "Naturalny kamień w promieniu 6 mil od legowiska jest przewodnikiem dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, nie wymagające składników zaklęcia i skierowane na dowolną formację z kamienia naturalnego w tym regionie."
						},
						{
							"type": "item",
							"name": "Telepathic Enhancement",
							"entry": "Energia psioniczna smoka wzmacnia zdolności umysłowe innych stworzeń. Każda istota zdolna do komunikacji telepatycznej ma podwojony zasięg telepatii, gdy znajduje się w promieniu 1 mili od legowiska. Dotyczy to stworzeń z wrodzoną telepatią oraz magiczną telepatią, taką jak zaklęcie {@spell Rary's telepathic bond}."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "{@creature Giant spider||Giant spiders} (ulubiona zdobycz szafirowego smoka) są przyciągane do obszaru w promieniu 6 mil od legowiska i osiedlają się tam w dużych ilościach."
						}
					]
				},
				"If the dragon dies, the population of giant spiders in the region returns to normal levels over the course of {@dice 1d10} days. The enhancement of telepathic abilities ends immediately. The existing abundance of crystals and sapphires remains, but new ones form at a normal rate."
			]
		},
		{
			"name": "Sapphire Dragon",
			"source": "SADS",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Smok celuje w istotę znajdującą się w promieniu 120 stóp od niego, która go słyszy i rozumie. Stworzeniu musi udać się {@dc 15} rzut ratunkowy na Mądrość lub zostać {@condition charmed} zaatakowane przez smoka do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wypełnia najlepiej jak potrafi każde polecenie smoka, które nie jest bezpośrednio szkodliwe dla niego samego.",
						"Smok dotyka fragmentu kamienia o długości do 10 stóp w dowolnym wymiarze. Smok może uformować kamień w dowolny kształt, który odpowiada jego celowi.",
						"W odległości 120 stóp od smoka na twardej powierzchni powstaje kamienna ściana. Ściana ma do 60 stóp długości, 10 stóp wysokości i 1 stopę grubości. Gdy ściana się pojawia, każda istota w jej przestrzeni jest spychana na którąkolwiek stronę ściany, którą chce. Każdy 5-stopowy odcinek muru ma AC 17, 20 punktów życia, podatność na obrażenia od piorunów oraz odporność na truciznę i obrażenia psychiczne. Ściana znika, gdy smok ponownie użyje tej akcji lub gdy umrze."
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary sapphire dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"{@creature Giant spider||Giant spiders} są przyciągane do obszaru w promieniu 6 mil od legowiska i osiedlają się tam w dużych ilościach.",
						"Kamień naturalny w promieniu 6 mil od legowiska obficie porasta formacje kryształowe i żyły szafirowych kamieni szlachetnych, zwłaszcza pod ziemią.",
						"Naturalny kamień w promieniu 6 mil od legowiska staje się przewodnikiem dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, niewymagające żadnych składników, na dowolną formację z kamienia naturalnego w tym regionie."
					]
				}
			]
		},
		{
			"name": "Sea Fury",
			"source": "EGW",
			"lairActions": [
				"A sea fury lurks in the caverns where its coven once dwelled, decorating the walls with the bones of its slain kin, as well as baubles stolen from sunken wrecks.",
				"On initiative count 20 (losing initiative ties), the sea fury can take a lair action to cause one of the following magical effects, but can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Jaskinie, tunele i baseny wodne w promieniu 120 stóp od morskiej furii stają się zamglone lub mętne, do tego stopnia, że obszar staje się mocno przesłonięty.",
						"Morska furia wyczarowuje 15-stopowy sześcian wody, który wypełnia niezajętą przestrzeń, którą widzi w promieniu 30 stóp od siebie, a następnie przesuwa wodę w linii prostej na odległość do 60 stóp, po czym woda się rozprasza. Każda istota, która zetknie się z pędzącą wodą {@item wave} musi wykonać {@dc 16} rzut na wytrzymałość lub zostanie przez nią uderzona {@condition prone} i popchnięta 15 stóp wzdłuż jej biegu.",
						"Morska furia przywołuje ducha martwego żeglarza lub morskiej wiedźmy, który spotkał swój koniec w legowisku. Duch ten ma statystyki {@creature specter} i trwa, dopóki morska furia nie użyje innej akcji legowiska. Widmo pojawia się w niezajętej przestrzeni w promieniu 30 stóp od morskiej furii i słucha jej rozkazów."
					]
				}
			],
			"regionalEffects": [
				"The region containing a sea fury's lair is warped by the sea fury's magic, which creates the following effects:",
				{
					"type": "list",
					"items": [
						"Woda morska w promieniu 5 mil od legowiska staje się szorstka i wzburzona, jakby miotał nią niewidzialny wiatr.",
						"Trawa morska w promieniu 1 mili od legowiska jest przesiąknięta paskudną kpiną z życia, bezskutecznie chwytając się każdej istoty, która znajdzie się w promieniu 5 stóp od niej.",
						"Zwykłe {@creature crab||crabs} i {@creature octopus||octopi} w promieniu 1 mili od legowiska zwiększają swoje rozmiary, stając się odpowiednio {@creature giant crab||giant crabs} i {@creature giant octopus||giant octopi}. Te stworzenia służą morskiej furii jako szpiedzy i strażnicy."
					]
				}
			]
		},
		{
			"name": "Sea Hag",
			"source": "MM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful sea hag might have the following additional lair actions:",
							{
								"type": "list",
								"items": [
									"The hag fills up to four 10-foot cubes of water with ink. The inky areas are heavily obscured for 1 minute, although a steady, strong underwater current disperses the ink on initiative count 10. The hag ignores the obscuring effect of the ink.",
									"The hag chooses one humanoid within the lair and instantly creates a simulacrum of that creature (as if created with the {@spell simulacrum} spell). This hideous simulacrum is formed out of seaweed, slime, half-eaten fish, and other garbage, but still generally resembles the creature it is imitating. This simulacrum obeys the hag's commands and is destroyed on initiative count 20 on the next round."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful sea hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Most surfaces are covered by a thin film of slime, which is slick and sticks to anything that touches it.",
									"Currents and tides are exceptionally strong and treacherous. Any ability check made to safely navigate or control a vessel moving through these waters has disadvantage.",
									"Shores are littered with dead, rotting fish. The hag can sense when one of the fish is handled and cause it to speak with her voice."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Shadow Dragon",
			"source": "FTB",
			"lairActions": [
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"Smoki cienia mają dostęp do akcji legowiska, z których mogą korzystać nieprzekształcone smoki tego samego rodzaju. Efekty tych akcji mogą być kosmetycznie zmienione, sprawiając wrażenie ciemniejszych, bardziej ponurych i stonowanych. Mogą też zadawać obrażenia nekrotyczne zamiast innych rodzajów obrażeń. Według własnego uznania legendarny (dorosły lub starożytny) smok cienia może użyć następującej dodatkowej akcji podczas przebywania w legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Banish Light",
									"entry": "Każde niemagiczne źródło światła w promieniu 60 stóp od smoka zostaje uśpione, a każde zaklęcie, które tworzy światło w tym samym obszarze, zostaje unieszkodliwione."
								}
							]
						}
					]
				}
			],
			"regionalEffects": [
				"When a shadow dragon establishes a lair on the Material Plane, the region around the lair takes on some of the characteristics of the Shadowfell, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Brooding Despair",
							"entry": "Stworzenia znajdujące się w promieniu 1 mili od legowiska smoka, które mają wynik Inteligencji 5 lub wyższy, czują się osamotnione i pozbawione nadziei."
						},
						{
							"type": "item",
							"name": "Dying Light",
							"entry": "W promieniu 6 mil od legowiska smoka zmniejsza się natężenie światła, {@book lightly obscuring|PHB|8|Vision and Light} teren pogrąża się w mrocznych cieniach."
						},
						{
							"type": "item",
							"name": "Gloomy Portals",
							"entry": "Niektóre jaskinie, pieczary, doły i inne miejsca pogrążone w mroku, znajdujące się w promieniu jednej mili od legowiska smoka, tworzą portale do Krainy Cieni, pozwalając istotom z tej płaszczyzny zamieszkiwać w pobliżu."
						}
					]
				}
			]
		},
		{
			"name": "Silver Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Smok tworzy mgłę, tak jakby rzucił zaklęcie {@spell fog cloud}. Mgła utrzymuje się do czasu uzyskania 20 punktów inicjatywy w następnej rundzie.",
						"W pobliżu legowiska smoka wieje piekielnie zimny wiatr. Każda istota w promieniu 120 stóp od smoka musi wykonać {@dc 15} rzut na przetrwanie, aby uniknąć obrażeń od zimna, albo otrzyma 5 ({@damage 1d10}) obrażeń od zimna. Gazy i opary są rozpraszane przez wiatr, a niezabezpieczone płomienie są gaszone. Chronione płomienie, takie jak latarnie, mają {@chance 50|50 percent} szansy na zgaszenie."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"Według uznania, legendarny ({@creature Adult Silver Dragon||adult} lub {@creature Ancient Silver Dragon||ancient}) srebrny smok może użyć następującej dodatkowej akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Icy Grip",
									"entry": "Nagły, nadprzyrodzony chłód wypełnia legowisko w pobliżu smoka. Każde wybrane przez smoka stworzenie, które widzi w promieniu 120 stóp od niego, musi zdać rzut ratunkowy na Konstytucję DC 15 lub stracić {@condition restrained} do liczby inicjatywy 20 w następnej rundzie. Stworzenia odporne na obrażenia od zimna mają przewagę w rzucie ratunkowym; stworzenia odporne na obrażenia od zimna odnoszą automatyczny sukces."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary silver dragon's lair is warped by the dragon's magic, which creates one or more of the following effects.",
				{
					"type": "list",
					"items": [
						"Raz na dzień smok może zmienić pogodę w promieniu 6 mil od swojego legowiska. Smok nie musi przebywać na zewnątrz; w przeciwnym razie efekt jest identyczny jak w przypadku zaklęcia {@spell control weather}.",
						"W promieniu 1 mili od legowiska wiatry utrzymują na wodzie niezłe stworzenia, które spadają nie z winy smoka lub jego sojuszników. Takie stworzenia opadają z prędkością 60 stóp na rundę i nie otrzymują obrażeń od upadku.",
						"Mając kilka dni lub dłużej na pracę, smok może sprawić, że chmury i mgła w jego legowisku staną się trwałe jak kamień, tworząc budowle i inne obiekty według własnego uznania."
					]
				},
				"If the dragon dies, changed weather reverts to normal, as described in the spell, and the other effects fade in {@dice 1d10} days."
			]
		},
		{
			"name": "Sphinx",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the sphinx can take a lair action to cause one of the following magical effects; the sphinx can't use an effect again until it finishes a short or long rest:",
				{
					"type": "list",
					"items": [
						"Przepływ czasu zostaje zmieniony w taki sposób, że każda istota w legowisku musi ponownie rzucić inicjatywę. Sfinks może zrezygnować z ponownego przeliczania.",
						"Czas zmienia się w taki sposób, że każda istota w legowisku musi zdać {@dc 15} rzut na uratowanie przed utratą Konstytucji lub stać się {@dice 1d20} lat starsza lub młodsza (wybór należy do sfinksa), ale nigdy nie młodsza niż 1 rok. Zaklęcie {@spell greater restoration} może przywrócić normalny wiek istoty.",
						"Przepływ czasu w legowisku zostaje zmieniony w taki sposób, że wszystko, co się w nim znajduje, przesuwa się do 10 lat do przodu lub do tyłu (do wyboru przez sfinksa). Tylko sfinks jest świadomy zmiany czasu. Zaklęcie {@spell wish} może przywrócić normalny czas dla sfinksa i maksymalnie siedmiu innych stworzeń wskazanych przez sfinksa.",
						"Sfinks przenosi siebie i do siedmiu innych stworzeń, które widzi w swoim legowisku, na inną płaszczyznę egzystencji. Poza legowiskiem sfinks nie może używać akcji legowiska, ale może do niego powrócić jako akcja dodatkowa w swojej turze, zabierając ze sobą do siedmiu stworzeń."
					]
				}
			]
		},
		{
			"name": "Ssendam, Lord of Madness",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Ssendam can take one lair action to cause one of the following effects; Ssendam can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Wszystkie stworzenia znajdujące się w promieniu 30 stóp od Ssendama muszą wykonać rzut obronny na Mądrość DC 20, aby odnieść sukces, w przeciwnym razie będą pod wpływem zaklęcia {@spell confusion} do końca swojej następnej tury.",
						"Do końca następnej tury Ssendama, każda istota, która rzuca zaklęcie w odległości 60 stóp od Ssendama, musi wykonać rzut według tabeli dzikich skoków czarodzieja w PHB."
					]
				}
			],
			"regionalEffects": [
				"The region containing Ssendam's lair is corrupted by the chaos phage, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu 1 mili od legowiska Ssendama istnieje szansa 1 na 20, że każda istota rzucająca zaklęcie będzie musiała wykonać rzut z tabeli dzikich skoków czarodzieja w PHB.",
						"W promieniu 10 mil od legowiska każda istota, która odpoczywa długo lub krótko, musi zdać rzut obronny na mądrość DC 20 albo zostanie dotknięta losowym krótkotrwałym szaleństwem."
					]
				},
				"If Ssendam dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Storm Giant Quintessent",
			"source": "MPMM",
			"lairActions": [
				"A storm giant quintessent can use lair actions in giant form and while transformed into a storm. On initiative count 20 (losing initiative ties), the giant can take one of the following lair actions; the giant can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deafening Boom",
							"entries": [
								"Olbrzym tworzy grzmot, który skupia się na punkcie w dowolnym miejscu w jego legowisku. Każda istota w promieniu 20 stóp od tego punktu musi zdać {@dc 18} rzut na uratowanie przed utratą Konstytucji albo zostanie {@condition deafened} porażona do końca swojej następnej tury."
							]
						},
						{
							"type": "item",
							"name": "Fog",
							"entries": [
								"Olbrzym tworzy kulę mgły (lub mętnej wody, jeśli znajduje się w wodzie) o promieniu 20 stóp, skupioną na punkcie znajdującym się w jego legowisku. Kula rozprzestrzenia się za rogami, a jej obszar jest mocno przesłonięty. Mgła trwa, dopóki olbrzym jej nie rozproszy (nie wymaga to żadnej akcji) i nie może zostać rozproszona przez wiatr."
							]
						},
						{
							"type": "item",
							"name": "Gale",
							"entries": [
								"Olbrzym tworzy linię silnego wiatru (lub silnego prądu w wodzie) o długości 60 stóp i szerokości 10 stóp, wychodzącą z dowolnego punktu w jego legowisku. Każda istota w tej linii musi zdać {@dc 18} rzut na wytrzymałość lub zostać zepchnięta na 15 stóp w kierunku, w którym wieje wiatr. Podmuch rozprasza gaz lub opary, a także gasi świece, pochodnie i podobne niezabezpieczone płomienie na swoim obszarze. Chronione płomienie, takie jak te w latarniach, mają {@chance 50|50 percent} szansy na zgaszenie."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a storm giant quintessent's lair is warped by the giant's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Downpour",
							"entries": [
								"Deszcz, śnieg, pył lub piasek (w zależności od tego, co jest najbardziej odpowiednie) występują stale w promieniu 1 mili od legowiska. Deszcz sprawia, że rzeki i strumienie wypełniają lub wylewają swoje brzegi; śnieg, pył lub piasek tworzą głębokie zaspy lub wydmy."
							]
						},
						{
							"type": "item",
							"name": "Lightning",
							"entries": [
								"Błyskawice i grzmoty pojawiają się bez przerwy, dzień i noc, w promieniu 5 mil od legowiska."
							]
						},
						{
							"type": "item",
							"name": "Winds",
							"entries": [
								"Silny wiatr wieje w promieniu 1 mili od legowiska, uniemożliwiając rozpalenie ogniska, chyba że miejsce rozpalenia jest osłonięte od wiatru."
							]
						}
					]
				},
				"If the giant dies, the lightning, thunder, and high wind regional effects end immediately. Rain, snow, and blowing dust abate gradually within {@dice 1d8} days."
			]
		},
		{
			"name": "Storm Giant Quintessent",
			"source": "VGM",
			"lairActions": [
				"A storm giant quintessent can use lair actions in giant form and while transformed into a storm. On initiative count 20 (losing initiative ties), the giant can take a lair action to cause one of the following effects; the giant can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Olbrzym tworzy grzmot, który koncentruje się na punkcie w dowolnym miejscu w jego legowisku. Każda istota w promieniu 20 stóp od tego punktu musi zdać {@dc 18} rzut na uratowanie przed utratą Konstytucji albo zostanie {@condition deafened} porażona do końca swojej następnej tury.",
						"Olbrzym tworzy kulę mgły (lub mętnej wody w wodzie) o promieniu 20 stóp, która skupia się na punkcie w dowolnym miejscu w jego legowisku. Kula rozprzestrzenia się za rogami, a jej obszar jest mocno przesłonięty. Mgła trwa, dopóki olbrzym jej nie rozproszy (nie wymaga to żadnej akcji) i nie może zostać rozproszona przez wiatr.",
						"Olbrzym tworzy linię silnego wiatru (lub silnego prądu w wodzie) o długości 60 stóp i szerokości 10 stóp, wychodzącą z dowolnego punktu w jego legowisku. Każda istota w tej linii musi zdać {@dc 18} rzut na wytrzymałość lub zostać zepchnięta na 15 stóp w kierunku, w którym wieje wiatr. Podmuch rozprasza gaz lub opary, a także gasi świece, pochodnie i podobne niezabezpieczone płomienie na swoim obszarze. Chronione płomienie, takie jak te w latarniach, mają {@chance 50|50 percent} szansy na zgaszenie."
					]
				}
			],
			"regionalEffects": [
				"The region containing a storm giant quintessent's lair is warped by the giant's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Silny wiatr wieje w promieniu 1 mili od legowiska, uniemożliwiając rozpalenie ogniska, chyba że miejsce rozpalenia jest osłonięte od wiatru.",
						"Deszcz, śnieg, pył lub piasek (w zależności od tego, co jest najbardziej odpowiednie) występują stale w promieniu 1 mili od legowiska. Deszcz sprawia, że rzeki i strumienie wypełniają lub wylewają swoje brzegi; śnieg, pył lub piasek tworzą głębokie zaspy lub wydmy.",
						"Błyskawice i grzmoty pojawiają się bez przerwy, dzień i noc, w promieniu 5 mil od legowiska."
					]
				},
				"If the giant dies, the lightning, thunder, and high wind regional effects end immediately. Rain, snow, and blowing dust abate gradually within {@dice 1d8} days."
			]
		},
		{
			"name": "Strahd von Zarovich",
			"source": "CoS",
			"lairActions": [
				"While Strahd is in Castle Ravenloft, he can take lair actions as long as he isn't {@condition incapacitated}. ",
				"On initiative count 20 (losing initiative ties), Strahd can take one of the following lair action options, or forgo using any of them in that round:",
				{
					"type": "list",
					"items": [
						"Do czasu licznika inicjatywy 20 następnej rundy Strahd może przechodzić przez solidne ściany, drzwi, sufity i podłogi, jakby ich tam nie było.",
						"Strahd celuje w dowolną liczbę drzwi i okien, które widzi, powodując, że każde z nich otwiera się lub zamyka zgodnie z jego wolą. Zamknięte drzwi mogą zostać magicznie zablokowane (wymagają udanego {@dc 20} sprawdzenia Wytrzymałości, aby je otworzyć), dopóki Strahd nie zdecyduje się zakończyć tego efektu lub dopóki Strahd nie użyje tej akcji ponownie.",
						"Strahd przywołuje gniewnego ducha osoby, która zmarła w zamku. Zjawa pojawia się obok wrogiej istoty, którą Strahd może zobaczyć, wykonuje atak przeciwko tej istocie, a następnie znika. Zjawa ma statystyki {@creature specter}.",
						"Strahd celuje w jedną Średnią lub mniejszą istotę, która rzuca cień. Cień celu musi być widoczny dla Strahda i znajdować się w promieniu 30 stóp od niego. Jeśli celowi nie uda się {@dc 17} rzut na charyzmę, jego cień odłącza się od niego i staje się {@creature shadow}, który wykonuje polecenia Strahda, działając z inicjatywą 20. Zaklęcie {@spell greater restoration} lub {@spell remove curse} rzucone na cel przywraca jego naturalny cień, ale tylko wtedy, gdy jego nieumarły cień został zniszczony."
					]
				}
			]
		},
		{
			"name": "Thessalkraken",
			"source": "IMR",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the thessalkraken takes a lair action to cause one of the following magical effects:",
				{
					"type": "list",
					"items": [
						"Przez legowisko thessalkrakena przepływa silny prąd. Każda istota w promieniu 60 stóp od thessalkrakena musi wykonać {@dc 18} rzut na wytrzymałość lub zostać odepchnięta na odległość 60 stóp od thessalkrakena. Jeśli się powiedzie, stworzenie zostaje odepchnięte na 10 stóp od thessalkraken.",
						"Stworzenia znajdujące się w wodzie w promieniu 60 stóp od thessalkraken są podatne na obrażenia od kwasu do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie.",
						"Wabiący blask skarbów pod wodą w legowisku thessalkrakena przyciąga potencjalne ofiary, by się do niego zbliżyły. Każda istota w promieniu 120 stóp od thessalkrakena musi wykonać {@dc 18} rzut obronny na Mądrość lub zbliżyć się na 10 stóp do thessalkrakena, jeśli jest w stanie to zrobić."
					]
				}
			]
		},
		{
			"name": "Topaz Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Smok szepcze telepatycznie do jednej istoty znajdującej się w zasięgu jego telepatii. Stworzeniu musi udać się rzut obronny na Mądrość DC 15, albo będzie {@condition charmed} pod opieką smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wykonuje najlepiej jak potrafi każde polecenie smoka, które nie jest dla niego bezpośrednio szkodliwe."
						},
						{
							"type": "item",
							"name": "Cancellation",
							"entry": "Smok wybiera aktywne zaklęcie 5. poziomu lub niższego, o którym wie, że znajduje się w legowisku i kończy zaklęcie."
						},
						{
							"type": "item",
							"name": "Negative Energy Infusion",
							"entry": "Maksymalnie dwie istoty, które smok widzi w legowisku, muszą wykonać rzut obronny na Konstytucję DC 15 lub otrzymać 14 ({@damage 4d6}) obrażeń nekrotycznych. Negatywna energia wypełnia legowisko do czasu osiągnięcia 20 punktów inicjatywy w następnej rundzie. W czasie trwania infuzji stworzenia w legowisku inne niż smok nie mogą odzyskać punktów życia."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary topaz dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Kamień naturalny w promieniu 6 mil od legowiska obficie porasta formacje kryształowe i żyły kamieni szlachetnych topazu, zwłaszcza pod ziemią."
						},
						{
							"type": "item",
							"name": "Negative Energy",
							"entry": "Kiedy stworzenie zakończy długi odpoczynek w promieniu 6 mil od legowiska, musi najpierw udać mu się rzut ratunkowy na Konstytucję z DC 15, albo nie będzie w stanie zmniejszyć swojego poziomu {@condition exhaustion} lub odzyskać zużytych kości trafień. Stworzenia odporne na obrażenia nekrotyczne są odporne na ten efekt regionalny."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "Kałamarnice olbrzymie są przyciągane do morza w promieniu 6 mil od legowiska, migrują tam i polują w dużych ilościach."
						},
						{
							"type": "item",
							"name": "Watery Sight",
							"entry": "Woda w promieniu 6 mil od legowiska jest przewodnikiem dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, nie wymagające składników zaklęcia i skierowane na dowolny zbiornik wodny w tym regionie."
						}
					]
				},
				"If the dragon dies, the population of giant squid in the region returns to normal levels over the course of {@dice 1d10} days. The existing abundance of crystals and topazes remains, but new ones form at a normal rate."
			]
		},
		{
			"name": "Tromokratis",
			"source": "MOT",
			"mythicEncounter": [
				"Tromokratis numbers among the most powerful creatures a group of adventurers might face. If you wish to make an encounter with the kraken truly legendary, Tromokratis might use its Hearts of the Kraken mythic trait. When this happens, it calls upon a reserve of strength just as it appears to be vanquished. After its hearts are exposed, Tromokratis can choose one of its mythic actions when it uses a legendary action.",
				"Read or paraphrase the following text when Tromokratis uses its Hearts of the Kraken trait:",
				{
					"type": "insetReadaloud",
					"entries": [
						"Pancerz tytanicznego potwora pęka, odsłaniając pulsujące, czerwono-purpurowe serce, zagrzebane wśród zwałów tłuszczu i mięśni. Wzdłuż starożytnej skorupy bestii pojawiają się szczeliny, odsłaniające trzy inne potężne organy, ociekające ichorem. Morski terror miota się, przekuwając ból w furię."
					]
				},
				"Fighting Tromokratis as a mythic encounter is equivalent to taking on two CR 26 creatures in one encounter. Award a party 180,000 XP for defeating Tromokratis after it uses Hearts of the Kraken."
			]
		},
		{
			"name": "Unicorn",
			"source": "MM",
			"regionalEffects": [
				"Transformed by the creature's celestial presence, the domain of a unicorn might include any of the following magical effects:",
				{
					"type": "list",
					"items": [
						"Otwarte płomienie o charakterze nie magicznym są gaszone na terenie domeny jednorożca. Pochodnie i ogniska nie palą się, ale zamknięte latarnie pozostają nienaruszone.",
						"Stworzeniom zamieszkującym domenę jednorożca łatwiej się ukryć; mają przewagę we wszystkich testach Zręczności ({@skill Stealth}) wykonywanych w celu ukrycia się.",
						"Kiedy dobroduszna istota rzuca zaklęcie lub używa magicznego efektu, który sprawia, że inna dobroduszna istota odzyskuje punkty trafienia, cel odzyskuje maksymalną liczbę punktów trafienia możliwą dla danego zaklęcia lub efektu.",
						"Klątwy dotykające dowolną istotę o dobrym usposobieniu są tłumione."
					]
				},
				"If the unicorn dies, these effects end immediately."
			]
		},
		{
			"name": "Valin Sarnaster",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Valin takes a lair action to cause one of the following effects; Valin can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Każda nieumarła istota w legowisku może określić położenie każdej żywej istoty w promieniu 120 stóp od niej, aż do osiągnięcia liczby inicjatywy 20 w następnej rundzie.",
						"Każdy nieumarły w legowisku ma przewagę w rzutach ratunkowych przeciwko efektom, które przemieniają nieumarłych, aż do osiągnięcia liczby inicjatywy 20 w następnej rundzie.",
						"Do czasu naliczenia inicjatywy 20 w następnej rundzie, każda nieumarła istota, która spróbuje rzucić zaklęcie 4. poziomu lub niższe w legowisku Valina, jest targana bólem. Stworzenie może wybrać inną akcję, ale jeśli spróbuje rzucić zaklęcie, musi wykonać rzut obronny na Konstytucję DC 16. W przypadku niepowodzenia, otrzymuje {@damage 1d6} obrażeń nekrotycznych na poziom zaklęcia, a zaklęcie nie działa i zostaje zmarnowane."
					]
				}
			],
			"regionalEffects": [
				"Valin's tomb is warped in any of the following ways by the creature's dark presence:",
				{
					"type": "list",
					"items": [
						"Żywność natychmiast pleśnieje, a woda wyparowuje, gdy zostanie wniesiona do legowiska. Inne niemagiczne napoje ulegają zepsuciu - na przykład wino zamienia się w ocet.",
						"{@spell Divination} zaklęcia rzucane w legowisku przez istoty inne niż Valin mają {@chance 25|25 percent} szansy na uzyskanie mylących wyników, zgodnie z decyzją DM. Jeśli {@spell divination} zaklęcia ma już szansę na niepowodzenie lub zawodność przy wielokrotnym rzucaniu, szansa ta wzrasta o 25%.",
						"Stworzenie, które zabierze skarb z legowiska, zostaje przeklęte, dopóki nie zwróci skarbu. Przeklęty cel ma minusy do wszystkich rzutów ratunkowych. Klątwa trwa, dopóki nie zostanie zdjęta przez {@spell remove curse} zaklęcie lub inną magię."
					]
				},
				"If Valin is destroyed, these regional effects end immediately."
			]
		},
		{
			"name": "Vampire",
			"source": "MM",
			"regionalEffects": [
				"The region surrounding a vampire's lair is warped by the creature's unnatural presence, creating any of the following effects:",
				{
					"type": "list",
					"items": [
						"Zauważalny jest wzrost populacji nietoperzy, szczurów i wilków w tym regionie.",
						"Rośliny w promieniu 500 stóp od legowiska więdną, a ich łodygi i gałęzie stają się poskręcane i cierniste.",
						"Cienie rzucane w promieniu 500 stóp od legowiska wydają się niezwykle chude, a czasem poruszają się jak żywe.",
						"W promieniu 500 stóp od legowiska wampira na ziemi unosi się pełzająca mgła. Czasami mgła przybiera niesamowite formy, takie jak chwytające szpony i wijące się węże."
					]
				},
				"If the vampire is destroyed, these effects end after {@dice 2d6} days."
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"lairActions": [
				"If Vanifer is in the fire node while {@creature Imix|PotA} isn't, the tiefling can take lair actions. On initiative count 20 (losing initiative ties), Vanifer uses a lair action to cast one of her spells, up to 3rd level, without using components or a spell slot. She can't cast the same spell two rounds in a row, although she can continue to concentrate on a spell she previously cast using a lair action. Vanifer can take no other lair actions while concentrating on a spell cast as a lair action. Her favorite use of this capability is casting {@spell fireball} or {@spell hypnotic pattern}.",
				"If Vanifer casts {@spell misty step} using this lair action, she also draws the power of the fire node into herself. By doing so, she regains 15 ({@dice 3d8 + 2}) hit points."
			]
		},
		{
			"name": "White Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Zamarzająca mgła wypełnia kulę o promieniu 20 stóp, skupioną na punkcie, który smok widzi w promieniu 120 stóp od niej. Mgła rozprzestrzenia się za rogami, a jej obszar jest mocno przesłonięty. Każde stworzenie znajdujące się we mgle musi wykonać {@dc 10} rzut na uratowanie Konstytucji, otrzymując 10 ({@damage 3d6}) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Stworzenie, które zakończy swoją turę we mgle, otrzymuje 10 ({@damage 3d6}) obrażeń od zimna. Wiatr o prędkości co najmniej 20 mil na godzinę rozprasza mgłę. Mgła utrzymuje się do czasu, aż smok ponownie użyje akcji Legowisko lub do śmierci smoka.",
						"Poszarpane odłamki lodu spadają z sufitu, uderzając do trzech stworzeń znajdujących się pod nim, które smok widzi w promieniu 120 stóp od niego. Smok wykonuje jeden rzut ataku dystansowego ({@hit 7} do trafienia) przeciwko każdemu z celów. W przypadku trafienia, cel otrzymuje 10 ({@damage 3d6}) obrażeń od przebicia.",
						"Smok tworzy nieprzezroczystą ścianę lodu na stałej powierzchni, którą widzi w promieniu 120 stóp od siebie. Ściana może mieć do 30 stóp długości, 30 stóp wysokości i 1 stopę grubości. Kiedy ściana się pojawia, każda istota znajdująca się w jej obrębie zostaje wypchnięta na 5 stóp poza obszar ściany, pojawiając się po dowolnej stronie ściany. Każdy 10-stopowy odcinek muru ma AC 5, 30 punktów życia, podatność na obrażenia od ognia oraz odporność na obrażenia od kwasu, zimna, nekrotyczne, trucizny i psychiczne. Ściana znika, gdy smok ponownie użyje tej akcji lub gdy umrze."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"Według uznania, legendarny ({@creature Adult White Dragon||adult} lub {@creature Ancient White Dragon||ancient}) biały smok może użyć jednej lub obu z poniższych dodatkowych akcji podczas przebywania w swoim legowisku:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Blinding Sleet",
									"entry": "Pędząca śnieżyca spada w cylindrze o wysokości 40 stóp i promieniu 20 stóp, skupionym na punkcie, który smok widzi w promieniu 120 stóp od niego. Każde stworzenie na tym obszarze musi zdać rzut obronny na Konstytucję DC 15 lub zostać {@condition blinded} do liczby inicjatywy 20 w następnej rundzie."
								},
								{
									"type": "item",
									"name": "Whirling Wind",
									"entry": "Silny wiatr wieje w sferze o promieniu 30 stóp, skupionej na smoku (zasady dotyczące {@book Dungeon Master's Guide|DMG} znajdują się w {@book strong wind|DMG|5|Strong Wind}). Wiatr ten nie ma wpływu na latanie smoka, które trwa do czasu, gdy smok użyje akcji legowiska lub do jego śmierci."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary white dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Chłodna mgła lekko zasłania teren w promieniu 6 mil od legowiska smoka.",
						"W promieniu 6 mil od legowiska smoka spadają marznące opady, czasem tworząc zamieć, gdy smok jest w stanie spoczynku.",
						"Lodowe ściany odgradzają obszary w legowisku smoka. Każda ściana ma 6 cali grubości, a odcinek o długości 10 stóp ma AC 5, 15 punktów życia, podatność na obrażenia od ognia oraz odporność na obrażenia od kwasu, zimna, nekrotyczne, trucizny i psychiczne.",
						"Jeśli smok chce przejść przez ścianę, może to zrobić bez spowolnienia. Część ściany, przez którą smok się porusza, zostaje jednak zniszczona."
					]
				},
				"If the dragon dies, the fog and precipitation fade within 1 day. The ice walls melt over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Każdy z tych efektów może pojawić się na obszarze wokół legowiska białego smoka, oprócz lub zamiast efektów opisanych w {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Biting Chill",
									"entry": "Ekstremalne zimno ogarnia ziemię w promieniu 6 mil od legowiska smoka (zasady dotyczące {@book Dungeon Master's Guide|DMG} znajdziesz w {@book extreme cold|DMG|5|Extreme Cold}). Jeśli klimat na tym obszarze już charakteryzuje się ekstremalnym zimnem, to zimno jest odrętwiające i sprawia, że stworzenia na tym obszarze, które nie mają odporności na obrażenia od zimna, mają minusy w testach na Siłę i Zręczność."
								},
								{
									"type": "item",
									"name": "Mirror Ice",
									"entry": "Lodowe powierzchnie w legowisku smoka odbijają światło jak lustra, co sprawia, że stworzenia w legowisku inne niż smok mają minusy w testach zręczności ({@skill Stealth}) wykonywanych w celu ukrycia się. Dodatkowo, na każdym skrzyżowaniu lub rozgałęzieniu, stworzenia inne niż smok mają {@chance 50|50 percent} szansy, że pójdą w innym kierunku niż zamierzają."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"lairActions": [
				"Yan-C-Bin dwells in a palace of air on the Elemental Plane of Air. In his palace and in air nodes on the Material Plane (including the Howling Caves, described in chapter 5), Yan-C-Bin is master. He can use the following actions in his lair. On initiative count 20 (losing initiative ties), Yan-C-Bin takes a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Yan-C-Bin obniża temperaturę powietrza, pokrywając wszystkie powierzchnie lodem. Efekt ten jest identyczny jak w przypadku zaklęcia {@spell sleet storm}.",
						"Yan-C-Bin kontroluje otaczające go powietrze jak przedłużenie samego siebie. Każda istota wskazana przez Yan-C-Bina musi zdać {@dc 24} rzut obronny na Konstytucję, albo zostanie uniesiona lub wyrzucona {@dice 3d6 × 10} stóp w powietrze. Stworzenie roztrzaskane o stały obiekt lub wypuszczone w powietrzu otrzymuje {@damage 1d6} obrażeń od obrażeń od obrażeń tępych za każde 10 stóp, o które się przemieściło lub spadło.",
						"Yan-C-Bin tworzy w promieniu 120 stóp od siebie potok gruzu, który trwa do czasu uzyskania 20 punktów inicjatywy w następnej rundzie. Gruz lekko zasłania każdą istotę i obiekt na tym obszarze na czas trwania ataku. Wszystkie istoty na tym obszarze muszą wykonać {@dc 24} rzut ratunkowy na Mądrość lub zostać {@condition blinded} zamroczeni do 20. rundy."
					]
				}
			],
			"regionalEffects": [
				"When Yan-C-Bin inhabits an elemental node, the air is at his command. Temperatures fluctuate from blistering hot to freezing cold; thunder rolls and lightning cracks; powerful gales bear heavy creatures and objects aloft and hurl them with incredible force; cyclones touch down randomly, obliterating whatever they touch.",
				{
					"type": "list",
					"items": [
						"Wiatr o sile wichury rozrywa krajobraz w promieniu 5 mil, unosząc małe i lekkie przedmioty, rozbijając dachy i płoty, wyrywając gałęzie z drzew i uniemożliwiając ucieczkę. Małe i średnie stworzenia poruszają się z połową prędkości przez wiatr; małe stworzenia wystawione na działanie wiatru są z nim unoszone z prędkością 40 stóp na rundę, chyba że uda im się {@dc 15} sprawdzić swoją Wytrzymałość ({@skill Athletics}).",
						"Burze wybuchają w promieniu 5 mil od legowiska Yan-C-Bin, powodując ogłuszające grzmoty i ciągłe błyskawice. Co dziesięć minut burzy istoty stojące pod gołym niebem mają pięć procent szans na to, że zostaną trafione piorunem. Istota trafiona piorunem musi wykonać {@dc 21} rzutu na Konstytucję i otrzymuje 21 ({@damage 6d6}) obrażeń od błyskawic w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
						"Cyklony spadają w promieniu 5 mil od legowiska Yan-C-Bina. Co godzinę istnieje pięcioprocentowa szansa, że postacie znajdujące się na tym obszarze znajdą się na drodze cyklonu poruszającego się z prędkością 250 stóp na rundę. Każda postać musi wykonać {@dc 21} rzutu obronnego na Konstytucję lub otrzymać 33 ({@damage 6d10}) obrażeń od obrażeń od obrażeń tępych. Drewniane lub chwiejne konstrukcje znajdujące się na drodze cyklonu ulegają zniszczeniu.",
						"Naturalne jaskinie i wietrzne kaniony w promieniu jednej mili od legowiska tworzą okresowe portale do Płaszczyzny Żywiołów Powietrza, pozwalając istotom żywiołów na przebywanie w pobliżu tych miejsc w świecie śmiertelników."
					]
				},
				"If Yan-C-Bin is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Yeenoghu",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Yeenoghu can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Incite the Pack",
							"entries": [
								"Do czasu kolejnego naliczenia inicjatywy 20, wszystkie gnolle i hieny w legowisku są rozwścieczone, co daje im przewagę w rzutach bronią do walki wręcz i powoduje, że ataki przeciwko nim mają przewagę."
							]
						},
						{
							"type": "item",
							"name": "Iron Spike",
							"entries": [
								"Yeenoghu sprawia, że żelazny kolec o wysokości 5 stóp i średnicy 1 cala wyrywa się z ziemi w punkcie, który widzi w promieniu 100 stóp od niego. Każde stworzenie znajdujące się w miejscu, z którego wystaje kolec, musi wykonać {@dc 24} rzut na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 27 ({@damage 6d8}) obrażeń od przebicia i zostaje {@condition restrained} wbite w kolec. Stworzenie może użyć akcji, aby usunąć siebie (lub istotę, którą może dosięgnąć) z kolca, kończąc stan skrępowania."
							]
						},
						{
							"type": "item",
							"name": "Pack Rush",
							"entries": [
								"Każdy gnoll lub hiena, którego widzi Yeenoghu, może wykorzystać swoją reakcję, aby poruszyć się z prędkością równą jego prędkości."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Yeenoghu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Savage Predators",
							"entries": [
								"Drapieżne bestie w promieniu 6 mil od legowiska stają się niezwykle dzikie, zabijając znacznie więcej, niż potrzebują na pożywienie. Tusze ofiar gniją w nienaturalnym widowisku marnotrawstwa."
							]
						},
						{
							"type": "item",
							"name": "Spiky Terrain",
							"entries": [
								"W promieniu 1 mili od legowiska z ziemi i kamiennych powierzchni wyrastają wielkie żelazne kolce. Yeenoghu wbija ciała zabitych w te kolce."
							]
						},
						"Jeśli Yeenoghu umrze, efekty te zanikają w ciągu {@dice 1d10} dni."
					]
				}
			]
		},
		{
			"name": "Yeenoghu",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Yeenoghu can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Yeenoghu sprawia, że żelazny kolec o wysokości 5 stóp i średnicy 1 cala wyrywa się z ziemi w miejscu, które widzi w promieniu 100 stóp od siebie. Każde stworzenie znajdujące się w miejscu, z którego wyłania się kolec, musi wykonać {@dc 24} rzut na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 27 ({@damage 6d8}) obrażeń od przebicia i zostaje {@condition restrained} wbite w kolec. Istota może użyć akcji, aby usunąć siebie (lub istotę, którą może dosięgnąć) z kolca, kończąc stan {@condition restrained}.",
						"Każdy gnoll lub hiena, którego widzi Yeenoghu, może wykorzystać swoją reakcję, aby poruszyć się z prędkością równą jego prędkości.",
						"Do czasu kolejnego naliczenia inicjatywy 20, wszystkie gnolle i hieny w legowisku są rozwścieczone, co daje im przewagę w rzutach bronią do walki wręcz i powoduje, że ataki przeciwko nim mają przewagę."
					]
				}
			],
			"regionalEffects": [
				"The region containing Yeenoghu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"W promieniu 1 mili od legowiska z ziemi i kamiennych powierzchni wyrastają wielkie żelazne kolce. Yeenoghu wbija ciała zabitych w te kolce.",
						"Drapieżne bestie w promieniu 6 mil od legowiska stają się niezwykle dzikie, zabijając znacznie więcej, niż potrzebują na pożywienie. Tusze ofiar gniją w nienaturalnym widowisku marnotrawstwa.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut ratujący z {@dc 17} Mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Yeenoghu. Stworzenie, któremu powiedzie się ten rzut, nie może być ponownie dotknięte efektem regionalnym przez 24 godziny."
					]
				},
				"If Yeenoghu dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Yeenoghu",
					"entries": [
						"Jeśli stworzenie oszaleje w legowisku Yeenoghu lub w zasięgu wzroku władcy demonów, rzuć na tabelę Szaleństwo Yeenoghu, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Yeenoghu",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Wpadam w gniew i próbuję podburzać innych wokół siebie do tworzenia gniewnego tłumu\"."
								],
								[
									"21–40",
									"\"Mięso innych inteligentnych stworzeń jest pyszne!\"."
								],
								[
									"41–60",
									"\"Sprzeciwiam się prawom i zwyczajom cywilizacji, próbując powrócić do bardziej prymitywnych czasów\"."
								],
								[
									"61–80",
									"\"Łaknę śmierci innych i nieustannie wszczynam walki w nadziei, że zobaczę rozlew krwi\"."
								],
								[
									"81–00",
									"\"Przechowuję trofea z ciał, które zabiłem, zamieniając je w ozdoby\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Zariel",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Zariel can take one of the following lair actions; she can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fireball",
							"entries": [
								"Zariel rzuca zaklęcie {@spell fireball}."
							]
						},
						{
							"type": "item",
							"name": "Infernal Illusions",
							"entries": [
								"Zariel rzuca zaklęcie {@spell major image} cztery razy, celując nim w różne obszary. Zariel woli tworzyć obrazy spalonych żywcem bliskich intruzów. Zariel nie musi się koncentrować na zaklęciach, które kończą się w 20. punkcie inicjatywy następnej rundy. Każda istota, która może zobaczyć te iluzje, musi zdać {@dc 26} rzutu na Mądrość lub na 1 minutę stać się {@condition frightened} iluzją. Przerażona istota może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Zariel's lair is warped by her magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Hellscape",
							"entries": [
								"Obszar w promieniu 9 mil od legowiska wypełniają wrzaskliwe głosy i smród palonego mięsa."
							]
						},
						{
							"type": "item",
							"name": "Pyres",
							"entries": [
								"Raz na każde 60 stóp w promieniu 1 mili od legowiska, z ziemi wyrastają wysokie na 10 stóp płomienie. Każda istota lub przedmiot, który dotknie płomienia, otrzymuje 7 ({@damage 2d6}) obrażeń od ognia, ale może je otrzymać nie częściej niż raz na rundę."
							]
						},
						{
							"type": "item",
							"name": "Smoke",
							"entries": [
								"Obszar w promieniu 2 mil od legowiska, ale nie bliżej niż 500 stóp, jest wypełniony dymem, który powoduje, że teren jest mocno przesłonięty. Dymu nie da się usunąć."
							]
						}
					]
				},
				"If Zariel dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Zariel",
			"source": "MTF",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Zariel can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Zariel rzuca {@spell major image} cztery razy na najniższym poziomie, celując zaklęciem w różne obszary. Zariel najchętniej tworzy obrazy palonych żywcem bliskich intruzów. Zariel nie musi się koncentrować na zaklęciach, które kończą się na 20. liczniku inicjatywy w następnej rundzie. Każda istota, która widzi te iluzje, musi zdać {@dc 26} rzutu ratunkowego na Mądrość lub na 1 minutę stać się {@condition frightened} iluzją. Stworzenie {@condition frightened} może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
						"Zariel rzuca swoje wrodzone {@spell fireball} zaklęcie."
					]
				}
			],
			"regionalEffects": [
				"The region containing Zariel's lair is warped by her magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Obszar w promieniu 9 mil od legowiska wypełniają wrzaskliwe głosy i smród palonego mięsa.",
						"Raz na każde 60 stóp w promieniu 1 mili od legowiska, z ziemi wyrastają wysokie na 10 stóp płomienie. Każda istota lub przedmiot, który dotknie płomienia, otrzymuje 7 ({@damage 2d6}) obrażeń od ognia, ale może je otrzymać nie częściej niż raz na rundę.",
						"Obszar w promieniu 2 mil, ale nie bliżej niż 500 stóp, od legowiska jest wypełniony dymem, który powoduje, że obszar jest mocno zasłonięty. Dymu nie da się usunąć."
					]
				},
				"If Zariel dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Zikzokrishka",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties) whenever she is in the are V3, Zikzokrishka can take a lair action to cause one of the following effects. She can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Część sufitu zawala się nad jednym stworzeniem, które Zikzokrishka może zobaczyć. Stworzeniu musi udać się rzut obronny na Zręczność DC 15, albo otrzyma 21 ({@damage 6d6}) obrażeń od obrażeń od obrażeń tłuczących, zostanie powalone {@condition prone} i pogrzebane pod gruzami. Zasypana istota jest {@condition restrained} i nie może wstać. Stworzenie może użyć akcji, aby spróbować wyciągnąć siebie lub inne stworzenie spod gruzów, udanym testem Wytrzymałości DC 10 ({@skill Athletics}).",
						"Chmura piasku wiruje w kuli o promieniu 20 stóp i skupia się na punkcie, który Zikzokrishka widzi w promieniu 60 stóp od niej. Chmura rozprzestrzenia się za rogami. Każda istota w chmurze musi wykonać rzut obronny na Konstytucję DC 15, aby odnieść sukces, albo zostanie {@condition blinded} na 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
						"Zikzokrishka wybiera dwa punkty, które widzi, każdy z nich musi znajdować się na twardej powierzchni, i tworzy między nimi linię błyskawic o szerokości 5 stóp. Te dwa punkty muszą znajdować się w promieniu 60 stóp od Zikzokrishki i 60 stóp od siebie nawzajem. Każda istota w tej linii musi wykonać rzut obronny na zręczność DC 15 albo otrzyma 10 ({@damage 3d6}) obrażeń od błyskawic."
					]
				}
			]
		},
		{
			"name": "Zuggtmoy",
			"source": "MPMM",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Zuggtmoy can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally Plants",
							"entries": [
								"Do czterech stworzeń roślinnych, które są przyjazne Zuggtmoyowi i które Zuggtmoy widzi, może wykorzystać swoje reakcje, aby poruszyć się z prędkością równą swojej prędkości i wykonać jeden atak bronią."
							]
						},
						{
							"type": "item",
							"name": "Summon Fungi",
							"entries": [
								"Zuggtmoy sprawia, że w wybranych przez nią niezajętych miejscach w legowisku pojawiają się cztery {@creature gas spore||gas spores} lub {@creature violet fungus||violet fungi}. Znikają po 1 godzinie."
							]
						},
						{
							"type": "item",
							"name": "Unleash Spores",
							"entries": [
								"Zuggtmoy używa Zarodników Zarażenia lub Zarodników Kontroli Umysłu, skupiając się na grzybie lub innym grzybie w swoim legowisku, a nie na sobie."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Zuggtmoy's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Corrupted Nature",
							"entries": [
								"W promieniu 6 mil od legowiska wszystkie sprawdziany Mądrości ({@skill Medicine}) i Mądrości ({@skill Survival}) mają minus."
							]
						},
						{
							"type": "item",
							"name": "Fungal Infestation",
							"entries": [
								"Pleśnie i grzyby rosną na powierzchniach w promieniu 6 mil od legowiska, nawet tam, gdzie normalnie nie znalazłyby nabywców."
							]
						},
						{
							"type": "item",
							"name": "Mutating Vegetation",
							"entries": [
								"Roślinność w promieniu 1 mili od legowiska zostaje zaatakowana przez pasożytnicze grzyby, które powoli mutują, w miarę jak są zasiedlane."
							]
						},
						"Jeśli Zuggtmoy umrze, efekty te zanikają w ciągu {@dice 1d10} dni."
					]
				}
			]
		},
		{
			"name": "Zuggtmoy",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Zuggtmoy can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Zuggtmoy sprawia, że w wybranych przez nią niezajętych miejscach w legowisku pojawiają się cztery {@creature gas spore||gas spores} lub {@creature violet fungus||violet fungi}. Znikają po 1 godzinie.",
						"Do czterech stworzeń roślinnych, które są przyjazne Zuggtmoyowi i które Zuggtmoy widzi, może wykorzystać swoje reakcje, aby poruszyć się z prędkością równą swojej prędkości i wykonać jeden atak bronią.",
						"Zuggtmoy używa Zarodników Zarażenia lub Zarodników Kontroli Umysłu, skupiając się na grzybie lub innym grzybie w swoim legowisku, a nie na sobie."
					]
				}
			],
			"regionalEffects": [
				"The region containing Zuggtmoy's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Pleśnie i grzyby rosną na powierzchniach w promieniu 6 mil od legowiska, nawet tam, gdzie normalnie nie znalazłyby nabywców.",
						"Rośliny znajdujące się w promieniu 1 mili od legowiska zostają zaatakowane przez pasożytnicze grzyby i powoli mutują, w miarę jak są przeciążane.",
						"Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 17} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Zuggtmoya. Stworzenie, któremu powiedzie się ten rzut, nie może być ponownie dotknięte efektem regionalnym przez 24 godziny."
					]
				},
				"If Zuggtmoy dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Zuggtmoy",
					"entries": [
						"Jeśli istota oszaleje w legowisku Zuggtmoya lub w zasięgu wzroku władcy demonów, rzuć na tabelę Szaleństwo Zuggtmoya, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
						{
							"type": "table",
							"caption": "Madness of Zuggtmoy",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Widzę w otaczającym mnie świecie wizje, których inni nie widzą\"."
								],
								[
									"21–40",
									"\"Od czasu do czasu popadam w stan katatonii, wpatrując się w dal przez długi czas.\""
								],
								[
									"41–60",
									"\"Widzę zmienioną wersję rzeczywistości, w której mój umysł przekonuje sam siebie, że pewne rzeczy są prawdziwe, nawet w obliczu przytłaczających dowodów przeciwnych\"."
								],
								[
									"61–80",
									"\"Mój umysł wymyka się, a inteligencja wydaje się woskować i słabnąć\"."
								],
								[
									"81–00",
									"\"Ciągle drapię się po niewidocznych infekcjach grzybiczych\"."
								]
							]
						}
					]
				}
			]
		}
	]
}