{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SLW/000-a97mm-broken-town.png"
					},
					"width": 2000,
					"height": 1450
				},
				"Si les personnages ont joué {@adventure Dragon of Icespire Peak|DIP}, ils ont déjà sauvé la région de Phandalin de nombreuses menaces, grandes et petites, et ils sont probablement de niveau 7, prêts pour leur prochain défi. La Côte des Épées est une région des Royaumes oubliés qui regorge de dangers et d'intrigues. À quelques kilomètres à l'ouest de Phandalin, sur le sentier Triboar, à l'endroit où il rejoint la Haute Route, d'autres plans infâmes et de terribles monstres vous attendent.",
				"{@i Storm Lord's Wrath} est une aventure de D&D conçue pour des personnages de 7ème niveau. Vous pouvez organiser cette aventure pour un ou six joueurs. Lorsque les personnages auront relevé les défis présentés, ils seront de niveau 9 et prêts à relever les défis des aventures suivantes de cette série : {@adventure Sleeping Dragon's Wake|SDW} et {@adventure Divine Contention|DC}.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"id": "001",
					"entries": [
						"Pour réaliser cette aventure, vous avez besoin des livres de règles de base de la cinquième édition de D&D : {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} et {@book Monster Manual|MM}. Le {@book Sword Coast Adventurer's Guide|SCAG} est utile mais pas nécessaire. Le {@book Monster Manual|MM} contient les blocs de statistiques pour la plupart des créatures de cette aventure. Tous les blocs de statistiques nécessaires sont inclus dans cette section ou dans l'annexe A. Lorsque le nom d'une créature apparaît en caractères {@b bold}, c'est un indice visuel qui vous invite à consulter le bloc de statistiques de la créature dans le {@book Monster Manual|MM}, à moins que le texte de l'aventure ne vous renvoie plutôt à l'appendice des monstres de cette aventure.",
						"Les sorts et les équipements mentionnés dans l'aventure sont décrits dans les {@book Player's Handbook|PHB}. Les objets magiques sont décrits dans le {@book Dungeon Master's Guide|DMG}.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"À divers endroits, l'aventure présente un texte descriptif destiné à être lu ou paraphrasé à voix haute par les joueurs. Ce texte à lire à haute voix est décalé dans des cases comme celle-ci. Le texte encadré est le plus souvent utilisé pour décrire des lieux ou présenter des morceaux de dialogue scriptés."
							]
						},
						{
							"type": "entries",
							"name": "Abbreviations",
							"id": "003",
							"entries": [
								"Les abréviations suivantes apparaissent dans ce livre :",
								{
									"type": "list",
									"items": [
										"hp = points de vie",
										"CA = Classe d'armure",
										"DC = Classe de Difficulté",
										"XP = points d'expérience",
										"pp = pièce(s) de platine",
										"gp = pièce(s) d'or",
										"ep = pièce(s) d'électrum",
										"sp = pièce(s) d'argent",
										"cp = pièce(s) de cuivre",
										"NPC = personnage non joueur",
										"LG = bien licite",
										"CG = chaotique bon",
										"NG = neutre bon",
										"LN = lawful neutral",
										"N = neutre",
										"LE = lawful evil",
										"CN = chaotique neutre",
										"CE = mal chaotique",
										"NE = neutre mal",
										"DM = Maître du Donjon"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running for One Player",
					"id": "004",
					"entries": [
						"Si vous organisez cette aventure pour un seul joueur, vous pouvez lui donner un acolyte comme personnage secondaire. Laissez le joueur choisir l'un des acolytes pré-générés qui accompagnent cette aventure. Si un acolyte est perdu ou n'est plus nécessaire, le personnage joueur peut retourner à Leilon et en acquérir un nouveau.",
						{
							"type": "entries",
							"name": "Using Sidekicks",
							"id": "005",
							"entries": [
								"Assurez-vous que le joueur comprend les rôles et les limites des acolytes dans cette aventure :",
								{
									"type": "list",
									"items": [
										"Les acolytes sont de solides compagnons qui peuvent accomplir des tâches dans et hors du combat, y compris des choses telles que l'installation du camp et le transport du matériel.",
										"Idéalement, les capacités d'un acolyte devraient compléter celles du personnage principal. Par exemple, un lanceur de sorts fait un bon acolyte pour un combattant ou un voleur."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adjusting Encounters",
							"id": "006",
							"entries": [
								"Cette aventure contient des conseils pour ajuster les rencontres en fonction du nombre de personnages dans le groupe. Vous êtes habilité à modifier le nombre d'ennemis dans une rencontre et leur total de points de vie comme bon vous semble. Si vous avez besoin d'ajuster la difficulté d'une rencontre pendant le combat, vous pouvez modifier les totaux de points de vie sans que les personnages joueurs ne le sachent et faire en sorte que les ennemis battent en retraite ou que des renforts arrivent si nécessaire.",
								{
									"type": "inset",
									"name": "Map of the Sword Coast",
									"id": "007",
									"entries": [
										"La carte de la Côte des Épées du DM montre une région des Royaumes oubliés appelée la Côte des Épées. Cette carte est réservée aux yeux du MJ, car elle indique l'emplacement des lieux décrits plus loin dans cette aventure ou dans les aventures suivantes. Une version de la carte adaptée aux joueurs est également incluse dans cette aventure. Elle peut être partagée librement avec les joueurs lorsque leurs personnages explorent la région.",
										"Les lieux géographiques marqués à la fois sur la carte du DM et sur celle des joueurs sont décrits ci-dessous par ordre alphabétique. Ces informations ne sont pas secrètes et peuvent être partagées avec les joueurs s'ils demandent des détails sur un lieu."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/001-map-sc.jpg"
											},
											"title": "Map 1: The Sword Coast",
											"width": 2105,
											"height": 2933,
											"imageType": "map",
											"id": "0fc"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/002-wnecz-map-sword-coast-pc.jpg"
											},
											"title": "(Player Version)",
											"width": 2153,
											"height": 3000,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "0fc",
												"autoScale": true
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "High Road",
							"id": "008",
							"entries": [
								"Cette autoroute longe la côte, reliant Neverwinter aux villes côtières de Luskan au nord et de Waterdeep au sud. Pendant des années, le tronçon de route au sud de Neverwinter est tombé en désuétude à cause des fréquentes attaques de monstres. Récemment, des efforts ont été faits pour assurer la sécurité de la route, avec des patrouilles légères de gardes à cheval circulant entre Neverwinter et Leilon."
							]
						},
						{
							"type": "entries",
							"name": "Kryptgarden Forest",
							"id": "009",
							"entries": [
								"Cette ancienne forêt nichée derrière les montagnes de l'Épée contient les ruines d'anciennes civilisations naines. Le repaire de l'ancien dragon vert {@creature Claugiyliamatar|SKT}, surnommé le Vieux Gnawbone, se trouve dans ces bois."
							]
						},
						{
							"type": "entries",
							"name": "Leilon",
							"id": "00a",
							"entries": [
								"Cette petite ville située le long de la Haute Route est en train de se reconstruire après avoir été abandonnée pendant des années. Elle sert de base principale aux personnages au cours de cette aventure."
							]
						},
						{
							"type": "entries",
							"name": "Mere of Dead Men",
							"id": "00b",
							"entries": [
								"Les voyageurs qui empruntent la Haute Route, qui longe le mere à l'est, doivent résister à l'attrait des eaux froides et désolées. Nombreux sont ceux qui ont péri dans le mere, attirés par les récits de châteaux en ruine à moitié engloutis dans la fange. Pour plus d'informations sur ce lieu, voir \"{@adventure Missing Patrol|SLW|7}\"."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter",
							"id": "00c",
							"entries": [
								"Cette ville a été gravement endommagée lorsque le Mont Hotenow est entré en éruption il y a une cinquantaine d'années. Aujourd'hui, la Cité des mains habiles travaille à sa reconstruction sous l'œil vigilant de son Seigneur Protecteur, Dagult Neverember, qui règne en l'absence d'un héritier à la couronne de Neverwinter. À l'heure actuelle, aucun héritier légitime de l'ancienne lignée royale d'Alagondar n'est connu, et beaucoup pensent que la lignée est terminée. Lord Neverember, ne prenant aucun risque, paie ou élimine discrètement toute personne prétendant avoir un lien avec les anciens souverains."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter Wood",
							"id": "00d",
							"entries": [
								"La forêt à l'est de Neverwinter semble avoir une qualité magique, ou du moins un air de secret mystique. On dit que des lanceurs de sorts reclus y résident."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin",
							"id": "00e",
							"entries": [
								"Nichée au pied des montagnes de l'Épée, Phandalin est une colonie minière anodine qui a récemment eu affaire à un dragon blanc nommé Cryovain. Le dragon a été chassé par un groupe d'aventuriers. Pour plus d'informations, voir {@adventure Dragon of Icespire Peak|DIP} dans le {@i D&D Essentials Kit} et \"{@adventure Aid from Phandalin|SLW|4}\" dans cette aventure."
							]
						},
						{
							"type": "entries",
							"name": "Starmetal Hills",
							"id": "00f",
							"entries": [
								"Cette chaîne de collines rocheuses est ainsi nommée parce que la région a été le site d'impact d'un certain nombre de pluies de météores au cours des millénaires. Les collines sont hantées par d'impitoyables tribus barbares, ce qui donne peu de raisons de visiter la région."
							]
						},
						{
							"type": "entries",
							"name": "Sword Mountains",
							"id": "010",
							"entries": [
								"Ces montagnes abruptes, escarpées et enneigées abritent des tribus d'orcs éparpillées ainsi que de nombreux monstres. Le pic d'Icespire est le plus haut d'entre eux. Leurs contreforts sont parsemés de ruines de royaumes révolus, et de plus d'un certain nombre de donjons et de tombes à moitié oubliés."
							]
						},
						{
							"type": "entries",
							"name": "Triboar Trail",
							"id": "011",
							"entries": [
								"Ce chemin au sud de Neverwinter Wood est la route la plus sûre entre Neverwinter et la ville de Triboar, située dans la vallée de Dessarin à l'est. Le sentier n'est pas patrouillé, et les attaques de monstres sont monnaie courante."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"id": "012",
					"entries": [
						"L'aventure commence alors que les personnages se dirigent vers la ville de Leilon. La colonie a été détruite et reconstruite de nombreuses fois au cours de sa longue histoire, et elle se trouve actuellement au début d'une période de reconstruction.",
						"Les colons chargés de reconstruire Leilon sont financés par le Seigneur Protecteur de Neverwinter, Dagult Neverember. Le Seigneur Neverember espère que la ville pourra servir de point de passage sûr entre les villes de Neverwinter et de Waterdeep, et protéger les voyageurs des menaces provenant de la Mere marécageuse des hommes morts.",
						"Au fil de l'aventure, les personnages sont impliqués non seulement dans la reconstruction de Leilon, mais aussi dans la lutte pour le pouvoir qui se déroule entre les colons de Leilon et les forces terribles qui cherchent à les détruire.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"id": "013",
							"entries": [
								"Alors que les colons de Leilon s'attellent à la tâche ardue de créer une colonie défendable dans les dangereux espaces sauvages de la Côte des Épées, des menaces encore plus grandes se profilent tout autour d'eux.",
								"Deux forces du mal se dressent à proximité, désireuses de contrôler la région de Leilon et, à terme, la Côte des Épées. La première est un culte de Talos, dieu des tempêtes, dirigé par la prêtresse Fheralai Stormsworn. Le quartier général du culte se trouve à l'intérieur d'un chevalier de la mort-dreadnaught, un cuirassé mort-vivant échoué près d'un temple de Talos appelé la Tour des Tempêtes.",
								"Au même moment, Ularan Mortus, un prêtre du dieu de la mort Myrkul, et ses disciples lèvent une armée de morts-vivants pour assiéger la ville de Neverwinter. L'esprit du dragon noir mort Chardansearavitriol, également connu sous le nom d'Ebondeath, aide Ularan Mortus en échange d'une aide pour trouver et s'emparer du corps d'un dragon vivant à habiter.",
								"Les habitants de Leilon ne sont absolument pas conscients de ces menaces, car ils se concentrent sur des dangers plus immédiats, comme les animaux sauvages et les bêtes monstrueuses qui se cachent dans la Mere des hommes morts. Alors que les aventuriers interagissent avec les villageois, les aidant à reconstruire et à combattre les dangers immédiats, les spectres de ces deux plus grandes menaces commencent à grandir et à prendre forme.",
								"Au cours de la trilogie ({@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW}, et {@adventure Divine Contention|DC}), les aventuriers doivent faire face aux deux principales forces du mal, ainsi qu'à de nombreuses menaces plus petites, sans oublier les nombreux petits drames d'un groupe de colons essayant de travailler en harmonie sur un projet qui pourrait être trop grand pour eux. Mais avec l'aide des héros, les colons de Leilon pourraient bien survivre.",
								"Cette aventure commence dans une modeste auberge de bord de route, où les personnages peuvent se faire des amis et avoir un avant-goût de la grande bataille dans laquelle ils sont sur le point de s'engager.",
								{
									"type": "inset",
									"name": "Leilon as a Home Base",
									"id": "014",
									"entries": [
										"Si vous menez {@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} et {@adventure Divine Contention|DC} comme une campagne complète, la ville de Leilon devrait devenir un point central important du jeu. Cela vous donne une opportunité unique, car les aventuriers peuvent mettre leur propre empreinte sur la ville d'une manière très réelle et personnelle.",
										"Dans cette première aventure, la ville n'est guère plus que quelques bâtiments et fondations délabrés. Les habitants et les lieux de Leilon peuvent être modifiés ou entièrement créés par vous, le MJ, en fonction des intérêts des aventuriers.",
										"Par exemple, le sanctuaire de Lathandre est construit par Merrygold Brightshine, prêtre du Morninglord. Si l'un des personnages vénère Lathandre, il peut utiliser ses ressources (richesse, jours d'arrêt, relations, etc.) pour aider à sa construction, rendant le sanctuaire plus grandiose qu'il ne le serait autrement.",
										"Si l'un des personnages vénère une autre divinité, il peut décider d'investir dans un temple pour son dieu, auquel cas un temple d'une autre puissance peut remplacer le sanctuaire de Lathandre, ce qui amène un nouveau PNJ en ville pour le superviser."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "015",
							"entries": [
								{
									"type": "entries",
									"name": "Mercenaries for Lord Neverember",
									"id": "016",
									"entries": [
										"Dagult Neverember sait que la reconstruction de Leilon nécessite une protection. Il pourrait engager les aventuriers pour défendre la ville contre les attaques et traquer les menaces éventuelles."
									]
								},
								{
									"type": "entries",
									"name": "Spies for Waterdeep",
									"id": "017",
									"entries": [
										"Les ennemis de Dagult Neverember à Waterdeep ne lui font pas confiance - à juste titre. Les représentants du conseil dirigeant de Waterdeep, connus sous le nom de Seigneurs de Waterdeep, pourraient engager les aventuriers pour qu'ils se fassent passer pour des colons à Leilon, tout en signalant tout ce qui est suspect aux dirigeants de la ville. Très vite, les aventuriers se retrouveront mêlés à l'action. (Ou, au lieu d'espionner pour les Seigneurs de Waterdeep, les aventuriers pourraient être engagés par n'importe quel groupe puissant de la région de la Côte des Épées)."
									]
								},
								{
									"type": "entries",
									"name": "Friends and Family",
									"id": "018",
									"entries": [
										"Les amis et la famille d'un ou plusieurs des aventuriers pourraient faire partie des colons de Leilon. Ces connaissances pourraient demander l'aide des aventuriers d'une manière générale, pour protéger la région. Ou bien ces relations pourraient faire appel aux aventuriers pour effectuer des tâches spécifiques."
									]
								},
								{
									"type": "entries",
									"name": "A Stake in Leilon",
									"id": "019",
									"entries": [
										"Les terres et les propriétés sont précieuses le long de la Côte des Épées. Pour leurs services, quelqu'un ayant un intérêt direct pour Leilon pourrait offrir aux personnages leur propre terre. Ils pourraient utiliser ce terrain pour construire une entreprise, une forteresse, une tour ou toute autre structure de leur choix."
									]
								},
								{
									"type": "entries",
									"name": "Love of Adventure",
									"id": "01a",
									"entries": [
										"Certains aventuriers - ces braves et stupides bienfaiteurs - peuvent simplement suivre l'aventure, où qu'elle mène. Lorsque ces personnages assistent à l'attaque de l'auberge Wayside et la déjouent, le cours naturel des événements les conduit à Leilon, et de là, aux intrigues et machinations des antagonistes de la campagne."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Welcome to Leilon",
			"id": "01b",
			"entries": [
				"Leilon était autrefois une ville minière qui vendait du cuivre, du nickel et de l'argent à Waterdeep. C'était également un port où les marchands déchargeaient parfois des marchandises sur des barges (car la plupart des navires ne peuvent pas passer les vasières peu profondes de la ville) pour les transférer vers les villes de la Côte des Épées.",
				"Il y a deux cents ans, le sorcier Thalivar a élu domicile ici et a élevé une tour au centre de la ville pour mener ses études mystiques. La Maison de Thalivar était surmontée d'une balise planaire qui attirait les créatures des autres plans dans la structure, les y piégeant. Après la disparition mystérieuse de Thalivar, les habitants de Leilon se sont contentés de laisser sa tour et les monstres qu'elle contenait tranquilles.",
				"Le Spellplague, un phénomène divin qui a tordu la magie de Faerûn, a corrompu les défenses de la tour. Les créatures scellées à l'intérieur ont été libérées pour attaquer Leilon, et la magie de la balise planaire a été redirigée vers le plan matériel, provoquant la paralysie des humanoïdes qui la regardaient. Leilon a été rapidement envahie puis abandonnée et est restée ainsi pendant plus d'un siècle.",
				"La première action de la soldatesque de Neverwinter à Leilon a été de détruire la balise planaire à l'intérieur de la Maison de Thalivar. Gallio Elibro, un mage, l'a reconstruite pour mener ses propres études sur le plan éthéré. Voir \"{@adventure House of Thalivar|SLW|6}\" pour plus d'informations.",
				"Avant sa chute, Leilon était défendue par un groupe d'aventuriers vaguement organisé appelé les Épées de Leilon. Lorsque la Maison de Thalivar a libéré ses monstres, les Épées se sont battues pour couvrir la fuite des habitants de la ville. Ils sont morts, devenant des fantômes liés aux ruines de Leilon. Ils observent maintenant la reconstruction de la ville avec prudence, espérant que la tour reconstruite n'apportera pas de désastre similaire.",
				"Lorsque les personnages arrivent pour la première fois dans la ville (après l'avoir sécurisée au cours de la quête \"{@adventure A Normal Day in Leilon|SLW|3}\"), montrez {@adventure the Leilon map|SLW|3|Map 3: Leilon Under Construction} aux joueurs et utilisez le texte de lecture à haute voix suivant :",
				{
					"type": "insetReadaloud",
					"id": "01c",
					"entries": [
						"Leilon est une ville en ruine encerclée par un rempart de terre. Au sud-ouest, de nouveaux colons tentent de construire des quais pour les barges, faites pour traverser le marais et rencontrer les navires marchands en mer.",
						"En dehors de la ville, un camp de colons se niche sous les arbres, le long de la Haute Route. Au centre de la tour, la Maison de Thalivar, une tour de sorcier, s'élève comme un phare, quatre fois plus haute que tous les autres bâtiments. La ville est en ruine, mais les colons de Neverwinter travaillent rapidement, défrichant et reconstruisant."
					]
				},
				{
					"type": "section",
					"name": "Exploring Leilon",
					"id": "01d",
					"entries": [
						"Les personnages peuvent souhaiter explorer les établissements clés de Leilon. Ces lieux sont indiqués sur {@adventure the map of Leilon|SLW|3|Map 3: Leilon Under Construction}. Certains de ces lieux n'existent pas au début de l'aventure mais peuvent être construits à un moment de votre choix, après l'arrivée des personnages à Leilon mais avant la fin de l'aventure.",
						{
							"type": "entries",
							"name": "Aubrey's Peculiarities Shoppe",
							"id": "01e",
							"entries": [
								"Cette boutique est remplie de curiosités extraites des ruines de Leilon : vieilles cannes à pêche, idoles des marais, casques de mineurs et autres bizarreries. Un Illuskan fantaisiste nommé Aubrey Silverspun tient la boutique. Lancez un {@dice d20} sur la table Peculiarities pour voir ce qu'il a à offrir lors de la visite des personnages.",
								{
									"type": "table",
									"caption": "Peculiarities",
									"colLabels": [
										"d20",
										"Peculiarity",
										"Price"
									],
									"colStyles": [
										"col-2 text-center",
										"col-9",
										"col-1 text-right"
									],
									"rows": [
										[
											"1-2",
											"Objet magique aléatoire ({@table Magic Item Table C||Table C})",
											"500 gp"
										],
										[
											"3-10",
											"Aléatoire {@book Trinket|PHB|5|Trinkets}",
											"10 gp"
										],
										[
											"11-20",
											"Boîte à outils unique (gravée, etc.)",
											"50 gp"
										]
									]
								},
								"Un tryptique peint au-dessus du comptoir montre trois aventuriers : une femme guerrière à la peau sombre, un nain à la barbe rouge et un troisième dont le portrait s'est effacé avec l'âge. Aubrey explique qu'il s'agit des \"Épées de Leilon\", une ancienne compagnie d'aventuriers de la région."
							]
						},
						{
							"type": "entries",
							"name": "Barge Yard",
							"id": "01f",
							"entries": [
								"Six barges couvertes de boue sont enchaînées ensemble et échouées à la limite de Leilon, là où la ville rencontre le marais. Le capitaine de la péniche est une vieille naine bourrue nommée Rorsta Anvilhand. Elle loue une péniche pour un jour de tendresse pour 10 gp."
							]
						},
						{
							"type": "entries",
							"name": "Fishery",
							"id": "020",
							"entries": [
								"Le bâtiment de la pêche sert d'hôtel de ville. Pendant la journée, l'entrepôt accueille plusieurs pêcheurs qui vendent leurs prises quotidiennes sur des étals et des marchands qui vendent et réparent des équipements de pêche."
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar",
							"id": "021",
							"entries": [
								"Cette tour de sorcier a été récemment reconstruite pour servir de garnison à la soldatesque de Neverwinter. Gallio Elibro est un Rashemi mâle d'âge moyen aux statistiques de {@creature mage} (sauf qu'il a le sort {@spell legend lore} préparé au lieu de {@spell cone of cold}). Il est venu à Neverwinter pour trouver et percer les secrets de la Maison de Thalivar. Gallio a trouvé de nombreux journaux codés à l'intérieur de la ruine, qu'il a décryptés. Il a maintenant reconstruit la balise planaire de la tour et l'utilise pour étudier les créatures du plan éthéré.",
								"Gallio ne parle pas beaucoup de son travail avec les aventuriers mais est prêt à lancer des sorts en échange d'or. Le mage lance le sort {@i legend lore} pour 400 gp."
							]
						},
						{
							"type": "entries",
							"name": "Idol Island",
							"id": "022",
							"entries": [
								"L'île aux idoles s'élève des marais à quelques mètres de Leilon. Elle contient les restes de statues émiettées de nobles humains oubliés. Les colons prétendent entendre des voix chuchotées sur l'île la nuit, les invitant à voir leur destin. Si des personnages passent près de l'île la nuit, ils entendent également ces chuchotements.",
								"Un personnage qui passe la nuit sur l'île fait des rêves vagues et prophétiques d'aventures à venir. Par exemple, le personnage peut voir des nuages de tempête tourbillonnant au-dessus de Leilon, un galion fait d'ossements ou la statue lumineuse d'un nain debout dans un canyon. À la fin de la nuit, le personnage doit effectuer un jet de sauvegarde de Sagesse DC 13. En cas de réussite, le personnage est soutenu par les rêves étranges et gagne {@book inspiration|PHB|4|Inspiration}. En cas d'échec, le personnage gagne un niveau de {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Lathander",
							"id": "023",
							"entries": [
								"Ce sanctuaire de Lathandre, dieu de la lumière, a été le premier temple reconstruit à Leilon. Merrygold Brightshine, une jeune femme halfling extravertie avec des statistiques de {@creature priest}, prend soin du sanctuaire et offre des conseils à tous ceux qui prient devant le petit autel en pierre de Lathandre. Elle dirige les services au sanctuaire chaque jour à l'aube.",
								"Merrygold lance le sort {@spell cure wounds} pour un don de 10 gp au sanctuaire et le sort {@spell lesser restoration} pour un don de 20 gp."
							]
						},
						{
							"type": "entries",
							"name": "Settler Camp",
							"id": "024",
							"entries": [
								"Des chariots encerclés, des tentes, des feux de cuisine et des caisses d'approvisionnement constituent le camp tentaculaire des colons à l'extérieur de la ville. La plupart des affaires de la ville se déroulent ici, car le conseil municipal se réunit régulièrement pour planifier la reconstruction et discuter de toute menace dans la région. Les conseillers sont :",
								{
									"type": "entries",
									"name": "Grizzelda Copperwraught",
									"id": "025",
									"entries": [
										"Lord Neverember a chargé cette femme naine bourrue de superviser les travaux de construction de Leilon. Derrière son dos, les habitants de la ville l'appellent \"le grondeur\"."
									]
								},
								{
									"type": "entries",
									"name": "Sergeant Hazz Yorrum",
									"id": "026",
									"entries": [
										"Ce Damaran mâle et négligé supervise les soldats de Neverwinter mais s'en remet au sorcier de la ville, Gallio Elibro, pour la plupart des décisions."
									]
								},
								{
									"type": "entries",
									"name": "Merrygold Brightshine",
									"id": "027",
									"entries": [
										"Cet aimable halfling mâle est le prêtre local de Lathandre, dieu de la lumière. Merrygold a aidé à fonder la ville après sa reconstruction et est aimé par ses habitants."
									]
								},
								{
									"type": "entries",
									"name": "Valdi Estapaar",
									"id": "028",
									"entries": [
										"Lord Neverember a confié à cette demi-elfe la tâche de superviser l'industrie de la pêche de la ville. Avec l'ouverture récente des quais, elle est désormais l'une des figures les plus importantes de la ville."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Town Square",
							"id": "029",
							"entries": [
								"La place de la ville de Leilon est devenue un lieu où les vendeurs locaux et ceux de passage peuvent installer des étals pour vendre leurs marchandises. L'un des vendeurs, une femme forgeron humaine nommée Zana Taylish, est un résident de Leilon qui vend des armures et des armes. Des objets plus exotiques (comme des {@i spell scrolls} ou d'autres objets magiques consommables) pourraient être disponibles auprès d'un marchand ambulant sur la place, à la discrétion du MJ. Le coût de tels objets devrait être élevé (et peut-être nécessiter une faveur des aventuriers en plus d'un échange d'or)."
							]
						},
						{
							"type": "entries",
							"name": "The Quest Board",
							"id": "02a",
							"entries": [
								"Contrairement à {@adventure Dragon of Icespire Peak|DIP} et aux deux aventures qui suivent celle-ci, cette aventure n'utilise pas de \"tableau de quête\". (Voir l'encadré \"{@area A Note on the Quest Board\"|035|x} ci-dessous). Vous trouverez ci-dessous une liste des quêtes et la façon dont elles peuvent être poursuivies.",
								{
									"type": "entries",
									"name": "Starting Quests",
									"id": "02b",
									"entries": [
										"Les deux premières quêtes se déroulent alors que les personnages se rendent à Leilon pour la première fois :"
									]
								},
								{
									"type": "entries",
									"name": "Attack on the Wayside Inn Quest",
									"id": "02c",
									"entries": [
										"Cette quête se produit lorsque les personnages, qui voyagent vers Leilon où la Haute Route rencontre la Piste Triboar, tombent sur une horde de morts-vivants qui attaquent une auberge au bord du chemin. Si les personnages entreprennent cette quête, voir \"{@adventure Attack on the Wayside Inn|SLW|2}\"."
									]
								},
								{
									"type": "entries",
									"name": "A Normal Day in Leilon Quest",
									"id": "02d",
									"entries": [
										"Cette quête se produit lorsque les personnages arrivent à la périphérie de Leilon pour découvrir que la ville a été évacuée en raison d'une attaque de la mer. Si les personnages entreprennent cette quête, voir \"{@adventure A Normal Day in Leilon|SLW|3}\"."
									]
								},
								{
									"type": "entries",
									"name": "Follow-Up Quests",
									"id": "02e",
									"entries": [
										"Après avoir accompli les deux quêtes de départ, les personnages peuvent s'installer à Leilon et être appelés à accomplir toutes les autres quêtes, à l'exception de la quête finale. Ces quêtes sont fournies par divers membres de la communauté de Leilon. Elles peuvent être accomplies dans n'importe quel ordre."
									]
								},
								{
									"type": "entries",
									"name": "Aid from Phandalin Quest",
									"id": "02f",
									"entries": [
										"Le conseil municipal demande aux personnages d'accompagner une chevrière gnome à Phandalin pour vendre ses chèvres, ainsi que pour récupérer des fournitures nécessaires à la ville. Si les personnages entreprennent cette quête, voir \"{@adventure Aid from Phandalin|SLW|4}\"."
									]
								},
								{
									"type": "entries",
									"name": "Foul Weather at Wayside Quest",
									"id": "030",
									"entries": [
										"Cet invité est déclenché lorsque la ville remarque que, par un jour de beau temps, une terrible tempête fait rage au loin, juste au-dessus de l'auberge Wayside. Le conseil municipal, inquiet du phénomène et de toute personne prise dans l'engrenage, demande au groupe d'enquêter. Si les personnages entreprennent cette quête, voir \"{@adventure Foul Weather at Wayside|SLW|5}\"."
									]
								},
								{
									"type": "entries",
									"name": "House of Thalivar Quest",
									"id": "031",
									"entries": [
										"Un soir, par hasard, le groupe rencontre des soldats qui fuient la maison de Thalivar dans la peur. Les soldats ont trop peur pour revenir, et demandent au groupe d'enquêter et de s'assurer du bien-être de Gallio Elibro, le sorcier en charge de la reconstruction des tours. Si les personnages entreprennent cette quête, voir \"{@adventure House of Thalivar|SLW|6}\"."
									]
								},
								{
									"type": "entries",
									"name": "Missing Patrol Quest",
									"id": "032",
									"entries": [
										"L'un des habitants de la ville, Breltora Red-Eye, remarque qu'une des patrouilles dans la Mere des Hommes Morts est en retard pour revenir. Bien que le commandant ne soit pas inquiet, le groupe peut tout de même choisir de partir à leur recherche. Si les personnages entreprennent cette quête, voir \"{@adventure Missing Patrol|SLW|7}\"."
									]
								},
								{
									"type": "entries",
									"name": "Thunder Cliffs Quest",
									"id": "033",
									"entries": [
										"La quête finale de cette aventure se déroule à Thunder Cliffs, lorsque la menace locale des anachorètes est basée. Il n'y a pas de déclencheur ou de donneur pour cette quête, puisque l'emplacement et la signification de la menace ne sont appris qu'après avoir effectué les autres quêtes. Lorsque les personnages entreprennent cette quête, voir \"{@adventure Thunder Cliffs|SLW|8}\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leveling Up",
							"id": "034",
							"entries": [
								"Les personnages montent en niveau en accomplissant des quêtes. Quel que soit le nombre de personnages dans le groupe, ils gagnent un niveau lorsqu'ils accomplissent trois quêtes. La rencontre initiale, \"{@adventure Attack on the Wayside Inn|SLW|2}\", ne compte pas comme une quête.",
								{
									"type": "inset",
									"name": "A Note on the Quest Board",
									"id": "035",
									"entries": [
										"{@adventure Dragon of Icespire Peak|DIP} utilise un excellent mécanisme de quête de contrôle de campagne pour orienter les personnages dans la bonne direction : le tableau de quête. Les deux autres aventures de cette série utilisent également le tableau de quête. En général, l'idée du tableau de quête fonctionne à merveille pour montrer aux joueurs les options dont ils disposent pour chercher l'aventure.",
										"Au début de cette aventure, la ville de Leilon n'a pas de tableau de quête, car l'infrastructure de la ville n'est pas en place. Cela n'a pas beaucoup de sens d'avoir un tableau de quête quand les aventuriers sont les seules personnes en ville qui sont capables d'accomplir les tâches dont la ville a besoin.",
										"Au lieu de cela, vous pouvez utiliser le conseil municipal pour présenter des quêtes potentielles aux personnages. La plupart des quêtes de l'aventure se déroulent sur un coup de tête, donc plutôt que de demander aux personnages d'apprendre les besoins de la ville sur un tableau, l'un des trois membres du conseil municipal s'adressera directement aux personnages.",
										"Si vous voulez toujours donner aux personnages la liberté de choisir parmi une variété de quêtes, les différents membres du conseil peuvent avoir des idées différentes sur la quête la plus importante et le jeu de rôle du conflit entre les membres du conseil peut ajouter de la profondeur à l'histoire. Un membre du conseil sera-t-il contrarié si les personnages choisissent d'abord une autre quête ? Devront-ils faire quelque chose pour rentrer dans les bonnes grâces de ce membre ?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Attack on the Wayside Inn",
			"id": "036",
			"entries": [
				"Alors que les aventuriers se dirigent vers Leilon, ils passent devant l'auberge Wayside, qui est attaquée par des créatures mortes-vivantes. Les aventuriers peuvent déjouer l'attaque et rencontrer les résidents de l'auberge, apprenant ainsi un peu plus sur Leilon.",
				"\"Attack on the Wayside Inn\" et \"{@adventure A Normal Day in Leilon|SLW|3}\" sont équilibrés pour les personnages de 7ème niveau, bien que les personnages de 8ème niveau devraient également être mis au défi.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "037",
					"entries": [
						"De nombreux aubergistes entreprenants ont essayé de tenir une auberge à l'endroit où le sentier Triboar rencontre la Haute Route. Certains ont réussi pendant de nombreuses années avant d'être victimes de monstres ou de bandits. D'autres ont abandonné assez rapidement, lorsque les dangers sont devenus évidents.",
						"La propriétaire actuelle de l'auberge Wayside est Martisha Vinetalker, une demi-elfe dont les traits agréables contrastent avec son comportement dur. Elle est froide, calculatrice, charismatique, et sait comment gérer une entreprise avec une efficacité impitoyable et un œil pour le profit.",
						"Le barman est Backes Dunfield, un humain au visage cicatrisé et au sourire tordu. Il a commencé à travailler pour Martisha il y a six mois et s'est rapidement révélé un lieutenant précieux.",
						"La cuisinière est Cooragh Struckt, une demi-orque qui est une amie proche et une confidente de Martisha depuis de nombreuses années. Cooragh est célèbre pour ses ragoûts et ses tourtes à la viande incroyablement savoureux et étonnamment bien épicés.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/003-ivsrz-map-wayside-inn-final_dm.jpg"
									},
									"title": "Map 2: Wayside Inn",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "0fd"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/004-unnbj-map-wayside-inn_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0fd"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Undead Attack",
							"id": "038",
							"entries": [
								"Cette rencontre a lieu la nuit. Lorsque les personnages approchent de la jonction entre le sentier Triboar et la Haute Route, plantez le décor :",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"Un bâtiment aux formes étranges se trouve à la jonction du sentier Triboar et de la Haute Route. Deux entrées dans le bâtiment sont visibles : une plus petite à l'angle nord, et une plus grande, adaptée aux bêtes de somme et aux chariots, près de la première.",
										"En ce moment, les deux ensembles de portes sont attaqués par des silhouettes humanoïdes. Ils ont déjà ouvert une brèche dans la plus petite porte, et ils commencent à faire des fissures dans la plus grande."
									]
								},
								"La plus petite porte mène à un vestiaire, et une autre porte bloque l'accès à la salle commune à partir de là. Les grandes portes mènent à la cour, où se trouvent des écuries et une forge.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "03b",
											"entries": [
												"Les créatures attaquantes sont au nombre de 1 {@creature zombie} par personnage joueur, et de 1 {@creature wraith} pour deux personnages (arrondi à l'inférieur), hors acolytes. Les zombies sont les seuls à attaquer le bâtiment. Les wraiths sortent de l'obscurité après que le groupe s'est approché des zombies.",
												"Les zombies ne remarquent pas le groupe jusqu'à ce que les aventuriers soient à moins de 60 pieds d'eux, ou jusqu'à ce que le groupe attaque. Ensuite, tous les monstres se détournent du bâtiment pour se concentrer sur le groupe, qui est plus facile à atteindre.",
												"Si les zombies sont vaincus et examinés, chacun porte sur le front une marque en forme de crâne. Un test d'Intelligence DC 15 ({@skill Religion}) réussi révèle que cette marque a probablement été utilisée dans le cadre d'un rituel pour créer les créatures, et qu'elle est similaire au symbole du dieu de la mort Myrkul."
											]
										},
										{
											"type": "entries",
											"name": "Inn Occupants",
											"id": "03c",
											"entries": [
												"Les habitants de l'auberge Wayside ont barricadé les portes et les fenêtres, en espérant que les zombies ne parviendront pas à franchir les portes. Si le groupe a des difficultés à s'occuper des créatures, les occupants de l'auberge peuvent ouvrir les fenêtres et tirer des arbalètes ou d'autres armes à projectiles sur les monstres pour les aider."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "03d",
							"entries": [
								"En supposant que les aventuriers aient vaincu la menace, les occupants ouvrent les portes et les fenêtres, permettant au groupe d'entrer.",
								"Martisha est reconnaissante, mais pas exubérante dans ses louanges ou ses récompenses. Elle offre aux personnages de la nourriture pour leurs efforts, mais pas de boisson ni de logement. Backes et les autres occupants, cependant, s'assurent que les personnages boivent gratuitement cette nuit. Un marchand ambulant propose également de payer le logement des personnages pour la soirée.",
								"Utilisez les points ci-dessous pour jouer le reste de la soirée à l'auberge Wayside :",
								{
									"type": "list",
									"items": [
										"Martisha est assise dans un coin à une table isolée, elle consulte des dossiers et observe les affaires. Elle répond sèchement à toute tentative de conversation. Elle veut s'associer aux colons de Leilon pour mettre en place un pacte de protection mutuelle, ainsi qu'un pacte commercial où elle vend ses légumes et son bétail en échange des biens qu'ils produiront.",
										"Backes fait couler l'ale toute la nuit pour les aventuriers. Il leur raconte qu'il a abandonné une vie de corsaire (c'est-à-dire de pirate) pour se lancer dans les affaires sur terre. Il travaille au bar et assiste Martisha, mais il espère un jour ouvrir son propre établissement à Neverwinter ou Waterdeep. Il porte un pendentif autour du cou en forme de trident, qu'il dit que l'équipage de son dernier navire portait pour apaiser les nombreux dieux de la mer.",
										"Cooragh ne sort de la cuisine que le temps de remercier les aventuriers et de leur donner un morceau de sa tarte au porc spéciale. Elle est très épicée, mais délicieuse pour ceux qui peuvent supporter la brûlure. Sur son cou, sous chaque oreille, se trouvent des tatouages de poignards courbés. Si on lui demande, elle admet qu'elle les a eus parce qu'elle savait que cela contrarierait sa mère, une humaine de Luskan. C'était une folie de jeunesse, dit-elle.",
										"Le forgeron qui travaille à la forge de l'auberge Wayside Inn est une femme costaude appelée Teega qui peut manier un marteau dans chaque main comme un titan. Son enclume est forgée en forme de dauphin, et le soir, elle boit au bar avec les autres clients. Elle a rencontré Backes après la fin de sa vie de pirate, et elle espère le rejoindre pour monter une affaire dans une ville à un moment donné. Elle fabrique des bijoux pendant son temps libre et porte un ensemble de bracelets en bronze en forme de trois éclairs. Elle arbore fièrement trois armures de plates qu'elle a créées, chacune portant le même symbole que le dessin de ses bracelets.",
										"Une jeune halfling nommée Silla Scalesweep est assise à une table, fredonnant pour elle-même. Elle voyage de Neverwinter à Leilon, dans l'espoir d'être embauchée comme pêcheuse par Valdi Estapaar, la femme en charge de la pêche dans la ville. Elle porte ses longs cheveux en cinq tresses sur la tête, et elle est très bavarde. Elle joue aussi très bien de l'harmonica et souhaite avoir un public.",
										"Tarbin Tul est un barde itinérant qui erre sur la Haute Route, à la recherche de nouvelles chansons à ajouter à son répertoire déjà impressionnant. Tarbin s'assoit au coin du feu et chante les chansons de Silla à l'harmonica. Il offre volontiers un verre à quiconque a aidé à chasser les morts-vivants.",
										"N'hésitez pas à peupler le reste de l'auberge de voyageurs et de personnel. Il y a des serveurs, des fermiers qui travaillent dans de petits champs à proximité et qui fournissent de la nourriture à l'auberge en échange d'une protection et d'un abri sur les terres de l'auberge, des fermiers qui fournissent de la viande et du lait, et d'autres travailleurs. Quelques-unes de ces personnes sont venues ici à cause de Backes, et elles le servent au sein du Culte de Talos."
									]
								},
								{
									"type": "inset",
									"name": "The Long Con",
									"id": "03e",
									"entries": [
										"Certains des employés de l'auberge Wayside sont membres du culte de Talos. Cette information doit être cachée aux personnages jusqu'à ce qu'elle soit prête à être révélée plus tard dans l'aventure. Placer des méchants sur le chemin du groupe avant qu'ils ne soient prêts à être révélés est toujours un risque, mais c'est un grand choc lorsque cela s'avère payant.",
										"La meilleure façon de dissiper les soupçons est de faire en sorte que les personnages se lient d'amitié avec eux dès le début, notamment lors de cette première rencontre. Les cultistes secrets peuvent accumuler les éloges, les récompenses, les boissons gratuites et les informations sur les aventuriers, gagnant ainsi leur confiance et leur amitié.",
										{
											"type": "entries",
											"name": "Details Make the Con",
											"id": "03f",
											"entries": [
												"Cette longue escroquerie fonctionne mieux lorsque vous fournissez des détails qui pourraient s'avérer plus tard être des présages de la vérité, sinon de véritables indices. Par exemple, le collier porté par Backes est remarquable au début de l'aventure, et ce qu'il représente devient clair par la suite."
											]
										},
										{
											"type": "entries",
											"name": "Play the Shell Game",
											"id": "040",
											"entries": [
												"Au cas où vos joueurs comprendraient trop vite (ou si quelqu'un connaît déjà l'aventure), les détails peuvent être modifiés. Backes est le chef des sectateurs de Talos à l'auberge, mais il n'est pas obligé de l'être. Peut-être que Cooragh, la cuisinière, est vraiment le chef, et que Backes n'est qu'un pigeon qu'elle utilise pour détourner les soupçons. Avec quelques ajustements, vous pouvez laisser vos joueurs dans l'expectative même s'ils pensent savoir ce qui se passe."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "A Normal Day in Leilon",
			"id": "041",
			"entries": [
				"Après leur séjour à l'auberge Wayside, les personnages ont moins de vingt miles à parcourir sur la Haute Route pour atteindre Leilon. Silla demande si elle peut voyager avec le groupe. S'ils refusent, elle les suit simplement à une distance courte et indiscrète, jouant un air triste sur son harmonica à l'idée d'être rejetée par le groupe.",
				{
					"type": "section",
					"name": "A Town Meeting",
					"id": "042",
					"entries": [
						"Lorsque le groupe arrive à moins d'un kilomètre de l'endroit où la ville est en train d'être reconstruite, il assiste à une réunion impromptue de la ville. La plupart des habitants de la ville sont présents ; ils ont été évacués jusqu'ici parce que les gardes municipaux ont lancé un avertissement selon lequel quelqu'un ou quelque chose envahissait Leilon.",
						"Lorsque les aventuriers s'approchent des colons, utilisez le texte à voix haute suivant pour décrire la scène :",
						{
							"type": "insetReadaloud",
							"id": "043",
							"entries": [
								"Une cinquantaine de personnes se tiennent dans une clairière juste à côté de la Haute Route, où la forêt au nord-est et les marécages au sud-ouest laissent place à des prairies de chaque côté de la route. Les débuts de jardins ou de plus grands champs de cultures sont à moitié creusés ici.",
								"Les gens s'agitent dans la panique. Certains tremblent de peur, d'autres crient de colère, et au centre de tout cela, une naine enragée agite les bras et tente de faire écouter ceux qui l'entourent. Un humain à l'air ennuyé, vêtu d'une chemise à chaînes et d'un bouclier orné du sigle de Neverwinter, se tient à côté de la naine. Il finit par frapper sa lance contre son bouclier pour faire taire le tumulte."
							]
						},
						"La naine est Grizzelda Copperwraught, que les colons appellent \"la Grogneuse\", mais jamais à portée de voix. Elle a été personnellement engagée par Lord Neverember pour superviser la reconstruction des structures qui composeront la nouvelle ville. Elle instruit les bâtisseurs et leur donne leur salaire à la fin de chaque jour de travail.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/005-lloxo-map-leilon-town_ruined_dm.jpg"
									},
									"title": "Map 3: Leilon Under Construction",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "0fe"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/006-mjl1f-map-leilon-town-map_ruined_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0fe"
									}
								}
							]
						},
						"À côté de Grizzelda se trouve le sergent Hazz Yorrum. Yorrum est un humain {@creature guard}, et est responsable des soldats de Neverwinter qui protègent les colons pendant la construction de la ville. C'est un lâche, aussi paresseux que corrompu.",
						"Deux autres personnes remarquables sont également présentes : Merrygold Brightshine et Valdi Estapaar. Merrygold est un prêtre de Lathandre, le Seigneur du matin. Lui et son église ont reçu le droit de construire le premier temple de Leilon. L'église de Lathandre a payé grassement pour cet honneur, et Merrygold et son équipe s'assurent que les ouvriers sont nourris et soignés en dehors de leurs tâches normales.",
						"Valdi Estapaar est une pêcheuse demi-elfe chargée par Lord Neverember de superviser l'industrie de la pêche qui est censée soutenir la ville pendant sa construction. Les poissons qu'elle et ses subordonnés pêchent nourrissent la ville, et les poissons excédentaires sont soignés et transportés vers les villes voisines pour y être vendus.",
						"Le Growler, Merrygold et Valdi forment le conseil municipal de Leilon à ce stade du développement de la ville. Bien que le Growler soit ostensiblement le leader, le conseil vote sur les questions majeures, de sorte que le Growler peut être renversé si Merrygold et Valdi sont d'accord sur un plan différent.",
						{
							"type": "entries",
							"name": "A Hard Decision",
							"id": "044",
							"entries": [
								"Les personnages arrivent à portée de voix de la réunion juste au moment où le Growler s'apprête à s'adresser aux habitants de la ville. Les personnages sont libres d'intervenir et d'interrompre à tout moment, mais utilisez les points ci-dessous pour guider la discussion jusqu'à ce qu'ils le fassent :",
								{
									"type": "list",
									"items": [
										"La Growler commence par réprimander les habitants de la ville pour avoir été une foule indisciplinée lors de l'évacuation de la ville. Elle appelle quelques individus par leur nom, les humiliant devant le groupe.",
										"Elle demande si quelqu'un a vu quelque chose d'étrange se produire dans la ville pendant l'évacuation. L'un des tailleurs de pierre affirme avoir vu quelque chose d'étrange se produire dans l'eau sur les marécages, au-delà des îles des marais, mais elle a ensuite ramassé ses outils et s'est enfuie lorsque les soldats lui ont ordonné d'évacuer.",
										"Un autre tailleur de pierre affirme avoir entendu certains des pêcheurs de retour, qui étaient encore sur leurs esquifs dans les marais, crier de panique. D'autres hochent la tête et \"harrumphent\" pour indiquer qu'ils ont également entendu cela.",
										"À ce moment-là, un petit dragonnier portant le symbole sacré de Lathandre s'écrie : \" Que le Morninglord me pardonne ! Il nous manque deux des enfants. Smithwell et Burnice ne sont pas là. Ils étaient juste derrière moi quand nous avons quitté la ville.\" (Les deux enfants humains sont les meilleurs amis, le fils et la fille de deux des pêcheurs qui sont toujours dans l'eau).",
										"Cette déclaration provoque une nouvelle panique parmi les habitants de la ville, obligeant le garde Yorrum à utiliser sa lance contre son bouclier pour calmer la foule.",
										"Merrygold insiste sur le fait qu'ils doivent immédiatement retourner en ville pour récupérer les enfants, quelles que soient les conséquences. Le Growler insiste pour qu'ils restent ici jusqu'à ce qu'un des soldats de la ville vienne leur dire qu'ils sont en sécurité. Jusque-là, personne n'ira nulle part. Valdi ne semble pas savoir quoi faire, car personne ici (à l'exception du sergent Yorrum) n'est un combattant."
									]
								},
								"À ce stade, cette partie devrait en avoir entendu assez pour intervenir dans la conversation, ne serait-ce que pour se porter volontaire pour aller en ville et vérifier la situation, en récupérant les enfants si le danger persiste."
							]
						},
						{
							"type": "entries",
							"name": "Chasing the Children",
							"id": "045",
							"entries": [
								"Pendant la réunion de la ville, deux serviteurs du Morninglord sont chargés de surveiller un groupe d'une vingtaine d'enfants âgés de quatre à douze ans. Ces enfants appartiennent à certains des travailleurs de la ville. Pendant que les parents travaillent, les enfants sont gardés et éduqués par les acolytes de Lathandre qui habitent le sanctuaire de Lathandre, qui est actuellement le seul bâtiment en pierre achevé de la ville.",
								"Ces enfants, certains terrifiés et en manque de leurs parents, d'autres espiègles et trop jeunes pour comprendre les conséquences (un peu comme les aventuriers), décident de s'enfuir dans différentes directions pendant la réunion.",
								"Les joueurs qui ne sont pas absorbés par la discussion du conseil municipal peuvent être appelés à demander à leurs personnages d'aider les acolytes à rassembler les enfants égarés. Cela pourrait impliquer des tests de capacité DC 10 comme la Force ({@skill Athletics}) pour les faire descendre des arbres, la Dextérité ({@skill Acrobatics}) pour les tirer du marais, ou le Charisme ({@skill Persuasion} ou {@skill Intimidation}) pour les cajoler ou leur ordonner de bien se comporter.",
								"L'aventurier qui réussit le mieux à rassembler les enfants peut gagner un admirateur. Cet enfant peut être totalement épris ou intrigué par le personnage, le suivre partout, lui poser constamment des questions et vouloir être exactement comme lui (même si c'est inapproprié)."
							]
						},
						{
							"type": "entries",
							"name": "Storm's Moving In",
							"id": "046",
							"entries": [
								"Après que le drame (ou la comédie) de la réunion de la ville se soit déroulé et que le groupe ait décidé d'un plan d'action, la première menace se présente à eux sous la forme d'un chariot rempli d'anachorètes du Culte de Talos.",
								"Les forces du culte comprennent un {@creature archer|VGM} et un {@creature dark tide knight|PotA} (voir {@adventure appendix A|SLW|10}) pour deux personnages, y compris les acolytes, arrondis à l'inférieur. Si le nombre de personnages est impair, ajoutez un chevalier de la marée noire.",
								"À l'approche de l'ennemi, utilisez le texte à lire à haute voix suivant pour décrire la situation :",
								{
									"type": "insetReadaloud",
									"id": "047",
									"entries": [
										"D'étranges chevaliers portant un symbole avec trois éclairs frappés chevauchent des chevaux faits d'eau. Accompagnés d'un chariot rempli d'archers, tiré par un autre des destriers d'eau."
									]
								},
								"Les destriers se déplacent à 30 pieds par round, mais ne peuvent pas attaquer ou être blessés.",
								"Alors que les membres du Culte de Talos attaquent, le reste des citoyens de Leilon se disperse. Les acolytes de Lathandre mettent les enfants en sécurité, tandis que les autres adultes se réfugient dans les arbres voisins. Le sergent Yorrum, il faut le noter, fuit plus vite que quiconque."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "048",
							"entries": [
								"Si le groupe vainc les cultistes, il découvre que chacun d'entre eux porte un tatouage représentant trois éclairs parallèles sur l'avant-bras. Si l'un d'entre eux est fait prisonnier et interrogé, il répond avec les délires sinistres de ceux qui sont touchés par la folie divine. Ils affirment que le Stormlord vient pour noyer tout le monde et nettoyer le monde des indignes.",
								"Le chariot a été volé en ville, et contient encore les restes de quelques poissons qui devaient être emmenés à la pêcherie. L'un des chevaliers de la marée noire porte un {@item potion of greater healing}.",
								{
									"type": "entries",
									"id": "049",
									"entries": [
										{
											"type": "entries",
											"name": "The Request",
											"id": "04a",
											"entries": [
												"En voyant que cette menace venait du village lui-même, le conseil municipal comprend maintenant la nature désastreuse de la situation. Il est possible que les gardes et tous ceux qui sont restés en ville soient morts, et la ville pourrait être envahie par des ennemis. Le conseil demande au groupe de se faufiler dans la ville et d'évaluer la situation. Si la ville n'est plus sûre, les colons devront retourner à Neverwinter en vain."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Something Fishy in Town",
							"id": "04b",
							"entries": [
								"Après avoir traité avec les membres du Culte de Talos, les personnages devraient être pressés de se rendre à Leilon pour voir ce qui se passe.",
								{
									"type": "entries",
									"id": "04c",
									"entries": [
										{
											"type": "entries",
											"name": "Approaching the Town",
											"id": "04d",
											"entries": [
												"En suivant la route principale, le groupe peut facilement se rendre en ville. Ils peuvent aussi décider de s'approcher depuis une direction moins visible. Dans tous les cas, ils peuvent atteindre la périphérie de la ville sans être repérés.",
												"Lorsqu'ils atteignent Leilon, utilisez le texte à lire à haute voix suivant pour décrire la situation :",
												{
													"type": "insetReadaloud",
													"id": "04e",
													"entries": [
														"La reconstruction de la ville progresse lentement, semble-t-il. Les trous pour une palissade ont été creusés, mais seuls quelques rondins sont en place. Au centre des ruines, une haute tour, en grande partie effondrée, repose au sommet d'une falaise. Le seul bâtiment en pierre intact se trouve au pied de la falaise, sa façade blanche portant la marque de Lathandre.",
														"Il y a un bâtiment en bois intact plus près du marais aquatique au sud-ouest de la ville, de la fumée s'élevant de deux cheminées.",
														"Devant ce bâtiment se tient une tiefling vêtue d'une robe bleue. Elle lève les mains vers le ciel, et des nuages noirs apparaissent en réponse. Devant la tiefling, au bout de l'eau marécageuse, se tient un petit nombre d'humains, greataxes en l'air, qui lui répondent par des chants."
													]
												},
												{
													"type": "inset",
													"name": "Children in Danger",
													"id": "04f",
													"entries": [
														"Dans la scène précédente, un point de l'intrigue a été introduit : les amis Smithwell et Burnice, âgés de dix ans, étaient encore en ville lors de l'attaque. La façon dont vous les utilisez dépend de vous, car vous connaissez vos joueurs. Certains joueurs ne gèrent pas bien les enfants en danger. Dans ce cas, il suffit que les deux amis se cachent en sécurité dans le sanctuaire de Lathandre et qu'ils sortent lorsque la menace est écartée.",
														"Si vous voulez ajouter du drame et de la motivation pour le groupe, vous pouvez placer les enfants à l'air libre, devant être mis en sécurité avant d'être vus par les cultistes de Talos. Rappelez-vous simplement que le fait de donner aux personnages quelque chose d'autre à faire pendant la rencontre augmente la difficulté de la rencontre pour le groupe."
													]
												},
												"Le tiefling qui se tient devant la pêcherie est une {@creature kraken priest|VGM} (voir {@adventure appendix A|SLW|10}) nommée Nixoxious, et devant elle dans l'eau se trouve 1 {@creature berserker} par personnage, y compris les acolytes. Ils essaient d'accomplir un rituel pour invoquer des créatures aquatiques afin de détruire la ville. (Ces créatures aquatiques sont affrontées lors de la prochaine vague de la bataille, comme décrit ci-dessous).",
												"Les personnages commencent à 500 pieds du prêtre. Elle a déjà accompli suffisamment de son rituel pour invoquer l'élémentaire d'eau, et tous les quatre rounds où elle est en vie, elle invoque un autre élémentaire d'eau, jusqu'au maximum décrit ci-dessous. Une fois qu'elle a invoqué le nombre maximum de créatures, elle arrête de chanter et rejoint le combat, en supposant que le groupe a engagé le combat avec elle et les berserkers.",
												"Notez que même si elle effectue le rituel pour invoquer ces créatures aquatiques, elles n'attaquent pas ou n'apparaissent pas avant la fin de cette partie du combat.",
												"{@b {@i Ritual}}. Si les personnages observent ce qui se passe pendant au moins un round, ils peuvent tenter un test d'Intelligence ({@skill Religion}) DC 10. En cas de réussite, ils réalisent ce qu'elle fait et savent que, à moins qu'ils ne l'arrêtent, elle pourrait invoquer n'importe quel nombre de créatures terribles."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "050",
							"entries": [
								"Après avoir vaincu les forces de Talos sur terre, le groupe peut trouver un {@item spell scroll} de {@spell mass cure wounds} sur Nixoxious. Ils n'ont cependant pas longtemps pour récupérer, car les créatures aquatiques invoquées par le rituel sont sur le point d'arriver."
							]
						},
						{
							"type": "entries",
							"name": "Marsh, Unmellow",
							"id": "051",
							"entries": [
								"Sur les îles marécageuses avec les ruines païennes, les pêcheurs et les soldats capturés par les cultistes sont {@condition unconscious}, destinés à être utilisés comme sacrifices pour les créatures aquatiques que le tiefling a invoquées.",
								{
									"type": "entries",
									"id": "052",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "053",
											"entries": [
												"En fonction du nombre de tours que le prêtre kraken a scandé avant d'être vaincu, il y en a au moins un {@creature water elemental} et au maximum un {@creature water weird} pour deux personnages, sidekicks compris.",
												"Lorsque les créatures arrivent, plantez le décor en utilisant le texte à lire à haute voix suivant :",
												{
													"type": "insetReadaloud",
													"id": "054",
													"entries": [
														"Le marais aquatique bouillonne et s'agite. Des éclairs jaillissent dans le ciel, révélant plusieurs formes humanoïdes couchées sur des îles de marais boueux à 60 pieds du rivage. L'eau à hauteur de la taille entre le rivage et les îles éclate soudainement et de grandes formes aquatiques émergent."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Tactics",
											"id": "055",
											"entries": [
												"Si les personnages n'interviennent pas, les monstres se déplacent vers les îles et tuent les {@condition unconscious} pêcheurs et soldats qui s'y trouvent. L'eau entre la côte et les îles est profonde de 3 pieds, agissant comme {@quickref difficult terrain||3} pour toute créature sans vitesse de nage."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "056",
							"entries": [
								"Si le groupe vainc les créatures aquatiques, la menace immédiate pour Leilon est éliminée. Les {@condition unconscious} des habitants des îles peuvent être ramenés sur le continent et soignés.",
								"Les dégâts causés à la ville ont été minimes et seuls quelques colons ont été tués, la plupart étant de braves soldats de Neverwinter qui ont donné leur vie pour protéger les pêcheurs pris dans leurs bateaux pendant l'attaque."
							]
						},
						{
							"type": "entries",
							"name": "Time to Rest",
							"id": "057",
							"entries": [
								"Maintenant que les menaces sont écartées, le groupe peut informer les colons qu'ils peuvent retourner à Leilon en toute sécurité. Les colons retournent à leur travail : construction, agriculture, pêche, et construction de leur nouvelle maison.",
								{
									"type": "inset",
									"name": "Building a Town",
									"id": "058",
									"entries": [
										"Au fur et à mesure de cette aventure et des deux autres aventures de la série, les lieux de Leilon présentés dans les aventures représentent la croissance par défaut de la ville si les personnages n'interviennent pas trop. Cependant, plus les aventuriers s'intéressent à la construction de la ville, plus l'enjeu est important lorsque la ville est menacée.",
										"Pour les joueurs intéressés par l'aspect \"construction de la ville\" de la campagne, vous pouvez même les laisser participer à la planification de la croissance et de la construction de la ville, ce qui change radicalement la carte. Ce n'est pas seulement bien, c'est merveilleux ! Vous devrez peut-être modifier les aventures ultérieures dans et autour de la ville, mais c'est l'une des joies de mener une campagne D&D : l'histoire qui se déroule appartient à vous et aux joueurs.",
										"Laissez les personnages utiliser leur temps d'arrêt pour aider à construire la palissade, créer des maisons, pêcher et chasser, ou participer d'une autre manière s'ils le souhaitent. Sinon, vous pouvez simplement déclarer que le temps passe sans aucune attaque jusqu'à la prochaine quête d'aventure."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Aid from Phandalin",
			"id": "059",
			"entries": [
				"\"Aid from Phandalin\" est équilibré pour des personnages de 8ème niveau, bien que des personnages de 7ème niveau devraient être capables de survivre aux rencontres.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "05a",
					"entries": [
						"La ville de Phandalin se trouve le long du sentier Triboar, entre la Haute Route et la ville de Triboar. Nichée dans les collines des montagnes de l'Épée, elle est devenue une zone de commerce et d'exploitation minière très active depuis que de courageux héros ont vaincu certaines des menaces qui pesaient sur la région.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "05b",
							"entries": [
								"Pour accomplir la quête Aide de Phandalin (voir \"{@area Leilon Quests|02a|x}\"), les aventuriers doivent escorter la chevrière et son troupeau jusqu'à Phandalin, récupérer les marchandises aux Provisions de Barthen, et survivre aux attaques séparées des forces du nécromancien Ularan Mortus et du Culte de Talos."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to Phandalin",
					"id": "05c",
					"entries": [
						"Le conseil municipal approche les personnages un matin et leur demande d'entreprendre un autre type de mission. L'un des habitants de la ville, un gnome nommé Pinchwit Wigglehoof, est un chevrier expert. Mais son troupeau de chèvres n'est pas un troupeau normal. Elle élève des {@creature Giant Goat||giant goats}, excellentes productrices de lait et de viande, et même leur poil de chèvre est très apprécié pour sa résistance à la traction et sa chaleur.",
						"Elmar Barthen, propriétaire des provisions Barthen à Phandalin, négocie un accord avec un riche marchand de Waterdhavian pour vendre une partie du stock de Pinchwit pour un profit très lucratif. En tant que chevrier à l'emploi de Dagult Neverember et de la ville de Leilon, les profits de Pinchwit sont les profits de la ville.",
						"Cependant, une partie du marché est que les chèvres doivent être amenées à Phandalin. Si Pinchwit est une excellente chevrière, elle est moins douée comme combattante. Elle et ses chèvres ont besoin d'une escorte de Leilon à Phandalin. Le conseil municipal de Leilon demande également aux personnages d'acheter des chariots pour ramener une pléthore de fournitures dont la ville a besoin.",
						"La distance de Leilon à Phandalin n'est que de vingt et un milles environ, mais la route traverse des forêts et des prairies sans rien qui ressemble à une route ou à un chemin. Pinchwit veut garder le troupeau hors des routes principales.",
						"De plus, les chèvres ne sont pas les animaux les plus obéissants du vaste royaume des créatures. Elles ne peuvent parcourir qu'environ cinq kilomètres par jour, ce qui fait que le voyage vers Phandalin est une épreuve de sept jours. Et avec quelques centaines de chèvres indisciplinées, que pourrait-il bien se passer ?",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "05d",
							"entries": [
								"Les personnages font les rencontres suivantes lors de leur voyage vers Phandalin."
							]
						},
						{
							"type": "entries",
							"name": "Goat Check",
							"id": "05e",
							"entries": [
								"À un certain moment du voyage, un couple de {@creature Wyvern||wyverns} survole le train de chèvres qui se dirige vers Phandalin. Les wyverns n'attaquent pas ; même avec leur intelligence limitée, elles comprennent qu'un groupe de personnes aussi important pourrait s'avérer dangereux pour elles.",
								"Les chèvres, elles, paniquent à la vue de ces grands prédateurs, ce qui les fait fuir dans toutes les directions. Les personnages doivent tout faire pour que les chèvres restent ensemble, car les wyverns n'hésitent pas à éliminer les retardataires.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Herding",
											"id": "060",
											"entries": [
												"Lorsque les chèvres s'emballent, chaque personnage peut tenter un test de Sagesse ({@skill Animal Handling}) DC 10. Si au moins la moitié des contrôles réussissent, les personnages parviennent à maintenir le troupeau ensemble et les wyverns se déplacent vers des cueillettes plus faciles. Si les tests échouent, le troupeau se sépare, laissant de nombreuses chèvres vulnérables aux attaques des wyverns. Si cela se produit, les personnages ont un choix à faire :",
												{
													"type": "list",
													"items": [
														"Ils peuvent rester ensemble, sauvant la moitié du troupeau mais perdant beaucoup de chèvres à l'attaque de wyvern. Cela réduit l'argent que la ville pourrait gagner du marchand.",
														"Ils peuvent se séparer et chacun va après un des groupes de chèvres qui se séparent. Cela signifie, cependant, que la moitié du groupe doit se battre contre une wyvern, et l'autre moitié doit se battre contre l'autre, et ils sont à 3000 pieds les uns des autres, probablement incapables de s'entraider."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hungry Ogres",
							"id": "061",
							"entries": [
								"Une nuit (ou un jour si la situation l'exige), alors que le spectacle de chèvres ambulant se repose pour la soirée, une famille d'ogres capte leur odeur. Comme ce sont des ogres, toujours affamés et particulièrement grognons en présence de chèvres, les ogres décident d'attaquer.",
								"En supposant que certains personnages dorment pour la nuit, toute personne de garde peut tenter un test de Sagesse ({@skill Animal Handling}) ou de Sagesse ({@skill Insight}) DC 15 pour remarquer que les chèvres s'agitent. Cela donne à ceux qui montent la garde trois rounds pour réveiller tous les dormeurs et prendre des précautions.",
								"Après trois rounds, les {@creature Ogre||ogres}, au nombre de trois plus un par personnage, sans compter les acolytes, sortent de l'obscurité et commencent à attraper des chèvres. Lorsque les personnages interviennent, les ogres lâchent les chèvres et tentent d'écraser les aventuriers.",
								{
									"type": "inset",
									"name": "Your Campaign, Your Phandalin",
									"id": "062",
									"entries": [
										"Puisque cette aventure et celles qui suivent ont été conçues pour poursuivre l'histoire de {@adventure Dragon of Icespire Peak|DIP}, il y a de fortes chances que vos joueurs aient déjà interagi avec les PNJ de la ville de Phandalin. Si c'est le cas, ils ont alors leurs propres histoires et leurs propres relations avec les habitants de Phandalin. La ville et les PNJ, tels qu'ils sont présentés ici, ne doivent être considérés que comme un début. Vous devriez changer les attitudes des PNJ, ou les PNJ eux-mêmes, en fonction de ce qui s'est passé dans votre campagne.",
										"Si les personnages ne sont pas allés à Phandalin, vous pouvez en apprendre davantage sur la ville dans les {@i D&D Starter Set} ou {@i D&D Essentials Kit}. Si vous ne souhaitez pas acheter de produits détaillant Phandalin, vous pouvez créer votre propre Phandalin en vous basant sur les zones décrites dans cette aventure."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "063",
					"entries": [
						"Lorsque les personnages arrivent à Phandalin, Pinchwit se précipite chez Barthen's Provisions pour finaliser l'accord. Les personnages sont libres d'aller à l'établissement du marchand avec elle, ou ils peuvent explorer la ville, ramasser un chariot et les fournitures nécessaires à la ville de Leilon.",
						"Si les personnages sont des héros de la ville, ils sont accueillis comme tels partout où ils vont. Les habitants qui les connaissent leur offrent de la nourriture et des boissons gratuites, avec de nombreuses poignées de main, des tapes dans le dos et des demandes d'autographes.",
						{
							"type": "entries",
							"name": "On the Town",
							"id": "064",
							"entries": [
								"Pendant que les personnages s'occupent de se procurer et de sécuriser les chariots, les chevaux et les fournitures nécessaires à Leilon, ils peuvent apprendre l'existence d'espions récemment arrivés à Phandalin, certains travaillant pour le Culte de Talos, d'autres pour Ularan Mortus et les disciples de Myrkul."
							]
						},
						{
							"type": "entries",
							"name": "Stonehill Inn",
							"id": "065",
							"entries": [
								"Il s'agit d'un modeste relais routier de deux étages avec des chambres à louer et un espace commun pour acheter de la nourriture et des boissons. Toblen Stonehill, un humain petit et sympathique, dirige l'établissement.",
								"Alors que les personnages sont dans la salle commune la nuit, Toblen lève les yeux lorsque la porte s'ouvre. La porte se referme rapidement sans que personne n'entre, et Toblen secoue la tête avec étonnement. Il dit qu'il pense que c'est Argus Skeel qui a ouvert la porte et est parti immédiatement. Skeel est un nouveau venu qui prétend être un prospecteur mais qui ne semble jamais prospecter. Il ne vient que la nuit.",
								{
									"type": "entries",
									"id": "066",
									"entries": [
										{
											"type": "entries",
											"name": "Following Skeel",
											"id": "067",
											"entries": [
												"Si les personnages partent rapidement, ils peuvent repérer Skeel qui se réfugie dans une cabane abandonnée à la lisière de la ville en réussissant un test de Sagesse ({@skill Perception}) DC 16. Skeel vit dans la cave de ce bâtiment avec un certain nombre de goules qu'il commande. (Voir \"{@area The Attack|06d|x}\" ci-dessous pour plus d'informations sur Skeel et les goules).",
												"Si les personnages suivent Skeel dans la cabane, ils ne le trouvent pas. Un test d'Intelligence ({@skill Investigation}) DC 20 permet de trouver la porte secrète dans le plancher menant au sous-sol, où les morts-vivants se cachent. Si les personnages les trouvent et s'en occupent ici, les morts-vivants n'attaquent pas lorsque les personnages tentent de quitter la ville."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lionshield Coster",
							"id": "068",
							"entries": [
								"Linene Graywind, une femme d'âge moyen, tient le comptoir et vend les chevaux dont les personnages ont besoin pour Leilon. Elle n'a pas de charrettes à vendre mais dit aux personnages qu'ils peuvent probablement en trouver à la Bourse des Mineurs en ville.",
								"Linene a un nouvel assistant, un elfe aux cheveux roux qui répond au nom de Velleen Firecrow. Velleen effectue des livraisons et gère le commerce dans les environs, avec une équipe de kobolds qui semblent l'adorer. Velleen est également membre du Culte de Talos, agissant comme un espion pour les allées et venues à Phandalin. (Voir \"{@area The Attack|06d|x}\" ci-dessous pour plus d'informations sur Velleen et les kobolds).",
								"Si les personnages trouvent le symbole de Talos au Sanctuaire de la Chance et le montrent à Linene, elle le reconnaît comme une broche que porte Velleen, bien qu'elle ne l'ait pas vue la porter depuis quelques jours.",
								"Si les personnages approchent Velleen au sujet de sa broche perdue, la cultistes et ses serviteurs kobolds attaquent. S'ils sont vaincus, les personnages n'auront pas à les affronter plus tard alors qu'ils se préparent à quitter la ville."
							]
						},
						{
							"type": "entries",
							"name": "Barthen's Provisions",
							"id": "069",
							"entries": [
								"Elmar Barthen tient ce magasin général avec l'aide de ses deux assistants, Ander et Thistle. Elmar et Ander connaissent les rumeurs et sont heureux de les répandre, mais Thistle est un peu plus réticent à parler. Un test de Sagesse DC 15 ({@skill Insight}) réussi révèle sa réticence nerveuse.",
								"Si les personnages le poussent à obtenir des informations, il peut être incité à parler avec un test de Charisme DC 15 ({@skill Intimidation} ou {@skill Persuasion}). Il avoue alors qu'il s'est pris d'affection pour Velleen, la nouvelle assistante du Coster de Lionshield. Ils passaient du temps ensemble, apprenant à se connaître, quand elle a commencé à parler de choses effrayantes. Elle croit que le Stormlord va venir et éliminer les faibles et les non-croyants, et qu'il devrait la rejoindre. Il l'a évité depuis."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin Miner's Exchange",
							"id": "06a",
							"entries": [
								"Les personnages peuvent se procurer des charrettes et des chariots à la bourse des mineurs de Phandalin, gérée par la rusée Halia Thornton. Halia connaît les espions de la ville, mais elle ne révélera rien sans être payée au moins 50 gp pour l'information.",
								"Elle est prête à donner aux personnages autant ou aussi peu d'informations que vous le souhaitez. Et si les personnages la traitent grossièrement ou essaient de la payer moins que ce qu'elle demande, elle est heureuse de dire à Skeel, Velleen ou les deux exactement ce que les personnages savent et quels sont leurs plans."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Luck",
							"id": "06b",
							"entries": [
								"Les personnages ont été chargés par la mairie de Leilon de récupérer dix fioles d'eau bénite au sanctuaire. Lorsque les personnages arrivent, l'endroit est vide, et le sanctuaire a été saccagé. Il n'y a aucune trace de ceux qui ont travaillé ici, mais avec un test d'Intelligence DC 15 ({@skill Investigation}) réussi, les personnages trouvent une broche en argent portant trois éclairs parallèles. Cela devrait leur indiquer que des adorateurs de Talos sont en ville."
							]
						},
						{
							"type": "entries",
							"name": "Townmaster's Hall",
							"id": "06c",
							"entries": [
								"Ce bâtiment en pierre a un toit en bois, un clocher à l'arrière et un tableau d'affichage vide à l'avant. Harbin Wester, le maire de la ville et riche banquier, est poli si les personnages le voient, bien qu'il semble inquiet et préoccupé - plus que d'habitude.",
								"Si les personnages le lui demandent, il leur confie que le temps a été particulièrement violent ces derniers temps. Des vents venus de nulle part ont endommagé des bâtiments, et trois personnes ont été frappées par la foudre.",
								"De plus, quelques personnes semblent avoir disparu au cours des deux derniers jours. Personne ne peut en être sûr, car il s'agit de visiteurs ou de voyageurs qui n'ont aucun lien avec Phandalin. Il est possible qu'ils aient simplement quitté la ville, mais certains d'entre eux semblaient indiquer qu'ils allaient rester plus longtemps dans le coin."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Attack",
					"id": "06d",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/007-x847s-map-aid-from-phandalin_dm.jpg"
									},
									"title": "Map 4: Backlot in Town",
									"width": 2835,
									"height": 3600,
									"imageType": "map",
									"id": "0ff"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/008-x847s-map-aid-from-phandalin_dm.jpg"
									},
									"title": "(Player Version)",
									"width": 2835,
									"height": 3600,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0ff"
									}
								}
							]
						},
						"Lorsque les personnages font leurs bagages pour ramener les provisions à Leilon à la fin de leur visite, les espions du Culte de Talos et des disciples de Myrkul décident indépendamment qu'ils représentent une trop grande menace pour les laisser vivre. (Si les personnages ont déjà traité avec les deux espions, cette rencontre n'a pas lieu).",
						"Utilisez la carte du backlot pour organiser cette rencontre. Alors que les personnages chargent les chariots, des nuages d'orage descendent et bloquent le soleil. Argus Skeel (homme {@creature vampire spawn}) et deux {@creature Ghoul||ghouls}, plus une goule par personnage, y compris les acolytes, approchent. S'il fait jour, Argus porte des vêtements épais pour se protéger.",
						"Au même moment, Velleen Firecrow et deux {@creature Kobold Dragonshield|VGM|kobold dragonshields} (voir {@adventure appendix A|SLW|10}), plus un dragonshield par personnage, y compris les acolytes, s'approchent depuis l'autre direction. Velleen est une Damarienne {@creature master thief|VGM} (voir {@adventure appendix A|SLW|10}).",
						"Lorsque le combat commence, les deux groupes maléfiques se reconnaissent et s'attaquent mutuellement lorsque cela est approprié. (Voir l'encadré \"Mener une bataille à trois\" pour des conseils).",
						{
							"type": "inset",
							"name": "Running a Three-Sided Battle",
							"id": "06e",
							"entries": [
								"Le combat est un moment fort du jeu pour un grand nombre de joueurs : ils aiment le défi, la tactique et le drame. Une bataille impliquant trois camps différents en même temps peut offrir tous ces points forts. Cependant, l'organisation d'un tel combat demande du soin et de la pratique.",
								"Avec un combat à trois, il est très facile de submerger les personnages si toute l'attention est portée sur le groupe. D'un autre côté, un tel combat peut être trop facile si les deux autres camps s'éliminent simplement l'un l'autre pendant que les aventuriers regardent.",
								"Vous trouverez ci-dessous quelques conseils pour mener un combat à trois :",
								{
									"type": "list",
									"items": [
										"Commencez par concentrer la plupart des attaques sur les personnages. Cela permet d'établir rapidement le ton et le danger de la situation. Les joueurs doivent savoir dès le départ que si tous les ennemis se retournent contre eux en même temps, la rencontre risque de mal tourner pour eux.",
										"Surveillez de près les points de vie des personnages. Lorsque les aventuriers commencent à ressentir un sentiment de désespoir ou de péril au-delà de leurs capacités, demandez aux autres camps de se concentrer l'un sur l'autre pendant un moment, donnant ainsi aux personnages une chance de récupérer et de se regrouper.",
										"Encouragez la réflexion tactique. Si l'un des camps de la bataille est composé de monstres sauvages ou de morts-vivants sans cervelle, donnez des indices qu'ils attaquent l'ennemi le plus proche plutôt que de réfléchir de manière tactique. Cela pourrait encourager les personnages à s'éloigner de ces ennemis, ou à pousser d'autres ennemis sur leur chemin. Cela met en évidence le type de jeu tactique qui fait le bonheur de certains joueurs.",
										"La fin est dramatique. Les batailles à trois peuvent parfois prendre plus de temps en raison du nombre de combattants qui y participent. Utilisez votre discrétion en tant que MJ pour que l'excitation de la bataille monte en puissance plutôt que de s'éteindre. Lorsqu'il est clair que les personnages ont le dessus, faites tourner le monstre vers eux. Mais lorsqu'il est clair que les personnages seront victorieux, faites en sorte que les ennemis restants tombent rapidement pour éviter un dénouement long et décevant."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "06f",
							"entries": [
								"Une fois que les personnages se sont occupés des espions, soit individuellement par le biais d'une enquête, soit en une seule fois lorsqu'ils se préparent à partir, les personnages peuvent les fouiller pour trouver des indices.",
								"Les goules qui travaillent pour Skeel portent les mêmes marques de crâne que celles qui ont attaqué l'auberge Wayside lors de l'introduction de cette aventure. Les vêtements de Skeel sont criblés d'épines et de graines barbelées provenant de plantes que l'on ne trouve que dans le Mere des Morts. Cela peut indiquer aux personnages que la plus grande menace de morts-vivants peut provenir de ce marais.",
								"Velleen et ses kobolds dissimulent chacun des symboles cachés du Culte de Talos. Elle porte également un étui contenant une paire de lentilles et une note en commun qui dit : \"Les lentilles montrent les secrets de la carte\". Si ces lentilles sont utilisées pour visualiser la carte trouvée dans le sous-sol de l'auberge Wayside, elles révèlent une écriture secrète qui indique divers autres lieux d'activité du Culte de Talos le long de la Côte de l'Épée, avec les Falaises de Tonnerre encerclées comme centre d'activité."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Foul Weather at Wayside",
			"id": "070",
			"entries": [
				"\"Foul Weather at Wayside\" est équilibré pour des personnages de niveau 8, bien que des personnages de niveau 7 devraient être capables de survivre aux rencontres.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "071",
					"entries": [
						"Comme les personnages ont joué la rencontre d'introduction \"{@adventure Attack on the Wayside Inn|SLW|2}\" plus tôt dans cette aventure, ils devraient être familiers avec l'endroit, ainsi qu'avec les PNJ clés qui y travaillent et y habitent. Cependant, ils n'ont probablement pas appris tous ses secrets !",
						"La plupart des employés de l'auberge Wayside sont des sectateurs de Talos qui suivent les sombres enseignements de Fheralai Stormsworn, un prêtre du Stormbringer. Bien que le propriétaire de l'auberge ne le sache pas, le barman, Backes Dunfield, est un lieutenant de Stormsworn, entièrement dévoué à l'asservissement de la Côte des Épées par son maître. Les autres cultistes de l'auberge Wayside considèrent cependant Backes comme leur chef, qu'il faut protéger et auquel il faut obéir en toutes circonstances.",
						"Les sectaires locaux ont reçu l'ordre de kidnapper un barde local, Tarbin Tul, puis de transformer l'auberge Wayside Inn en un sanctuaire de Talos. À partir de là, ils établiront une série de sanctuaires le long de la Haute Route, ce qui leur permettra de plier le temps à leur volonté et d'étouffer les voyages et le commerce entre les zones civilisées du nord de la Côte des Épées.",
						"En puisant de l'énergie dans le sanctuaire de l'auberge Wayside, les cultistes invoquent des tempêtes pour obéir à leur maître. Il en résulte un mauvais temps et des cieux déchaînés qui apparaissent juste au-dessus de l'auberge, alors que le reste de la région est ensoleillé et calme. Si les aventuriers peuvent intervenir à temps, ils peuvent arrêter le rituel et sauver Leilon d'un temps destructeur dans un futur proche.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "072",
							"entries": [
								"Pour terminer la quête Foul Weather at Wayside (voir \"{@area Leilon Quests|02a|x}\"), les aventuriers doivent vaincre les cultistes de Talos à l'auberge Wayside, détruire le sanctuaire de Talos avant qu'il ne soit complètement activé, sauver les sacrifices et trouver des indices sur l'emplacement de la cachette des cultistes aux falaises du tonnerre.",
								{
									"type": "inset",
									"name": "The Power of the Echo",
									"id": "073",
									"entries": [
										"Dans une aventure de D&D, comme dans toute entreprise narrative, la répétition est un outil puissant. Des images ou des symboles, lorsqu'ils sont répétés, deviennent un motif qui renforce une histoire. Des différences subtiles dans des scènes répétées peuvent ajouter à l'horreur, au comique ou au drame d'une situation.",
										"Dans ce cas, les personnages retournent à l'endroit de la première rencontre de cette aventure : l'auberge Wayside. Certaines des descriptions, détails et actions de cette rencontre sont censés faire écho à cette première rencontre. Si vous vous souvenez de certaines des actions des personnages lors de cette rencontre, n'hésitez pas à ajouter vos propres échos.",
										"Par exemple, si les personnages ont dansé dans la salle commune lors de leur séjour précédent à l'auberge Wayside, le rituel exécuté par les cultistes pourrait incorporer des mouvements qui rappellent cette danse. Bien qu'il s'agisse d'un petit détail qu'un joueur typique pourrait négliger, si un seul de vos joueurs a des frissons ou un rire à cause de l'écho, cela en vaut la peine."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Inn",
					"id": "074",
					"entries": [
						"Un matin, les aventuriers se réveillent par une belle journée ensoleillée. Mais au nord, en direction de l'auberge Wayside Inn, des nuages d'orage se forment : de très étranges nuages d'orage en forme de trois éclairs tourbillonnants.",
						"Le conseil municipal voit cet étrange phénomène et s'inquiète. Plus tôt dans la matinée, un groupe de colons est parti chercher des provisions à l'auberge. Le conseil demande aux aventuriers d'enquêter immédiatement.",
						{
							"type": "entries",
							"id": "075",
							"entries": [
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "A Violent Atmosphere",
											"id": "077",
											"entries": [
												"Alors que le groupe rassemble son équipement et se prépare à quitter la ville, le groupe de colons envoyé plus tôt revient, sans les marchandises qu'il devait récupérer. Le groupe est trempé, et l'un des plus grands chariots est tiré par un seul cheval au lieu de deux.",
												"L'un des deux soldats qui accompagnaient la caravane rapporte que lorsque le groupe est arrivé à un kilomètre de l'auberge, le temps est devenu si violent qu'ils n'ont pas pu continuer. La pluie battante, les vents violents et les grêlons de la taille d'une pomme ont ralenti la progression, puis l'un des chevaux a été frappé par la foudre et tué.",
												"Lorsqu'ils se sont repliés à quelques centaines de mètres sur la Haute Route en direction de Leilon, le temps était à nouveau parfaitement calme. Le groupe a décidé de ne pas prendre le risque d'essayer de terminer le voyage jusqu'à l'auberge, mais l'autre soldat envoyé pour garder la caravane a accepté de rester et de garder un œil sur la situation."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "078",
							"entries": [
								"Les personnages font les rencontres suivantes lorsqu'ils se rendent à l'auberge Wayside.",
								{
									"type": "entries",
									"id": "079",
									"entries": [
										{
											"type": "entries",
											"name": "Armor of Talos",
											"id": "07a",
											"entries": [
												"Lorsque les personnages arrivent au moment où le mauvais temps commence, le soldat qui est resté en arrière pour observer est attaqué par les trois armures. (Les personnages peuvent se souvenir des armures de l'auberge Wayside lors de leur précédente visite).",
												"Utilisez le texte à lire à haute voix suivant pour planter le décor :",
												{
													"type": "insetReadaloud",
													"id": "07b",
													"entries": [
														"Un mur d'orages déferle et hurle au loin. Le temps doux et ensoleillé cède immédiatement la place à la pluie et à la grêle, aux vents violents et aux décharges électriques. Trois personnages en armure de plates passent et repassent à travers le mur, chacun balançant un fléau sur un personnage solitaire en armure d'éclats qui brandit une épée longue. Le combattant solitaire, qui affronte les trois en armure, porte l'emblème de la garnison de Leilon."
													]
												},
												"Le soldat, un {@creature veteran} nommé Emmalou, se bat contre trois {@creature Air Elemental Myrmidon|MTF|air elemental myrmidons} (voir {@adventure appendix A|SLW|10}). Ces armures sont les mêmes que celles fabriquées par le forgeron de l'auberge Wayside, Teega. Si les personnages ne se souviennent pas d'avoir vu ces armures lors de leur précédente rencontre à l'auberge, n'hésitez pas à le leur rappeler. De plus, si un personnage a volé une armure et la porte maintenant, elle tombe du personnage et s'anime comme un autre myrmidon élémentaire d'air hostile !"
											]
										},
										{
											"type": "entries",
											"name": "Curse of Talos",
											"id": "07c",
											"entries": [
												"Si un personnage est touché par une attaque de foudre de l'un des myrmidons, puis échoue son jet de sauvegarde et devient {@condition stunned}, une marque ressemblant à trois éclairs parallèles apparaît sur sa tête. Elle ne peut être enlevée que par un sort de {@spell remove curse}, et ses effets sont décrits plus loin dans cette quête.",
												"Notez que trois de ces créatures constituent une rencontre mortelle, même pour 6 personnages de 8e niveau. Pour moins de personnages, ou pour des personnages de niveau inférieur, faites en sorte que les ennemis commencent avec la moitié de leurs points de vie normaux, et permettez à Emmalou d'aider les personnages plus longtemps que la normale en augmentant ses points de vie."
											]
										},
										{
											"type": "entries",
											"name": "The Creeping Storm",
											"id": "07d",
											"entries": [
												"Le combat se déroule au bord de l'endroit où la tempête fait rage. Les myrmidons élémentaires de l'air sont renforcés par la tempête mais sont plus faibles lorsqu'ils sont à l'extérieur. Le bord de la tempête s'étend vers l'extérieur à un taux de 5 pieds par round, sur un compte d'initiative de 20.",
												"Si les myrmidons sont à l'intérieur de la tempête, leurs attaques de mêlée sont effectuées avec avantage. S'ils peuvent être tentés en dehors de la zone de la tempête, ils attaquent avec un désavantage et ont un désavantage aux jets de sauvegarde. Ils ne sortent de la tempête que s'ils n'ont aucune cible à attaquer en mêlée à l'intérieur de la tempête."
											]
										},
										{
											"type": "entries",
											"name": "Aftermath",
											"id": "07e",
											"entries": [
												"Si les personnages vainquent les myrmidons et qu'Emmalou est toujours en vie, la survivante salée et expérimentée de nombreuses batailles peut transmettre les informations supplémentaires suivantes :",
												{
													"type": "list",
													"items": [
														"La zone orageuse s'agrandit lentement. Emmalou a dû reculer de plusieurs centaines de mètres pour rester en dehors de la zone. Elle n'a aucune idée de ce qui en est la cause, mais des forces magiques aussi flagrantes et puissantes ne sont pas de nature à l'impliquer si elle a le choix.",
														"Lorsqu'elle était dans la zone orageuse, la foudre était partout, mais elle n'a jamais frappé les armures, même si elles étaient en métal.",
														"Elle a failli être frappée à plusieurs reprises, mais elle a continué à répéter des prières à Talos, et elle pense que c'est la seule chose qui l'a sauvée.",
														"Elle ne veut pas entrer dans la zone orageuse et ne le fait pas à moins qu'un personnage ne la convainque en réussissant un test de Charisme ({@skill Persuasion}) DC 20."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lightning Strikes",
							"id": "07f",
							"entries": [
								"Lorsque les personnages pénètrent dans la zone de tempête autour de l'auberge Wayside, ils doivent affronter le temps, qui devient un ennemi plus mortel que la plupart de ceux qu'ils ont affrontés.",
								"Alors que le groupe se rend à l'auberge Wayside à travers la tempête, demandez à chaque personnage de lancer un {@dice d6} pour le nombre de fois où il est frappé par la foudre à son approche. Si un personnage tente de prier Talos et réussit un test d'Intelligence ({@skill Religion}) DC 15, il n'est touché par aucun des éclairs.",
								"Pour chaque coup, le personnage doit réussir un jet de sauvegarde de Constitution DC 15 ou subir 10 ({@dice 3d6}) de dégâts de foudre, ou aucun dégât en cas de sauvegarde réussie.",
								"Tout personnage portant le symbole maudit de Talos depuis le combat avec les myrmidons a un désavantage sur ces jets de sauvegarde ainsi que sur les tests de prière à Talos pour être épargné."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "080",
					"entries": [
						"Lorsque les personnages arrivent à l'auberge, utilisez le texte à voix haute suivant pour décrire la situation à l'extérieur de l'auberge :",
						{
							"type": "insetReadaloud",
							"id": "081",
							"entries": [
								"Les vents violents et les précipitations violentes s'intensifient à mesure que l'on se rapproche de l'auberge. Votre vision est entravée au point que vous ne pouvez voir clairement qu'à une trentaine de pieds.",
								"Les lumières provenant de l'auberge révèlent une scène étrange. Six créatures humanoïdes se tiennent devant les portes principales, les mêmes portes que les créatures mortes-vivantes attaquaient la première fois que vous avez rencontré cet endroit. Les personnages semblent frapper les portes, bien qu'ils soient gênés par le temps."
							]
						},
						{
							"type": "entries",
							"name": "The Victims",
							"id": "082",
							"entries": [
								"Les créatures qui griffent les portes ne sont pas du tout des monstres. Les cultistes ont utilisé de petits tridents pour empaler six victimes humanoïdes sur les portes, les laissant mourir comme offrandes pour alimenter leur terrible rituel.",
								"Une fois que les personnages sont à moins de 30 pieds des pauvres âmes, ils peuvent tenter un test de Sagesse ({@skill Perception}) DC 15, avec un désavantage dû à la pluie battante, pour se rendre compte que ces personnes ({@creature Commoner||commoners}) sont attachées aux portes par de petits tridents et qu'elles essaient de s'arracher. Ils n'ont chacun qu'un point de vie et sont ({@condition restrained}).",
								"À moins que les tridents ne puissent être retirés avec un toucher doux, il faut réussir un test DC 15 de Dextérité ({@skill Sleight of Hand}) ou de Sagesse ({@skill Medicine}), le retrait fait 4 ({@dice 1d8}) points de dégâts, et tue facilement la victime.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/009-ivsrz-map-wayside-inn-final_dm.jpg"
											},
											"title": "Map 5: Wayside Inn",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"id": "100"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/010-unnbj-map-wayside-inn_player.jpg"
											},
											"title": "(Player Version)",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "100"
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inside the Inn",
							"id": "083",
							"entries": [
								"Les cultistes de Talos effectuent un rituel à l'intérieur de l'auberge Wayside. Les portes et fenêtres du bâtiment sont verrouillées mais peuvent être ouvertes avec un test de Dextérité DC 15 réussi en utilisant {@item thieves' tools|PHB}. De plus, les portes et les fenêtres ont une CA de 12 et se brisent avec 25 points de dégâts.",
								"Des runes magiques, selon le sort {@spell glyph of warding}, protègent les portes du vestiaire et de la grange. Si le groupe ouvre les portes sans avoir préalablement retiré ou désactivé les runes, il subit des dégâts de tonnerre selon le sort.",
								"Une fenêtre située à l'arrière de l'auberge, au deuxième étage, est ouverte (voir \"{@adventure The Upstairs|SLW|5|Upstairs. The cultists believe they cleared the rooms of all guests, using them as sacrifices to power their ritual. However, one sneaky individual avoided capture.}\" ci-dessous). Un test de Force ({@skill Athletics}) réussi DC 10 pour grimper jusqu'à la fenêtre permet aux personnages d'accéder à l'auberge sans avoir à passer par les portes d'entrée, plus dangereuses.",
								{
									"type": "entries",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "The Common Area and Courtyard",
											"id": "085",
											"entries": [
												"Dans l'espace commun et la cour, le rituel est en cours pour activer pleinement le {@creature statue of Talos|SLW}, qui se trouve actuellement au sous-sol.",
												{
													"type": "inset",
													"name": "The Ritual",
													"id": "086",
													"entries": [
														"Backes (humain Illuskan {@creature gladiator}) dirige les chants dans la salle commune tandis que {@creature Cult Fanatic||cult fanatics} (un pour deux personnages arrondis à l'inférieur, sans compter les acolytes) vont et viennent entre la salle commune et la cour, s'assurant que le rituel se déroule comme prévu. Répartis entre les deux zones se trouvent {@creature Cultist||cultists} (un par personnage) avec des tridents, gardant plusieurs victimes liées qui seront sacrifiées à la fin du rituel.",
														"Le rituel prend 10 minutes après l'arrivée des personnages sur les lieux. S'ils ne font rien d'autre que regarder, décrivez comment les chants de l'intérieur deviennent plus forts, comment le temps devient plus sombre et encore plus dangereux, et comment de terribles visages apparaissent dans les nuages. Si cela ne les incite pas à agir, le rituel sera achevé et les aventuriers devront en assumer les conséquences (voir \"{@adventure Aftermath|SLW|5|Aftermath|1}\" ci-dessous pour plus de détails)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Upstairs",
											"id": "087",
											"entries": [
												"Les cultistes pensent avoir vidé les chambres de tous les invités, les utilisant comme sacrifices pour alimenter leur rituel. Cependant, un individu sournois a évité la capture.",
												"Dans la chambre chic au bout du couloir (chambre C sur la carte), un gnome {@creature apprentice wizard|VGM} nommé Cray Onderquill se cache sous le lit. Elle voyageait de Neverwinter à Waterdeep pour le compte de son maître, et elle a décidé de passer la nuit ici. Lorsque les cultistes ont commencé à s'emparer des gens, elle a utilisé {@spell disguise self} pour imiter un cultistes, puis s'est faufilée ici pour se cacher. Elle a pensé à sortir par la fenêtre, mais elle a peur que la chute ne la tue. Elle est prête à aider les personnages à attaquer les cultistes, ne serait-ce qu'en apportant son expertise en {@skill Arcana} pour comprendre ce qui se passe avec le rituel.",
												"Cray révèle également que les captifs capturés par les cultistes n'ont pas tous été empalés sur les portes : la propriétaire de l'auberge, Martisha Vinetalker, a été traînée dans le sous-sol, et un barde local, Tarbin Tul, a été emmené à cheval. Cray pense que les cultistes avaient l'ordre strict de capturer le barde vivant, car il les a entendus parler de faire attention à Tul."
											]
										},
										{
											"type": "entries",
											"name": "The Basement",
											"id": "088",
											"entries": [
												"Le sous-sol abrite le sanctuaire de Talos, où l'énergie du rituel est concentrée. Lorsque les personnages descendent au sous-sol par la trappe, utilisez le texte à voix haute suivant pour planter le décor :",
												{
													"type": "insetReadaloud",
													"id": "089",
													"entries": [
														"Des caisses, des barils et d'autres récipients contenant de la nourriture et des boissons ont été écartés pour faire place à une grande statue de cuivre située à l'autre bout de la pièce. La statue représente un dieu de l'orage à quatre bras tenant des éclairs dans chaque main.",
														"Devant la statue se tient Teega, le forgeron. Dans le coin derrière la statue, Martisha, la propriétaire de l'auberge, est attachée avec une corde. Son visage est meurtri et ensanglanté, mais elle ne porte aucune blessure mortelle."
													]
												},
												"Teega (femme Illuskan {@creature berserker}) se tient fièrement devant la statue. Le {@creature statue of Talos|SLW} (voir {@adventure appendix A|SLW|10}) se dirige vers les personnages, le visage tordu de rage.",
												{
													"type": "inset",
													"name": "The Connection",
													"id": "08a",
													"entries": [
														"Le rituel a créé un lien entre Teega et la statue. Tant que la statue n'est pas désactivée, Teega ne peut pas descendre en dessous de 1 point de vie.",
														"Décrivez la foudre qui circule entre la statue et Teega comme un indice de cette connexion. Avec un test d'Intelligence DC 10 ({@skill Arcana} ou {@skill Religion}) réussi, les détails de la connexion sont compris. Révèle également que les symboles d'éclairs correspondants sur la statue et les bracelets de Teega alimentent cette connexion. Comme action, un personnage se trouvant à moins de 1,5 mètre de la statue ou de Teega peut tenter un test de Dextérité ({@skill Sleight of Hand}) DC 20. En cas de réussite, la connexion est rompue, Teega tombe immédiatement à 0 point de vie et la statue subit {@dice 4d10} de dégâts de force dus à la perte de connexion."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Help",
											"id": "08b",
											"entries": [
												"Martisha Vinetalker, propriétaire de l'auberge Wayside, est attachée dans un coin, observant les événements avec un mélange de colère et de terreur. Si les aventuriers la libèrent, elle se joint à la bataille pour aider le groupe à vaincre la menace. Bien qu'elle soit maintenant une aubergiste respectable, Martisha est une ancienne {@creature bandit captain} dont les armes sont à portée de main."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "08c",
							"entries": [
								"Si les personnages parviennent à vaincre les cultistes et la statue avant que 10 minutes ne se soient écoulées, les tempêtes qui se rassemblent au-dessus de l'auberge se dissipent immédiatement, ramenant un temps calme et paisible dans la région.",
								{
									"type": "entries",
									"id": "08d",
									"entries": [
										{
											"type": "entries",
											"name": "Failure",
											"id": "08e",
											"entries": [
												"Au bout de 10 minutes, le rituel est terminé. Les personnages peuvent toujours vaincre les ennemis, mais ils doivent maintenant composer avec le temps. Jusqu'à ce qu'ils aient vaincu Fheralai Stormsworn, le temps le long de la Côte des Épées devient de plus en plus instable. Les déplacements terrestres deviennent difficiles au fil des jours, et les mers deviennent agitées. Vous, en tant que MJ, pouvez faire en sorte que les conséquences de ce mauvais temps soient aussi importantes ou graves que vous le souhaitez."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "08f",
											"entries": [
												"Dans des sacs entreposés au sous-sol, le groupe trouve 500 gp, 5 {@item Potion of Greater Healing||potions of greater healing} un {@item spell scroll} de {@spell call lightning}, et un {@item ring of water walking}. Plus important encore, ils trouvent un indice sur l'emplacement du quartier général local du culte de Talos."
											]
										},
										{
											"type": "entries",
											"name": "Clues",
											"id": "090",
											"entries": [
												"La carte montre un croquis de la Côte des Épées entre Waterdeep et Neverwinter. Des dizaines de points sont mis en évidence sur la carte, représentant des endroits où le Culte de Talos espère établir des sanctuaires. Une défaite ici repousse ces plans de plusieurs mois, voire d'années.",
												"En utilisant les lentilles magiques trouvées dans la quête \"{@area Aid from Phandalin|02a|x}\" suivante, les personnages peuvent localiser un endroit clé dans les plans du Culte de Talos : le {@adventure Thunder Cliffs|SLW|8}."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "House of Thalivar",
			"id": "091",
			"entries": [
				"La \"Maison de Thalivar\" est équilibrée pour les personnages de niveau 7, mais les personnages de niveau 8 trouveront certaines parties de la quête difficiles.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "092",
					"entries": [
						"Il y a deux cents ans, le sorcier Thalivar s'est installé à Leilon et a élevé une haute tour comme laboratoire pour ses études magiques. Le domaine d'intérêt de Thalivar était les plans d'existence. Au sommet de sa tour, il érigea une balise planaire qui brillait dans d'autres mondes, attirant d'étranges créatures comme des papillons de nuit vers une flamme et les paralysant pour ses études. Au fil des ans, le sorcier reclus a rempli la bibliothèque de la tour de ses recherches et a constitué une impressionnante ménagerie de monstres.",
						"Un été, Thalivar a cessé de visiter la ville pour s'approvisionner. Les habitants qui étaient entrés dans sa tour pour enquêter ne sont pas revenus, et la Maison de Thalivar est devenue un site évité au cœur de Leilon, attirant des aventures de loin pour sonder ses mystères à la recherche de trésors. Lorsque le cataclysme de la Peste des sorts a frappé Toril, la magie de la balise planaire de la tour a été redirigée vers l'extérieur de la ville, figeant les habitants sur place et entraînant la ruine de la colonie.",
						"Les forces de Neverwinter ont détruit la balise planaire et remettent la tour en état pour l'utiliser comme bâtiment de garnison. Ces efforts sont menés par Gallio Elibro, un puissant sorcier et membre de l'Ordre du manteau étoilé.",
						"Gallio a reçu l'ordre secret de ses supérieurs de s'emparer des recherches de Thalivar et de reconstruire la balise planaire sous une forme plus puissante. Malheureusement, ses efforts sont entravés par des activités fantomatiques à l'intérieur de la tour, qui ont fait fuir son équipe de travail militaire. Gallio ignore que l'esprit de Thalivar hante la tour et le possède chaque nuit pour poursuivre ses recherches !",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "093",
							"entries": [
								"Pour terminer la quête de la Maison de Thalivar (voir \"{@area Leilon Quests|02a|x}\"), les aventuriers doivent détruire le fantôme de Thalivar ou le faire reposer sans blesser Gallio Elibro."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Tower",
					"id": "094",
					"entries": [
						"La Maison de Thalivar est perchée sur une falaise rocheuse au centre de la ville. Les habitants fuient l'endroit, et la falaise est envahie de ronces et de buissons d'épines. Un sentier battu par les soldats serpente jusqu'au pied de la tour.",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "095",
							"entries": [
								"Les personnages font les rencontres suivantes lors de leur ascension vers la tour.",
								{
									"type": "entries",
									"name": "Cowardly Soldiers",
									"id": "096",
									"entries": [
										"Alors que les personnages commencent leur ascension, ils rencontrent quatre soldats qui discutent sur le chemin : deux humains nommés Erlum et Koz, un nain timide nommé Gori, et le sergent Yorrum. Tous trois {@creature Guard||guards} portent les tabards de la soldatesque de Neverwinter. Les soldats déconseillent aux personnages de s'aventurer jusqu'à la tour hantée. S'ils sont interrogés, ils révèlent les informations suivantes :",
										{
											"type": "list",
											"items": [
												"Les soldats travaillaient à la reconstruction de la tour, mais ils ont fui la nuit dernière après avoir vu un fantôme.",
												"Avant de voir le fantôme, ils ont connu de nombreux événements étranges : outils manquants, frissons étranges et chuchotements sinistres.",
												"Le fantôme s'est manifesté comme un vieil homme aux cheveux sauvages et aux yeux brûlants. Ils travaillaient au troisième étage de la tour quand il est apparu.",
												"Leur chef, le sorcier Gallio Elibro, est toujours dans la tour. Les soldats ont trop peur pour aller le voir."
											]
										},
										"Tout personnage qui réussit un test de Sagesse ({@skill Insight}) DC 12 discerne que les soldats retiennent quelque chose. S'ils sont poussés, ils révèlent un autre indice :",
										"Gallio Elibro a un comportement étrange. Il semble trop fatigué, et il a été aperçu la nuit, errant en chemise de nuit et marmonnant pour lui-même."
									]
								},
								{
									"type": "entries",
									"name": "Strange Sighting",
									"id": "097",
									"entries": [
										"En approchant du sommet de la falaise, les personnages aperçoivent une silhouette qui les observe depuis la crête de la colline : une Turmish à la peau sombre portant une armure de cotte de mailles. Elle se retire à l'approche du groupe et est bientôt perdue de vue. Les personnages qui ont vu la peinture des épées de Leilon remarquent une ressemblance frappante avec l'un des héros morts depuis longtemps. Lorsqu'ils atteignent la tour, la femme est introuvable."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "098",
					"entries": [
						"Lorsque les personnages arrivent à la tour, lisez à haute voix le texte encadré suivant :",
						{
							"type": "insetReadaloud",
							"id": "099",
							"entries": [
								"Une haute tour en ruine s'élève vers le ciel depuis le sommet du rocher. Son étage supérieur est noirci par la suie et a été fendu comme un œuf, avec une fissure qui s'étend sur un côté du bâtiment. Des échafaudages en bois ont été récemment érigés le long de ce flanc et les travaux de reconstruction de la structure vont manifestement bon train. Au pied de la tour, deux arcs en ruine s'ouvrent sur l'intérieur."
							]
						},
						"La tour n'est pas gardée, et la seule personne présente est le sorcier Gallio Elibro. Reportez-vous à \"Traiter avec Gallio Elibro\" si les joueurs appellent le sorcier, ou à \"Lieux de la maison de Thalivar\" s'ils choisissent d'explorer.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/011-kmdtd-map-house-of-thalivar_dm.jpg"
									},
									"title": "Map 6: Ruined Tower (Leilon)",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "101",
									"mapRegions": [
										{
											"area": "0a4",
											"points": [
												[
													58,
													1358
												],
												[
													58,
													1872
												],
												[
													176,
													1872
												],
												[
													176,
													1358
												]
											]
										},
										{
											"area": "0a7",
											"points": [
												[
													474,
													1237
												],
												[
													474,
													1392
												],
												[
													722,
													1392
												],
												[
													722,
													1237
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													734,
													1240
												],
												[
													978,
													1240
												],
												[
													1057,
													1319
												],
												[
													1057,
													1486
												],
												[
													734,
													1486
												]
											]
										},
										{
											"area": "0a9",
											"points": [
												[
													731,
													1576
												],
												[
													731,
													1826
												],
												[
													981,
													1826
												],
												[
													981,
													1576
												]
											]
										},
										{
											"area": "0a5",
											"points": [
												[
													379,
													1830
												],
												[
													302,
													1753
												],
												[
													302,
													1411
												],
												[
													718,
													1411
												],
												[
													718,
													1830
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													2093,
													1549
												],
												[
													2093,
													1538
												],
												[
													2270,
													1538
												],
												[
													2270,
													1835
												],
												[
													2192,
													1835
												],
												[
													2192,
													1824
												],
												[
													2209,
													1807
												],
												[
													2226,
													1774
												],
												[
													2235,
													1726
												],
												[
													2227,
													1677
												],
												[
													2226,
													1650
												],
												[
													2210,
													1621
												],
												[
													2168,
													1595
												],
												[
													2133,
													1579
												],
												[
													2112,
													1565
												],
												[
													2107,
													1554
												]
											]
										},
										{
											"area": "0b1",
											"points": [
												[
													1906,
													1464
												],
												[
													1886,
													1491
												],
												[
													1875,
													1530
												],
												[
													1880,
													1563
												],
												[
													1901,
													1598
												],
												[
													1939,
													1622
												],
												[
													1970,
													1624
												],
												[
													2011,
													1619
												],
												[
													2050,
													1595
												],
												[
													2064,
													1563
												],
												[
													2072,
													1549
												],
												[
													2059,
													1502
												],
												[
													2026,
													1461
												],
												[
													1978,
													1448
												],
												[
													1931,
													1450
												]
											]
										},
										{
											"area": "0af",
											"points": [
												[
													1421,
													632
												],
												[
													1752,
													632
												],
												[
													1752,
													965
												],
												[
													1494,
													965
												],
												[
													1421,
													890
												]
											]
										},
										{
											"area": "0ae",
											"points": [
												[
													1426,
													549
												],
												[
													1592,
													549
												],
												[
													1592,
													376
												],
												[
													1944,
													376
												],
												[
													1944,
													390
												],
												[
													1928,
													402
												],
												[
													1931,
													422
												],
												[
													1928,
													453
												],
												[
													1923,
													496
												],
												[
													1918,
													526
												],
												[
													1941,
													566
												],
												[
													1952,
													582
												],
												[
													1963,
													605
												],
												[
													1963,
													622
												],
												[
													1426,
													622
												]
											]
										},
										{
											"area": "0ae",
											"points": [
												[
													1851,
													635
												],
												[
													1976,
													635
												],
												[
													1976,
													649
												],
												[
													1987,
													651
												],
												[
													1990,
													675
												],
												[
													1982,
													683
												],
												[
													1987,
													707
												],
												[
													1984,
													726
												],
												[
													1979,
													744
												],
												[
													1976,
													755
												],
												[
													1986,
													765
												],
												[
													1982,
													806
												],
												[
													1976,
													829
												],
												[
													1963,
													843
												],
												[
													1946,
													858
												],
												[
													1950,
													886
												],
												[
													1950,
													909
												],
												[
													1934,
													939
												],
												[
													1922,
													963
												],
												[
													1851,
													963
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1934,
													454
												],
												[
													2008,
													454
												],
												[
													2008,
													540
												],
												[
													2124,
													540
												],
												[
													2121,
													479
												],
												[
													2144,
													456
												],
												[
													2268,
													456
												],
												[
													2268,
													973
												],
												[
													1933,
													973
												],
												[
													1964,
													914
												],
												[
													1962,
													889
												],
												[
													2098,
													889
												],
												[
													2126,
													849
												],
												[
													2126,
													742
												],
												[
													2102,
													712
												],
												[
													1998,
													712
												],
												[
													1991,
													688
												],
												[
													2000,
													674
												],
												[
													1996,
													648
												],
												[
													1984,
													648
												],
												[
													1984,
													622
												],
												[
													1931,
													528
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1160,
													622
												],
												[
													1161,
													608
												],
												[
													1176,
													592
												],
												[
													1176,
													561
												],
												[
													1187,
													558
												],
												[
													1186,
													533
												],
												[
													1214,
													501
												],
												[
													1226,
													473
												],
												[
													1231,
													452
												],
												[
													1322,
													452
												],
												[
													1322,
													975
												],
												[
													1149,
													975
												],
												[
													1158,
													966
												],
												[
													1167,
													953
												],
												[
													1165,
													934
												],
												[
													1173,
													913
												],
												[
													1173,
													888
												],
												[
													1241,
													888
												],
												[
													1241,
													714
												],
												[
													1161,
													714
												],
												[
													1168,
													708
												],
												[
													1168,
													674
												],
												[
													1168,
													644
												]
											]
										},
										{
											"area": "0ab",
											"points": [
												[
													476,
													460
												],
												[
													535,
													375
												],
												[
													1153,
													378
												],
												[
													1226,
													451
												],
												[
													1214,
													482
												],
												[
													1191,
													513
												],
												[
													1179,
													527
												],
												[
													1179,
													547
												],
												[
													1171,
													553
												],
												[
													1169,
													584
												],
												[
													1155,
													601
												],
												[
													1152,
													627
												],
												[
													1164,
													649
												],
												[
													1164,
													696
												],
												[
													1156,
													714
												],
												[
													1162,
													733
												],
												[
													1153,
													756
												],
												[
													1146,
													772
												],
												[
													1139,
													784
												],
												[
													1153,
													795
												],
												[
													1161,
													815
												],
												[
													1167,
													828
												],
												[
													1164,
													841
												],
												[
													1173,
													856
												],
												[
													1168,
													881
												],
												[
													1166,
													909
												],
												[
													1159,
													929
												],
												[
													1161,
													952
												],
												[
													1139,
													973
												],
												[
													553,
													969
												],
												[
													476,
													891
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/SLW/thumbnail/011-kmdtd-map-house-of-thalivar_dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/012-idnt1-map-house-of-thalivar_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "101"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Dealing with Gallio Elibro",
							"id": "09a",
							"entries": [
								"Gallio Elibro est un Rashemi {@creature mage} mâle au tempérament court (avec le sort {@spell legend lore} préparé au lieu de {@spell cone of cold}). Ses études acharnées l'ont poussé au bord du {@condition exhaustion} et son sommeil est troublé (car il ne sait pas que le fantôme de Thalivar le possède chaque nuit quand il dort). Gallio porte une robe tachée d'encre et ses cheveux noirs bouclés sont ébouriffés. Le bout de ses doigts est taché d'encre violette.",
								"Gallio est furieux que ses ouvriers aient abandonné leurs tâches. Il supplie le groupe de débarrasser la tour de toute présence spectrale afin que ses hommes puissent revenir et finir le travail. Gallio n'a pas vu d'esprits, mais il ne doute pas de la parole de ses subordonnés. Il reste dans son bureau ({@area area H3|0a7|x}) pendant que les personnages explorent. Gallio peut raconter l'histoire de la tour à quiconque le demande.",
								{
									"type": "entries",
									"name": "Gallio's Possession",
									"id": "09b",
									"entries": [
										"Chaque nuit, le {@creature ghost} de Thalivar émerge du plan éthéré pour posséder Gallio pendant son sommeil. Contrairement à la possession fantomatique normale, Gallio ne sait pas que son corps a été détourné et placé sous les effets du sort de {@spell spider climb}. Il rampe dans la tour dans sa chemise de nuit, regarde avec inquiétude le tas de gravats au sommet de la tour et griffonne dans le vieux journal de Thalivar ({@area area H9|0af|x}). S'il est confronté, il utilise le Visage Horrifiant pour effrayer ses ennemis ou tente de les vaincre au combat (voir \"{@area Confronting Thalivar's Ghost|09d|x}\" pour des informations sur la façon dont le fantôme se bat). Thalivar n'hésite pas à abandonner le corps de Gallio s'il se sent menacé."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Events",
							"id": "09c",
							"entries": [
								"Celui de Thalivar {@creature ghost} tente d'effrayer tous ceux qui entrent dans sa tour. Au fur et à mesure que les personnages explorent, lancez un dé sur la table des événements fantomatiques pour introduire des phénomènes effrayants, ou inventez les vôtres !",
								{
									"type": "table",
									"caption": "Ghostly Events",
									"colLabels": [
										"d6",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un coup de vent soudain éteint toute flamme ouverte."
										],
										[
											"2",
											"Un personnage voit son propre reflet vieillir dans une flaque d'eau ou une vitre."
										],
										[
											"3",
											"Les livres se jettent d'une étagère."
										],
										[
											"4",
											"Les animaux de compagnie ou les animaux du groupe sifflent, aboient ou reculent dans un coin vide de la pièce."
										],
										[
											"5",
											"Toutes les rations que le groupe transporte avec lui se gâtent et pourrissent soudainement."
										],
										[
											"6",
											"On entend une voix qui chuchote depuis un coin sombre, mais il n'y a personne."
										]
									]
								},
								{
									"type": "entries",
									"name": "Confronting Thalivar's Ghost",
									"id": "09d",
									"entries": [
										"Les personnages peuvent essayer d'invoquer l'esprit de Thalivar {@creature ghost} en utilisant la magie, une séance de spiritisme, ou tout autre stratagème qu'ils peuvent imaginer. Rappelez-vous que son esprit est fou et croit vivre un cauchemar. Il ne veut pas parlementer et se retire dans le plan éthéré au premier signe de problème.",
										"Une fois par jour, lorsque le fantôme de Thalivar revient dans le plan éthéré, il entonne une phrase magique qui invoque un {@creature star spawn mangler|MTF} (voir {@adventure appendix A|SLW|10}) dans la tour pour deux membres du groupe, y compris les acolytes. Il est difficile de vaincre le fantôme de Thalivar en combat, aussi les joueurs ont-ils intérêt à trouver un moyen de le faire reposer en utilisant les indices de la tour.",
										{
											"type": "inset",
											"name": "Tower Features",
											"id": "09e",
											"entries": [
												"La Maison de Thalivar est une tour de pierre de 80 pieds de haut qui est tombée en ruine.",
												{
													"type": "entries",
													"name": "Ceilings",
													"id": "09f",
													"entries": [
														"Les plafonds à l'intérieur de la tour sont hauts de 20 pieds et voûtés. Le quatrième étage est ouvert sur le ciel, et une grande partie du plafond du troisième étage s'est effondrée à l'endroit où se trouvait la balise planaire."
													]
												},
												{
													"type": "entries",
													"name": "Light",
													"id": "0a0",
													"entries": [
														"Le jour, la lumière du soleil pénètre dans les étages supérieurs par des brèches dans le mur extérieur ou par de hautes fenêtres. Le premier étage reste sombre et faiblement éclairé, même de jour."
													]
												},
												{
													"type": "entries",
													"name": "Doors",
													"id": "0a1",
													"entries": [
														"Les portes sont en bois, non verrouillées et très pourries. Elles grincent toutes bruyamment lorsqu'on les actionne."
													]
												},
												{
													"type": "entries",
													"name": "Dangerous Floors",
													"id": "0a2",
													"entries": [
														"Certaines sections du plancher sont dangereusement faibles et pourries. Si une créature pesant plus de 90 kg pénètre dans ces zones, le sol s'effondre sous elle. La créature doit réussir un jet de sauvegarde de Dextérité DC 15 ou tomber de 6 mètres sur le sol en dessous."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar Locations",
							"id": "0a3",
							"entries": [
								"Les lieux suivants sont associés à la carte de la Maison de Thalivar.",
								{
									"type": "entries",
									"name": "H1. Tower Exterior",
									"id": "0a4",
									"entries": [
										"La tour repose sur un plateau rocheux. Un grand portique jouxtait autrefois le bâtiment à l'ouest, mais il est tombé il y a longtemps et il ne reste que quelques arcs de maçonnerie brisés. Le côté est de la tour est en cours de réparation ; de là, les personnages peuvent grimper une échelle pour atteindre les échafaudages à {@area area H7|0ad|x}."
									]
								},
								{
									"type": "entries",
									"name": "H2. Entry Hall",
									"id": "0a5",
									"entries": [
										"Le hall est jonché de gravats. Des flaques d'eau de pluie boueuse jonchent le sol et des étourneaux nichent dans l'avant-toit du plafond voûté. Il y a une grande table de banquet portant les sacs à dos de huit soldats.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0a6",
											"entries": [
												"Les paquets contiennent trois {@item Potion of Healing||potions of healing}, cinq {@item Healer's Kit|PHB|healer's kits} et 123 gp. Cependant, ces objets appartiennent aux soldats, et Gallio ne sera pas content si les personnages les saccagent."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H3. Gallio's Study",
									"id": "0a7",
									"entries": [
										"Les murs de ce bureau sont tapissés d'étagères abritant des dizaines de parchemins et de journaux moisis provenant de la bibliothèque du deuxième étage. Gallio Elibro y passe la plupart de ses heures de veille, tentant de déchiffrer les notes de recherche codées de Thalivar (voir {@area area H6|0ab|x}). Voir \"{@area Dealing with Gallio Elibro|09a|x}\" pour des conseils sur le jeu de rôle du magicien s'il est présent lorsque les personnages entrent dans le bureau."
									]
								},
								{
									"type": "entries",
									"name": "H4. Kitchen",
									"id": "0a8",
									"entries": [
										"La cuisine de la tour reste inutilisée et est recouverte d'une couche de poussière de maçonnerie et de gravats. La cheminée au-dessus de l'âtre monte sur la moitié de la hauteur de la tour avant de déboucher sur le troisième étage percé."
									]
								},
								{
									"type": "entries",
									"name": "H5. Servant's Quarters",
									"id": "0a9",
									"entries": [
										"Thalivar était soigné par son fidèle serviteur fée, Soapwort, qui est mort lorsque son maître a accidentellement libéré une ménagerie de monstres extraplanaires dans la tour. La chambre de Soapwort s'est depuis longtemps effondrée, et son lit est enterré sous un tas de gravats. Les personnages qui passent au moins 30 minutes à dégager les décombres découvrent des ossements humanoïdes écrasés en dessous. Ceux qui réussissent un test d'Intelligence ({@skill Medicine}) DC 12 en examinant les ossements identifient qu'ils sont d'origine féerique.",
										{
											"type": "inset",
											"name": "Raising Soapwort",
											"id": "0aa",
											"entries": [
												"Les personnages qui ont lu le journal de Thalivar ({@area area H9|0af|x}) peuvent être intéressés à ressusciter la saponaire d'entre les morts. S'ils ont les moyens de le faire, la mystérieuse fée accepte d'aider à faire reposer le fantôme de Thalivar. Le vieux mage écoute volontiers Soapwort et est mis au repos lorsque la fée lui dit que cette vie n'est qu'un rêve. Une fois son travail terminé, Soapwort retourne dans le monde féerique.",
												"Le lancer {@spell speak with dead} est inutile, car le cadavre n'a plus de bouche par laquelle parler."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H6. Library",
									"id": "0ab",
									"entries": [
										"Ces chambres en ruine contiennent de hautes étagères empilées avec les notes de recherche de Thalivar en train de se décomposer. Chaque chambre abrite une grande statue d'une paysanne, l'index appuyé sur ses lèvres dans un geste de silence. Les personnages qui réussissent un test d'Intelligence ({@skill Religion} ou {@skill Arcana}) DC 15 la reconnaissent comme Mystra, déesse de la magie.",
										"Les notes de Thalivar sont écrites en code pictographique. Avec de la magie, rien de moins qu'un sort de {@spell wish} ne peut les déchiffrer. Sans cette magie, Gallio doit les décrypter lui-même en procédant par essais et erreurs. La tâche est très éprouvante mais Gallio est déterminé à la mener à bien. Dans l'immédiat, les personnages qui examinent les notes ont peu de chances d'avoir des épiphanies.",
										{
											"type": "entries",
											"name": "Trapped Statues",
											"id": "0ac",
											"entries": [
												"Ces pièges magiques ont été désarmés par les aventuriers il y a longtemps. Un examen attentif révèle que chaque statue a un symbole magique vandalisé gravé dans son dos. Les personnages qui réussissent un test d'Intelligence ({@skill Arcana}) DC 15 les identifient comme des sigils de magie de transmutation. Si un symbole est réparé ou retravaillé, la statue s'anime et attaque les intrus. Les statues sont {@creature Stone Golem||stone golems}, sauf que leur taille est moyenne. Elles n'attaquent que les créatures qu'elles peuvent entendre, en ciblant toujours la créature qui fait le plus de bruit. Si cela n'est pas clair, elles ciblent la créature dont la Dextérité passive est la plus faible ({@skill Stealth}). Les statues ne quittent jamais la bibliothèque."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H7. Scaffolds",
									"id": "0ad",
									"entries": [
										"Les soldats ont étayé un côté de la tour avec des échafaudages. Des échelles relient les plates-formes branlantes de l'échafaudage et un treuil au sommet est utilisé pour hisser le bois et la maçonnerie entre les étages."
									]
								},
								{
									"type": "entries",
									"name": "H8. Collapsed Rooms",
									"id": "0ae",
									"entries": [
										"Ces pièces se sont entièrement effondrées, étouffant cet étage de la tour du sol au plafond. Les soldats étaient en train de dégager ces décombres lorsqu'ils ont fui la tour et leurs pioches et pelles gisent encore là où elles sont tombées. Le déblaiement de ces décombres prendrait à une personne une semaine de dur labeur."
									]
								},
								{
									"type": "entries",
									"name": "H9. Thalivar's Bedroom",
									"id": "0af",
									"entries": [
										"Cette chambre est scellée derrière des décombres. Une fenêtre brisée est la seule entrée, mais un enchantement tissé dans le cadre de la fenêtre empêche la plupart des créatures d'entrer. Chaque fois qu'une créature tente de passer par la fenêtre, elle doit effectuer un jet de sauvegarde de Sagesse DC 20. En cas d'échec, la créature oublie ce qu'elle est en train de faire et s'en va faire autre chose. Si elle tente à nouveau de passer par la fenêtre dans l'heure qui suit, elle rate automatiquement son jet de sauvegarde. Lorsque Gallio est possédé, il peut ramper librement à travers la fenêtre sans être affecté.",
										"La chambre à coucher en ruines appartenait à Thalivar et contient toujours son lit et son bureau. Un journal est ouvert sur le bureau, à côté d'un pot d'encre récemment décapsulé. Les personnages qui examinent le journal découvrent qu'il est vieux d'au moins cent ans et qu'il a été écrit de la même main tout au long de son existence - mais il y a un écart de cent ans entre les entrées les plus anciennes et les plus récentes, qui ont repris quelques jours auparavant. Le journal est écrit à l'encre violette. Donnez aux joueurs le \"Journal de Thalivar\" comme document, dont le contenu est reproduit dans l'encadré ci-dessous.",
										{
											"type": "inset",
											"name": "Thalivar's Journal",
											"id": "0b0",
											"entries": [
												"Ce journal appartenait au sorcier Thalivar et détaille les études qu'il a menées à l'intérieur de la tour à l'aide d'un dispositif appelé le Phare planaire. La lumière de cet artefact attirait des créatures de tous les plans et les emprisonnait dans la tour pour qu'il puisse les étudier. Le journal révèle comment la balise de Thalivar a permis de découvrir un puissant objet magique appelé la Pierre de Ruine. Thalivar s'est consacré à son acquisition, mais qu'il l'ait trouvée ou non reste un mystère. Les entrées s'arrêtent ici pendant plus de cent ans.",
												"Les dates figurant sur les inscriptions et la fraîcheur de l'encre révèlent que les dernières inscriptions ont été faites au cours des derniers jours. Thalivar décrit comment il visite chaque nuit dans ses rêves une version en ruines de sa tour. Dans ce monde mort, il est attiré par un tas de gravats dans la chambre en ruine où se trouvait autrefois sa balise. Chaque fois qu'il s'approche des décombres, une terrible terreur le retient. Thalivar aimerait que sa servante fée Soapwort soit là pour lui assurer qu'il rêve, mais la fée ne vient jamais. Thalivar prie pour que ces cauchemars cessent bientôt afin qu'il puisse reprendre ses études en paix."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H10. Broken Beacon",
									"id": "0b1",
									"entries": [
										"Cette chambre abritait autrefois la balise planaire, mais elle est maintenant en ruines et ouverte sur le ciel. Des cellules de prisonniers bordent les murs, avec des barreaux cassés et tordus comme si les créatures qui y étaient piégées s'étaient échappées.",
										"Les personnages qui fouillent les décombres déterrent le squelette brisé de Thalivar. Si ces restes sont enterrés en utilisant le sort {@spell ceremony|XGE}, la hantise de Thalivar est mise au repos."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Farewell",
							"id": "0b2",
							"entries": [
								"Si les personnages réussissent à faire reposer le fantôme de Thalivar, ils remarquent la même femme turmish qu'ils ont vue plus tôt lorsqu'ils redescendent la colline vers la ville. Cette fois, elle lève son épée dans un salut silencieux avant de disparaître."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Missing Patrol",
			"id": "0b3",
			"entries": [
				"\"Patrouille manquante\" est équilibrée pour les personnages de niveau 7, bien que les personnages de niveau 8 devraient également trouver la quête stimulante.",
				"Cette quête peut être jouée après que les personnages ont sauvé Leilon dans \"{@adventure A Normal Day in Leilon|SLW|3}\", mais avant qu'ils aient trouvé tous les indices qui les mènent à la quête finale : \"{@adventure Thunder Cliffs|SLW|8}.\"",
				"Un tailleur de pierre demi-orque nommé Breltora Red-Eye s'approche des personnages un matin, une expression inquiète sur le visage. Elle est amie avec l'un des soldats, le soldat Vester Jessup. Il travaille sous les ordres du sergent Yorrum, et il a été envoyé dans la Mere des Hommes Morts dans le cadre d'une patrouille régulière. Vester a dit à Breltora que Yorrum leur fait patrouiller le tronçon de la Haute Route qui longe le terrible marécage pour s'assurer qu'aucune créature dangereuse n'y a établi de repaire.",
				"Depuis le rétablissement de Leilon, aucune de ces patrouilles n'a repéré quelque chose de plus dangereux qu'un nid de serpents ou un alligator quelconque. Pour la première fois, cependant, une patrouille n'est pas revenue. La dernière patrouille, composée de quatre soldats, dont le soldat Vester, a deux jours de retard. Breltora demande aux personnages de découvrir ce qui s'est passé.",
				"Si les personnages parlent au sergent Yorrum, il balaie leurs préoccupations d'un geste paresseux de la main. Il dit qu'il ne peut plus se passer de ses troupes pour rechercher les soldats disparus, surtout avec les récentes menaces des adorateurs de la foudre et des morts-vivants. Il dit au groupe qu'ils peuvent rechercher les soldats disparus s'ils le souhaitent. S'ils demandent plus d'informations, il soupire et fait mine de sortir une carte pour montrer au groupe la zone de patrouille normale.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0b4",
					"entries": [
						"La Mere des Hommes Morts est un vaste marais qui a été un fléau pour les voyageurs de la Haute Route pendant des siècles. Toutes les tentatives d'apprivoiser le marais sauvage ont échoué, car d'innombrables menaces ont élu domicile dans la région : jeunes dragons, trolls, tribus de lézards, bêtes des marais et monstres encore plus aberrants. Au mieux, les forces de la civilisation espèrent garder la Haute Route praticable en toute sécurité pour faciliter le commerce et les voyages entre Waterdeep et les terres du nord.",
						"Récemment, une tribu de lizardfolk relativement pacifique vivant à proximité de la Haute Route a été contrainte de déménager lorsqu'un groupe de trolls pourris a attaqué leur maison. Cette attaque a poussé les lizardfolk à se rapprocher de la Haute Route, les mettant en conflit avec les voyageurs qui ont supposé que leur apparition était une attaque. Les lézards se sont défendus, faisant des prisonniers humains, dont les quatre soldats de Leilon.",
						"Les lézards utilisent la plupart des prisonniers comme moyen d'éloigner les trolls pourris de leur village itinérant. Les prisonniers sont laissés attachés dans des cages, puis les lézards se déplacent dans la direction opposée, en espérant que les trolls les laissent tranquilles au profit de l'offrande.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0b5",
							"entries": [
								"Pour terminer la quête de la patrouille disparue (voir \"{@area Leilon Quests|02a|x}\"), les aventuriers doivent trouver et vaincre les chefs de la tribu des lézards, combattre les trolls pourris qui les poursuivent et sauver les humains faits prisonniers. Certains de ces objectifs peuvent être atteints par la négociation ou la ruse, surtout lorsqu'il s'agit de traiter avec la tribu des lizardfolks."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel in the Mere",
					"id": "0b6",
					"entries": [
						"Alors que le groupe se déplace vers le sud sur la Haute Route depuis Leilon, il ne trouve rien d'important tout de suite. Dès qu'ils trouvent des preuves de problèmes, ils doivent quitter le chemin principal et s'enfoncer plus profondément dans la Mere des Hommes Morts pour enquêter.",
						"Voyager dans la Mere nécessite des tests d'aptitude pour suivre la piste du lézard et éviter les dangers et les menaces (voir \"{@area Tracking the Lizards|0bd|x}\" ci-dessous). Chaque fois que le groupe échoue à l'un de ces tests d'aptitude, lancez un dé sur la table des rencontres de la Mere ci-dessous.",
						{
							"type": "table",
							"caption": "Mere Encounters",
							"colLabels": [
								"2d6",
								"Event (see below for details)"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"2-3",
									"{@area Yuan-ti Scouts|0b8|x}"
								],
								[
									"4-5",
									"{@area Pit of Snakes|0b9|x}"
								],
								[
									"6-8",
									"{@area Quicksand and Alligators|0ba|x}"
								],
								[
									"9-10",
									"{@area Troll Brawl|0bb|x}"
								],
								[
									"11-12",
									"{@area Hydra Wranglers|0bc|x}"
								]
							]
						},
						{
							"type": "entries",
							"name": "Encounters in the Mere",
							"id": "0b7",
							"entries": [
								"Les aventuriers peuvent faire les rencontres suivantes lorsqu'ils recherchent les soldats disparus dans le marais.",
								{
									"type": "entries",
									"name": "Yuan-ti Scouts",
									"id": "0b8",
									"entries": [
										"Une expédition yuan-ti du royaume serpent de Najara a exploré la Mere des Hommes Morts, l'évaluant comme un lieu de colonisation - et servant ensuite de point de lancement pour des attaques dans le nord.",
										"Un {@creature yuan-ti abomination} fait office d'éclaireur pour ces expéditions. Le groupe le rencontre alors qu'il dévore un grand élan. L'abomination ne souhaite pas que quiconque soit au courant des plans du yuan-ti dans cette région, aussi tente-t-elle de tuer quiconque le voit. S'il y a cinq personnages ou plus (y compris les acolytes), ajoutez une deuxième abomination."
									]
								},
								{
									"type": "entries",
									"name": "Pit of Snakes",
									"id": "0b9",
									"entries": [
										"Les personnages perdent la piste et s'égarent dans une zone où du gaz de marais s'est accumulé sous la surface de la Mere. Les personnages qui réussissent un test d'Intelligence ({@skill Nature}) DC 15 se rendent compte de la présence du gaz et comprennent son danger.",
										"Une fosse de serpents s'ouvre à la droite des personnages lorsqu'ils passent, et un {@creature giant constrictor snake}, plus un serpent supplémentaire pour chaque personnage, y compris les acolytes, sort de la fosse à la recherche d'un repas.",
										"Tout feu magique ou normal plus grand qu'une torche peut enflammer le gaz des marais. Chaque fois qu'un sort ou un effet basé sur le feu est utilisé, lancez un {@dice d6}. Sur un 1-2, le gaz s'enflamme. Si l'effet de feu a une zone, la zone de l'effet double. De plus, traitez toutes les créatures de la zone comme étant vulnérables au feu afin d'approximer les dégâts supplémentaires causés par le gaz des marais."
									]
								},
								{
									"type": "entries",
									"name": "Quicksand and Alligators",
									"id": "0ba",
									"entries": [
										"Alors que le groupe perd la piste pendant un moment, il tombe sur une partie dangereuse du marais avec une fosse de sables mouvants de 3 mètres de côté et de 6 mètres de profondeur. À moins que le personnage chargé du pistage ne réussisse un test d'Intelligence ({@skill Nature}) DC 18, il y entraîne le groupe. Lorsqu'une créature pénètre dans la zone, elle s'enfonce de {@dice 1d4 + 1} pieds dans les sables mouvants et devient {@condition restrained}. Au début de chaque tour de la créature, elle s'enfonce de nouveau de {@dice 1d4} pieds.",
										"Si la créature n'est pas complètement submergée dans les sables mouvants, elle peut s'échapper en utilisant son action et en réussissant un test de Force, DC 10 plus le nombre de pieds où la créature s'est déjà enfoncée. Une créature complètement immergée dans les sables mouvants ne peut pas respirer (voir le {@book suffocation rules|PHB|8|Suffocating} dans le {@book Player's Handbook|PHB}).",
										"Une créature qui n'est pas enfoncée dans les sables mouvants peut tirer une autre créature à sa portée hors d'une fosse de sables mouvants en utilisant son action et en réussissant un test de Force, DC 5 plus le nombre de pieds où la créature cible s'est enfoncée dans les sables mouvants.",
										"Pendant que le groupe s'occupe des sables mouvants, un {@creature giant crocodile} et ses petits (un {@creature crocodile} pour 2 personnages) sortent du marais et attaquent."
									]
								},
								{
									"type": "entries",
									"name": "Troll Brawl",
									"id": "0bb",
									"entries": [
										"En suivant la piste des lézards, le groupe rencontre trois {@creature Troll||trolls} qui se disputent les restes d'un lézard mort aux mains de l'un des trolls de la pourriture. Les trolls se griffent et se mordent mutuellement, essayant de prendre possession des restes savoureux du lizardfolk.",
										"Lorsque les personnages trouvent les trolls, ils ont chacun la moitié de leurs points de vie de départ. Si les personnages parviennent à rester silencieux, les trolls se battent encore plus, jusqu'à ce qu'ils n'aient plus qu'un quart de leurs points de vie de départ.",
										"Le premier troll à mourir porte un sac, dans lequel se trouvent trois {@item Acid (vial)|PHB|vials of acid} (voir les {@book Player's Handbook|PHB} pour plus de détails)."
									]
								},
								{
									"type": "entries",
									"name": "Hydra Wranglers",
									"id": "0bc",
									"entries": [
										"Après avoir entendu des rumeurs sur la présence d'une hydre dans la Mere des Hommes Morts, un propriétaire de cirque de Waterdhavian a engagé une bande de mercenaires pour aller dans le marais, localiser l'hydre, la capturer et la ramener à Waterdeep pour en faire l'attraction principale du cirque. Les mercenaires n'ont pas réalisé qu'on ne peut pas simplement capturer une hydre.",
										"Les aventuriers perdent la bonne piste et reprennent celle des mercenaires. Lorsqu'ils arrivent sur les lieux, plusieurs mercenaires sont morts, et les trois autres se préparent à fuir.",
										"Le {@creature hydra} a un nombre de têtes actives égal au nombre de personnages et 30 points de vie par personnage, hors sidekicks. Les mercenaires sont peu utiles dans la bataille. Ils portent cependant cinq {@item Alchemist's Fire (flask)|PHB|vials of alchemist's fire} (voir le {@book Player's Handbook|PHB} pour plus de détails) afin de faire face aux têtes supplémentaires qui pourraient surgir. A la fin de la bataille, les mercenaires offrent aux personnages les fioles restantes, ainsi que 50 gp pour leur avoir sauvé la vie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tracking the Lizards",
							"id": "0bd",
							"entries": [
								"Lorsque le groupe arrive à la zone où la carte indique le début de l'itinéraire de la patrouille, il découvre une scène inquiétante. Utilisez le texte à lire à haute voix ci-dessous pour décrire la zone :",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"La carte montre que la zone que vous parcourez maintenant se situe à l'endroit où la Haute Route débouche sur le bord de la Mere des Hommes Morts. Les soldats de Leilon commencent leur patrouille dans la Mere ici. Juste à côté du chemin, la terre humide est creusée par la bataille, et des taches de sang parsèment le sol."
									]
								},
								"En examinant la zone, on trouve un chariot brisé à moitié enterré dans la boue, une lame d'épée brisée et quelques boutons d'une veste portée par les soldats de Leilon. Un sentier évident mène également à l'ouest, plus profondément dans la Mere des Hommes Morts.",
								"Avec un test de Sagesse DC 10 ({@skill Survival}) réussi, les aventuriers peuvent également apprendre ce qui suit :",
								{
									"type": "list",
									"items": [
										"Un grand nombre de traces sont apparentes. La plupart sont faites par des lézards bipèdes de différentes tailles. Certaines sont des empreintes de bottes de la taille d'un humain.",
										"Il y a d'étranges ornières dans la boue qui ressemblent à des traîneaux à deux chenilles. Les ornières sont suffisamment profondes pour que les traîneaux tirent probablement un poids important.",
										"En plus de la boue le long des pistes, on trouve plusieurs traces de résidus gluants, comme ceux créés par les escargots lorsqu'ils se déplacent."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/013-ibxmx-map-lizardfolk-camp_dm.jpg"
											},
											"title": "Map 7: Lizardfolk Camp",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"id": "102"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/014-ibxmx-map-lizardfolk-camp_dm.jpg"
											},
											"title": "(Player Version)",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "102"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "Following the Tracks",
									"id": "0bf",
									"entries": [
										"La plupart du temps, les pistes sont faciles à suivre. Cependant, de temps en temps, la piste traverse des eaux très marécageuses, et le suivi devient plus difficile.",
										"Afin de rattraper la tribu des lizardfolks, le groupe doit réussir trois tests de Sagesse ({@skill Survival}) DC 15. En cas d'échec, effectuer un jet de {@adventure Mere Encounters table|SLW|7|Mere Encounters} pour une rencontre aléatoire dans le marais. Notez que toute personne qui tente ou aide à effectuer les tests de {@skill Survival} pour suivre les traces ne peut pas effectuer de tests de Sagesse ({@skill Perception}) pour repérer des rencontres aléatoires, car elle est trop concentrée sur les détails de la traque.",
										"Après trois contrôles réussis {@skill Survival}, les personnages tombent sur la tribu des lézards alors qu'ils s'arrêtent pour se reposer. Passez à \"Combattre les lézards\" ci-dessous."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting the Lizards",
							"id": "0c0",
							"entries": [
								"Utilisez le {@adventure Missing Patrol Map|SLW|7|Map 7: Lizardfolk Camp} pour cette rencontre.",
								"Les personnages ont bravé les marécages, traquant la tribu des lézards et leur village mobile. Les lézards se sont finalement arrêtés pour se reposer, donnant au groupe la chance de les attraper. Lorsque les personnages rencontrent les lézards, utilisez le texte à voix haute suivant pour planter le décor :",
								{
									"type": "insetReadaloud",
									"id": "0c1",
									"entries": [
										"Devant vous, le son des voix qui murmurent et sifflent s'élève au-dessus du bourdonnement des insectes. Plusieurs charrettes équipées de rails de traîneau sont tirées par des escargots géants dont les appendices épais dépassent de la tête. La plupart des charrettes transportent des lézards d'âges et de tailles variés, mais deux d'entre elles portent des cages. Chaque cage contient quatre humains, et vous reconnaissez quatre d'entre eux, à leur uniforme, comme étant les soldats qu'on vous a envoyés sauver.",
										"Un grand lézard s'adresse à la cinquantaine de ses compagnons, et ils se dispersent pour monter le camp. Un lézard plus grand, à l'aspect bestial, se rapproche du chef, comme s'il attendait des instructions."
									]
								},
								"Les aventuriers qui comprennent le draconien apprennent que le grand lézard est le chef. Il ordonne à ses disciples de nourrir les prisonniers et de veiller aux besoins du reste du groupe. Il ordonne également au grand lézard à côté de lui d'aller dans le marais, de repérer les ennemis et de rapporter quelque chose à cuisiner.",
								"Les huit humains à l'intérieur des deux cages comprennent les quatre soldats de Leilon, dont le soldat Vesper, ainsi que quatre humains qui faisaient partie d'une caravane de marchands qui ont bêtement attaqué les lézards quand ils ont vu les créatures se déplacer dans le marais.",
								{
									"type": "entries",
									"name": "Lizardfolk Forces",
									"id": "0c2",
									"entries": [
										"Le chef est un {@creature lizardfolk subchief|GoS} (voir {@adventure appendix A|SLW|10}) appelé Hissain. Le grand lézard qui l'accompagne est un {@creature lizardfolk render|GoS} (voir {@adventure appendix A|SLW|10}) que les autres appellent Slosh. Les guerriers qui suivent les ordres d'Hissain sont des {@creature lizardfolk} normaux, et il y en a un par personnage, y compris les acolytes. Les traîneaux et les cages sont tirés par des {@creature Flail Snail|VGM|flail snails} (voir {@adventure appendix A|SLW|10}), mais une seule de ces créatures attaque (celle à côté d'Hissain), sauf si elle est attaquée en premier. Le reste des lézards de la tribu sont des jeunes, des personnes âgées et d'autres non-combattants."
									]
								},
								{
									"type": "entries",
									"name": "The Unfolding Situation",
									"id": "0c3",
									"entries": [
										"Le groupe peut gérer cette situation de plusieurs façons. S'il s'agit d'un groupe d'aventuriers typique, il fonce sans plan. Cependant, ils peuvent préférer la prudence et la connaissance à la force brute.",
										"Un groupe plus prudent peut mieux prendre les lézards au dépourvu et pourrait même en apprendre davantage sur les problèmes de la tribu. Le sous chef Hissain ordonne à l'un des lézards de faire bouillir de l'eau pour \"distraire les trolls\". Il discute ensuite des plans, après que la tribu se soit reposée, de laisser l'humain cuit ici, et d'emmener le village voyageur dans une autre direction pour garder la tribu à l'abri des trolls pourris. Cela pourrait donner au parti quelques informations sur une résolution pacifique.",
										"Si le groupe s'approche pacifiquement et réussit quelques tests de Charisme ({@skill Persuasion}) DC 15, il pourra convaincre les lézards de libérer les prisonniers si le groupe vainc les trolls pourris pour eux."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Rotten Way to Die",
							"id": "0c4",
							"entries": [
								"Quand vous, en tant que MD, le jugez approprié, les interactions entre le groupe et la tribu des lézards sont interrompues par l'apparition d'un des {@creature Rot Troll|MTF|rot trolls} (voir {@adventure appendix A|SLW|10}) infestant la zone et cherchant à manger.",
								"Si les aventuriers ont massacré les combattants lizardfolk sans essayer de parlementer, ils n'ont aucune aide pour combattre le troll pourri. Si la bataille est toujours en cours, tous les combattants lizardfolk restants tournent immédiatement leur attention vers le troll. Cette nouvelle situation pourrait être à l'origine d'une résolution pacifique des hostilités entre les lizardfolks et le groupe.",
								"Battre un troll pourri est un bon début, mais pour libérer pacifiquement les prisonniers, les lizardfolk insistent pour que les personnages battent trois trolls pourris au total. Ils peuvent y parvenir en chassant les deux trolls restants dans le marais, ou ils peuvent attendre que les trolls viennent à eux, ce qui ne prend pas plus de 24 heures après avoir tué le premier."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0c5",
							"entries": [
								"Le groupe peut sauver les prisonniers soit en battant la tribu des lézards, soit en trouvant un terrain d'entente avec la tribu en battant les trolls pourris, soit en combinant les deux, soit en trouvant sa propre solution.",
								"En cas de succès, les personnages peuvent libérer les quatre marchands, qui offrent un total de 500 gp pour leur sauvetage, et également ramener les soldats à Leilon.",
								"Si les personnages parvenaient à conclure un accord avec la tribu des lézards, ils pourraient même les convaincre de se rapprocher de Leilon, où ils pourraient établir un pacte de défense mutuelle, un échange de biens et de nourriture, ou toute autre coexistence bénéfique et pacifique."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Thunder Cliffs",
			"id": "0c6",
			"entries": [
				"\"Thunder Cliffs\" est équilibré pour des personnages de 8ème niveau, bien que des personnages de 7ème niveau devraient être capables de survivre aux rencontres.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0c7",
					"entries": [
						"Les falaises du tonnerre ont été nommées par les habitants de la région en raison du bruit que fait le ressac lorsqu'il s'écrase sur cette falaise surplombant la mer des Épées. Les falaises se trouvent le long de la côte, à mi-chemin entre la Mere des hommes morts et la ville de Neverwinter.",
						"Les grottes situées à la base des falaises du Tonnerre étaient autrefois un refuge pour les pirates, les contrebandiers et les navires légitimes à la recherche d'un endroit sûr où attendre les tempêtes côtières. Le rivage y est inaccessible sauf par la mer, ce qui en fait le refuge idéal pour les voyageurs de la mer.",
						"Malheureusement, le Culte de Talos a décidé d'utiliser les grottes des falaises du Tonnerre comme base d'opérations dans la région, transformant l'endroit en un cimetière de navires et de marins. Les anachorètes ont utilisé la magie pour installer de dangereux récifs dans la région, s'avérant mortels pour les navires voyageant sur la côte.",
						"Aujourd'hui, les sectateurs de Talos collectent les biens des navires naufragés pour financer leurs opérations. Ils emprisonnent les survivants des épaves pour les vendre comme esclaves, pour qu'ils meurent dans les rites tordus qui honorent leur dieu violent, ou pour nourrir les monstres qui partagent les grottes avec eux.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0c8",
							"entries": [
								"Pour accomplir la quête des falaises de tonnerre (voir \"{@area Leilon Quests|02a|x}\"), les aventuriers doivent trouver un passage vers les grottes des falaises de tonnerre, naviguer sur les eaux mortelles, atteindre la rive lorsque leur transport tourne mal, puis débarrasser les grottes des dangers qui s'y trouvent."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Cliffs",
					"id": "0c9",
					"entries": [
						"En utilisant la carte trouvée dans la quête \"{@adventure Foul Weather at Wayside|SLW|5}\" et les lentilles magiques trouvées dans la quête \"{@adventure Aid from Phandalin|SLW|4}\", les aventuriers devraient comprendre que le centre de l'activité des cultistes dans la région est situé aux falaises du tonnerre.",
						"Valdi Estapaar est la meilleure personne à Leilon pour conseiller les personnages sur la façon de trouver un passage vers les falaises de tonnerre. Utilisez les points ci-dessous pour guider cette conversation :",
						{
							"type": "list",
							"items": [
								"Les bateaux de pêche utilisés par la flotte de Leilon ne sont pas en mesure de faire le voyage jusqu'aux falaises du Tonnerre. La mer est trop agitée, et les vagues en pleine mer écraseraient les petits bateaux de pêche. Cependant, la ville de Leilon paiera le passage des personnages sur un autre navire.",
								"Valdi peut cependant utiliser ses connaissances des marins de la région pour leur trouver des personnes susceptibles de les emmener jusqu'aux falaises du Tonnerre. La zone au pied des falaises de tonnerre, une fois que vous l'avez atteinte, est connue pour être paisible et accueillante pour les navires.",
								"Elle a en tête deux navires et capitaines qui voyagent fréquemment le long de la Côte des Épées, transportant des marchandises pour le compte de marchands, ainsi que des voyageurs. Tous deux sont dignes de confiance et devraient voyager vers les falaises du Tonnerre dans le prochain jour.",
								"Le premier est Stands in Tar, un tabaxi jovial mais légèrement déséquilibré. Elle est connue pour sa témérité, mais son audace lui a également valu la réputation d'être capable de réaliser l'impossible. Son corsaire ({@vehicle sailing ship}), le Dancing Delight, est rapide et agile.",
								"L'autre est Kristoffen, un dragon-né blanc. Il est calculateur, efficace et sombre. Il est le capitaine d'un {@vehicle galley} appelé Ice Floe, qui est spécialement équipé pour percer les eaux glacées du Grand Nord."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Captains",
							"id": "0ca",
							"entries": [
								"Quelques jours plus tard, les deux capitaines arrivent par {@vehicle rowboat} le marais pour parler au groupe. Leurs navires sont ancrés en mer et attendent le groupe s'ils sont choisis comme moyen de transport.",
								{
									"type": "entries",
									"name": "The Interview",
									"id": "0cb",
									"entries": [
										"Valdi Estapaar amène le tabaxi Stands in Tar et le dragon-né Kristoffen devant les personnages pour leur permettre de poser des questions aux deux capitaines. Ils plaident chacun leur cause pour être le meilleur navire et le meilleur équipage pour le travail.",
										"La tabaxi titube légèrement en se mettant debout. Un test de Sagesse DC 15 ({@skill Insight}) réussi révèle que la tabaxi a été dans l'herbe à chat imbibée de rhum et n'est pas totalement sobre. Cependant, elle plaide sa cause avec éloquence. Son navire est plus rapide et plus agile, et son équipage plus petit et moins enclin à faire des commérages sur leur mission. Il n'y a pas un seul navire sur la mer que le {@i Dancing Delight} ne peut dépasser ou distancer en pleine mer.",
										"Kristoffen regarde Stands in Tar avec un mélange de dégoût et d'horreur, secouant la tête pour ne pas croire que quelqu'un puisse même envisager de choisir la tabaxi ivre et son navire plutôt que lui et le sien. Il explique au groupe que son navire est plus fiable et plus sûr, ce dont ils pourraient avoir besoin sur les mers qui sont devenues plus violentes ces derniers temps. Il poursuit en révélant qu'il a entendu des rumeurs selon lesquelles les grottes autrefois sûres au pied des falaises du Tonnerre sont récemment devenues plus dangereuses. Stand in Tar se moque de cette idée."
									]
								},
								{
									"type": "entries",
									"name": "A Secret Agent",
									"id": "0cc",
									"entries": [
										"N'hésitez pas à jouer les interactions ici autant que vous le souhaitez. Si les personnages demandent à avoir une idée de l'attitude des deux capitaines, Stands in Tar est à peu près comme annoncé : compétent mais téméraire, expérimenté mais trop confiant.",
										"Kristoffen, quant à lui, cache quelque chose. Avec un test de Sagesse DC 20 ({@skill Insight}) réussi, un personnage peut sentir que le dragon-né est nerveux et cache quelque chose. S'il est confronté, il dit qu'il a juste un mauvais pressentiment à l'idée de se rendre aux falaises de tonnerre, mais qu'il est prêt à le faire pour le paiement et l'amitié qu'il partage avec Valdi Estapaar.",
										"Kristoffen a récemment été converti au Culte de Talos. Il n'y a aucune preuve de cela sur sa personne, mais de retour sur la banquise, les personnages pourraient en trouver s'ils fouinent dans ses quartiers."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Decision",
							"id": "0cd",
							"entries": [
								"À un moment donné, les personnages doivent décider quel navire et quel capitaine ils préfèrent. La ville couvre le coût du voyage aller-retour des personnages, et les deux capitaines demandent le même tarif, donc cela ne devrait pas entrer en ligne de compte dans la décision.",
								"Celui que le parti choisit est satisfait, et l'autre capitaine accepte simplement la décision et s'en va. Ils sont tous deux prêts à partir dès que les personnages le sont.",
								"Si, pour une raison quelconque, les personnages attaquent Kristoffen parce qu'ils apprennent son affiliation au culte de Talos, il se défend. Kristoffen (utilise les statistiques de {@creature half-red dragon veteran} mais remplace le feu par le froid dans les attaques et les résistances) peut invoquer une paire de {@creature Air Elemental||air elementals} qui le servent au nom de Talos, qui apparaissent à la fin du premier round de combat."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Encounters on the Way",
					"id": "0ce",
					"entries": [
						"Les personnages font les rencontres suivantes lors de leur voyage vers les falaises du Tonnerre. Les rencontres peuvent se dérouler de manière légèrement différente selon le navire et le capitaine choisis par le groupe.",
						{
							"type": "entries",
							"name": "Mutinous Intentions",
							"id": "0cf",
							"entries": [
								"Quel que soit le navire choisi par les personnages, certains membres de l'équipage ont leurs propres intentions et sont mécontents de la direction de leur capitaine.",
								"L'équipage du {@i Ice Floe} est mécontent parce que leur capitaine s'est comporté différemment au cours des deux derniers mois. Il a refusé des contrats plus lucratifs pour naviguer au nord-ouest vers les îles Moonshae afin de rester plus près de Neverwinter. Cela a entraîné une baisse de salaire pour l'équipage, ce qui ne les satisfait pas.",
								"L'équipage du {@i Dancing Delight} est mécontent parce que son capitaine s'est montré encore plus imprudent et imprévisible que d'habitude, ce qui lui a fait perdre son salaire, car les marchands ont commencé à ne plus utiliser le navire et l'équipage de Stand in Tar pour des travaux importants et rentables."
							]
						},
						{
							"type": "entries",
							"name": "The Moment of Truth",
							"id": "0d0",
							"entries": [
								"Au bout d'un jour de voyage, après que le groupe ait entendu des grognements parmi les marins, l'équipage affronte le capitaine. Quel que soit le navire, la mutinerie est menée par Castisha (femme Calishite {@creature swashbuckler|VGM} ; voir {@adventure appendix A|SLW|10}), le second. Elle est soutenue par quatre marins ({@creature Bandit||bandits}) par personnage, sans compter les acolytes.",
								"Le capitaine (de l'un ou l'autre navire) refuse de céder le contrôle du navire de manière pacifique. Castisha propose de laisser le capitaine monter dans un canot pneumatique et d'aller à terre en toute sécurité, mais s'ils ne partent pas pacifiquement, les mutins sont prêts à employer la manière forte. Les mutins précisent qu'ils ne feront pas de mal au groupe et qu'ils respecteront le contrat convenu.",
								{
									"type": "entries",
									"name": "Allow the Mutiny",
									"id": "0d1",
									"entries": [
										"Sans l'aide des personnages, aucun des deux capitaines ne peut vaincre les mutins. Si les aventuriers ne font rien, la mutinerie réussit."
									]
								},
								{
									"type": "entries",
									"name": "Talk",
									"id": "0d2",
									"entries": [
										"Les aventuriers peuvent tenter de parler au nom du capitaine, dans l'espoir de convaincre les mutins de renoncer à leurs plans. Castisha a déjà pris sa décision et rien d'autre qu'une contrainte magique ne peut la faire revenir sur sa décision. Le reste des mutins, cependant, est prêt à écouter les raisons pour lesquelles ils ne devraient pas renverser leur capitaine. Fixez le DC de réussite à 15, puis ajustez-le en fonction des tactiques utilisées par les personnages.",
										"Par exemple, si l'un des personnages tire une boule de feu dans le ciel pour intimider les marins afin qu'ils se retirent, le test de Charisme ({@skill Intimidation}) pour lâcher les marins pourrait juste être DC 10, ou même réussir automatiquement."
									]
								},
								{
									"type": "entries",
									"name": "Fight",
									"id": "0d3",
									"entries": [
										"Les aventuriers sont beaucoup plus puissants que les marins, même s'ils sont en infériorité numérique. Si les personnages battent au moins la moitié des marins, ou Castisha et un quart des marins, la mutinerie cesse immédiatement."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bad News",
							"id": "0d4",
							"entries": [
								"Alors que le navire du groupe navigue au nord vers les falaises du Tonnerre, un navire naviguant vers le sud s'approche d'eux. Les navires jettent l'ancre et le capitaine de l'autre navire, appelé le {@i Uneasy Alliance}, monte à bord du navire.",
								"Ce capitaine, une humaine nommée Capitaine Starling Winchet, échange des histoires et de la bière avec le capitaine et l'équipage du navire des personnages. Elle raconte une histoire qui intéresse particulièrement les aventuriers. Alors que le {@i Uneasy Alliance} passait près des falaises du Tonnerre, ils ont repéré une grande quantité d'épaves, qui provenaient probablement des eaux situées juste avant les grottes de cet endroit. Ils n'ont pas vu de survivants ou d'épaves récupérables, donc ils se sont éloignés de la zone.",
								"Le capitaine Winchet raconte également qu'elle a entendu d'autres marins dire qu'ils avaient vu un bateau fantôme dans cette zone récemment. Le navire n'est visible que de loin, mais il est aussi brumeux que la fumée d'un canon et émet un faible gémissement qui se propage sur l'eau. Elle n'a pas vu personnellement le bateau fantôme, mais elle se sent obligée de transmettre l'information."
							]
						},
						{
							"type": "entries",
							"name": "Ghost Ship",
							"id": "0d5",
							"entries": [
								"Alors que le navire du groupe se rapproche des falaises du Tonnerre, le navire spectral dont les personnages ont entendu parler s'approche. Utilisez le texte à voix haute suivant pour planter le décor :",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"Le ciel s'assombrit et une brume épaisse s'élève de l'eau, obscurcissant la vue autour du navire. L'équipage jure et fait des signes superstitieux. Puis, depuis le nid de pie, une voix crie : \"Vaisseau fantôme droit devant.\" Avant même que les mots puissent être enregistrés, des silhouettes spectrales émergent de la brume, s'élevant en piqué sur les ponts."
									]
								},
								"Un {@creature allip|MTF} par trois aventuriers (arrondi à l'inférieur) et deux {@creature Specter||specters} par personnage, à l'exclusion des acolytes, utilisent le couvert de la brume pour s'approcher du navire. Le babillage hurlant de l'allip assomme instantanément tout le monde sur le navire, sauf les aventuriers, et l'équipage s'effondre en un tas. Même s'ils se relèvent pendant la bataille, les marins sont terrifiés et ne font que fuir et se recroqueviller sous l'assaut des morts-vivants.",
								"Pendant que les allips attaquent, les personnages peuvent comprendre quelques bribes de mots reconnaissables dans leur babil, notamment \"nous connaissons la pierre de ruine... qui n'arrive jamais\", \"l'Ebondeath se lève mais ne peut pas voler\" et \"le bronze indique le chemin vers le vert\".",
								{
									"type": "inset",
									"name": "The Sea Less Traveled",
									"id": "0d7",
									"entries": [
										"L'aventure suppose que les personnages accèdent aux grottes des falaises du Tonnerre par la mer. Atteindre les grottes par le haut des falaises de tonnerre signifierait un dangereux trekking à travers un territoire hostile, puis une longue ascension (ou chute) du haut des falaises jusqu'aux vagues en contrebas. Pourtant, certains joueurs, dès que vous leur dites qu'ils ne peuvent pas faire quelque chose, veulent le faire. S'ils insistent, laissez-les faire.",
										"Le voyage de Leilon aux falaises du Tonnerre devrait déclencher de nombreuses rencontres avec des créatures mortes-vivantes de l'armée d'Ularan Mortus, des attaques aléatoires d'ogres et de géants, et des confrontations avec d'autres bêtes, humanoïdes et monstres hostiles.",
										"Le sommet des falaises abrite une tribu d'aarakocra adorateurs de Talos qui font office de garde pour le culte. Beaucoup attaqueront lorsque les personnages s'approcheront, mais certains resteront en retrait et verront ce qui se passe. Si les personnages parviennent à vaincre le groupe, le reste des aarakocra harcèlent le groupe pendant qu'il tente de descendre les falaises de 800 pieds de haut. Et, bien sûr, les {@creature invisible stalker} et {@creature Manticore||manticores} sont toujours prêts à attaquer les intrus."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "0d8",
					"entries": [
						"Après le drame en haute mer, le transport du groupe arrive enfin à proximité des pics du Tonnerre. Les sommets des falaises sont visibles sur une grande distance, bien avant que le groupe puisse voir les grottes le long du rivage.",
						"Tenant compte des paroles du capitaine Winchet, le capitaine du navire du groupe jette l'ancre à au moins un mille au large, disant aux aventuriers que le navire ne peut pas s'approcher plus près d'après ce qu'ils ont appris pendant le voyage. Les personnages sont invités à prendre une grande barque pour faire le reste du chemin. Le navire attendra ici jusqu'à leur retour, ou pendant cinq jours, selon ce qui se produit en premier.",
						"De là, les personnages doivent soit utiliser le {@vehicle rowboat} attaché au navire (2-8 personnes peuvent s'y installer et le faire fonctionner), soit trouver leur propre chemin vers la côte.",
						{
							"type": "entries",
							"name": "Threats by Air",
							"id": "0d9",
							"entries": [
								"Alors que les aventuriers se dirigent vers les grottes, les gardiens au service des cultistes de Talos sentent leur présence et attaquent.",
								"Un {@creature invisible stalker} s'envole de la falaise pour tenter de renverser le {@vehicle rowboat}. {@creature Manticore||Manticores} (un par deux personnages, sans compter les acolytes) suivent depuis leur perchoir dans la falaise.",
								{
									"type": "entries",
									"name": "Talos is Angry",
									"id": "0da",
									"entries": [
										"L'eau et l'air, qui étaient relativement paisibles jusqu'à présent, deviennent soudainement violents lorsque le groupe s'approche du rivage. Des récifs déchiquetés surgissent de l'eau comme par magie. Les récifs peuvent être évités à la manœuvre {@vehicle rowboat}, mais un plus gros navire aurait été déchiré sur les rochers.",
										"Les créatures volantes non envoyées par Talos doivent réussir un jet de sauvegarde de Force DC 15 au début de chaque tour. En cas d'échec, des vents violents les poussent dans l'eau.",
										"Les créatures dans l'eau trouvent les vagues agitées traîtresses. Les créatures qui n'ont pas de vitesse de nage doivent réussir un test de Force ({@skill Athletics}) DC 10 pour entreprendre une action sans couler. En cas d'échec, ou si la créature entreprend une action sans tenter le test, elle commence à se noyer (voir \"{@book Suffocating|PHB|8|Suffocating}\" dans le {@book Player's Handbook|PHB})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sea Galley",
							"id": "0db",
							"entries": [
								"Les précédents gardiens ne sont pas les seules créatures qui protègent le rivage au service de Talos. Un {@creature huge giant crab|TftYP} (voir {@adventure appendix A|SLW|10}), ou deux crabes s'il y a plus de quatre personnages, y compris les acolytes, flotte sous la surface à 200 pieds du rivage. Il attend qu'un bateau ou des créatures nageuses passent au-dessus de lui, puis il nage et attaque, en renversant le bateau s'il est encore utilisé. Si les créatures volent, le crabe attend qu'elles atterrissent sur le rivage, puis se précipite pour attaquer."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Thunder Cliffs Caves",
					"id": "0dc",
					"entries": [
						"Les grottes situées à la base des falaises du Tonnerre, utilisées par les marins depuis des siècles, sont désormais contrôlées par le Culte de Talos. Un serviteur tyrannique et extrêmement dévot de Talos, Gadrille le Tisserand de récif, supervise les opérations ici. C'est un lieutenant de confiance de Fheralai Stormsworn, qui sait que Gadrille n'est pas exactement stable, mais sa dévotion sans faille à la cause du Culte de Talos fait d'elle un grand commandant redouté.",
						"La carte des grottes de Thunder Cliffs représente le système de grottes à marée basse. Les parties jaunes de la carte montrent les zones sablonneuses qui sont inondées à marée haute. Les zones remplies d'eau dans les grottes elles-mêmes sont toujours là, inondées même à marée basse.",
						"L'opération entreprise par le Culte de Talos ici n'est pas compliquée. Ils attirent des navires sans méfiance près des grottes, les font échouer sur les récifs magiques, capturent l'équipage et traînent l'épave dans les grottes. Tout ce qui a de la valeur est récupéré et vendu, et les prisonniers sont soit vendus à des esclavagistes, soit sacrifiés à Talos.",
						"Avec l'or gagné grâce à cette terrible opération, le Culte de Talos finance des agents le long de la côte et de la Haute Route, qui (comme le groupe de l'auberge Wayside) espèrent établir des sanctuaires qui permettront au Culte de Talos de contrôler la région.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/015-1vb8n-map-thunder-cliffs_dm.jpg"
									},
									"title": "Map 8: Caverns at Thunder Cliffs",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "103",
									"mapRegions": [
										{
											"area": "0e9",
											"points": [
												[
													309,
													1401
												],
												[
													321,
													1389
												],
												[
													322,
													1373
												],
												[
													339,
													1365
												],
												[
													351,
													1348
												],
												[
													373,
													1342
												],
												[
													395,
													1347
												],
												[
													416,
													1349
												],
												[
													433,
													1342
												],
												[
													436,
													1329
												],
												[
													446,
													1327
												],
												[
													466,
													1319
												],
												[
													480,
													1325
												],
												[
													484,
													1334
												],
												[
													495,
													1349
												],
												[
													520,
													1369
												],
												[
													552,
													1371
												],
												[
													558,
													1360
												],
												[
													574,
													1358
												],
												[
													587,
													1348
												],
												[
													618,
													1353
												],
												[
													651,
													1306
												],
												[
													618,
													1294
												],
												[
													604,
													1286
												],
												[
													595,
													1276
												],
												[
													585,
													1281
												],
												[
													552,
													1262
												],
												[
													551,
													1235
												],
												[
													558,
													1225
												],
												[
													555,
													1213
												],
												[
													544,
													1202
												],
												[
													549,
													1186
												],
												[
													547,
													1165
												],
												[
													525,
													1152
												],
												[
													504,
													1147
												],
												[
													485,
													1151
												],
												[
													474,
													1167
												],
												[
													446,
													1173
												],
												[
													416,
													1178
												],
												[
													405,
													1166
												],
												[
													389,
													1141
												],
												[
													372,
													1141
												],
												[
													366,
													1131
												],
												[
													356,
													1119
												],
												[
													341,
													1115
												],
												[
													319,
													1108
												],
												[
													299,
													1122
												],
												[
													286,
													1133
												],
												[
													269,
													1142
												],
												[
													255,
													1141
												],
												[
													238,
													1145
												],
												[
													233,
													1158
												],
												[
													227,
													1171
												],
												[
													211,
													1182
												],
												[
													209,
													1218
												],
												[
													209,
													1228
												],
												[
													201,
													1239
												],
												[
													198,
													1259
												],
												[
													200,
													1280
												],
												[
													206,
													1292
												],
												[
													229,
													1299
												],
												[
													238,
													1324
												],
												[
													251,
													1348
												],
												[
													262,
													1369
												],
												[
													258,
													1381
												],
												[
													272,
													1389
												],
												[
													286,
													1392
												],
												[
													299,
													1393
												]
											]
										},
										{
											"area": "0e6",
											"points": [
												[
													580,
													1936
												],
												[
													558,
													1921
												],
												[
													551,
													1893
												],
												[
													552,
													1873
												],
												[
													567,
													1864
												],
												[
													567,
													1842
												],
												[
													587,
													1833
												],
												[
													604,
													1813
												],
												[
													598,
													1791
												],
												[
													601,
													1772
												],
												[
													601,
													1753
												],
												[
													576,
													1738
												],
												[
													580,
													1715
												],
												[
													585,
													1696
												],
												[
													579,
													1662
												],
												[
													600,
													1654
												],
												[
													624,
													1648
												],
												[
													648,
													1655
												],
												[
													661,
													1661
												],
												[
													680,
													1664
												],
												[
													692,
													1660
												],
												[
													720,
													1669
												],
												[
													735,
													1679
												],
												[
													752,
													1681
												],
												[
													773,
													1676
												],
												[
													781,
													1674
												],
												[
													860,
													1681
												],
												[
													872,
													1698
												],
												[
													873,
													1716
												],
												[
													893,
													1716
												],
												[
													906,
													1715
												],
												[
													915,
													1721
												],
												[
													934,
													1725
												],
												[
													949,
													1716
												],
												[
													964,
													1702
												],
												[
													974,
													1698
												],
												[
													989,
													1704
												],
												[
													1000,
													1709
												],
												[
													1000,
													1731
												],
												[
													996,
													1751
												],
												[
													1000,
													1768
												],
												[
													1024,
													1775
												],
												[
													1031,
													1794
												],
												[
													1056,
													1804
												],
												[
													1079,
													1804
												],
												[
													1094,
													1821
												],
												[
													1088,
													1835
												],
												[
													1091,
													1859
												],
												[
													1102,
													1873
												],
												[
													1104,
													1896
												],
												[
													1100,
													1914
												],
												[
													1080,
													1934
												],
												[
													1067,
													1940
												],
												[
													1055,
													1962
												],
												[
													1048,
													1988
												],
												[
													1027,
													2006
												],
												[
													1005,
													2021
												],
												[
													980,
													2031
												],
												[
													981,
													2047
												],
												[
													982,
													2058
												],
												[
													966,
													2068
												],
												[
													941,
													2064
												],
												[
													912,
													2074
												],
												[
													872,
													2076
												],
												[
													841,
													2067
												],
												[
													826,
													2062
												],
												[
													816,
													2048
												],
												[
													780,
													2041
												],
												[
													748,
													2039
												],
												[
													727,
													2047
												],
												[
													698,
													2053
												],
												[
													678,
													2047
												],
												[
													635,
													2042
												],
												[
													618,
													2020
												],
												[
													593,
													2018
												],
												[
													588,
													1996
												],
												[
													578,
													1985
												],
												[
													580,
													1965
												]
											]
										},
										{
											"area": "0dd",
											"points": [
												[
													1414,
													2246
												],
												[
													1418,
													2214
												],
												[
													1418,
													2179
												],
												[
													1400,
													2134
												],
												[
													1400,
													2085
												],
												[
													1427,
													2054
												],
												[
													1468,
													2035
												],
												[
													1515,
													2012
												],
												[
													1562,
													1995
												],
												[
													1604,
													1949
												],
												[
													1638,
													1894
												],
												[
													1655,
													1834
												],
												[
													1693,
													1807
												],
												[
													1726,
													1793
												],
												[
													1756,
													1785
												],
												[
													1798,
													1766
												],
												[
													1849,
													1724
												],
												[
													1879,
													1689
												],
												[
													1900,
													1661
												],
												[
													1927,
													1631
												],
												[
													1974,
													1599
												],
												[
													2013,
													1585
												],
												[
													2058,
													1576
												],
												[
													2125,
													1568
												],
												[
													2185,
													1561
												],
												[
													2289,
													1561
												],
												[
													2354,
													1555
												],
												[
													2415,
													1538
												],
												[
													2214,
													1435
												],
												[
													2174,
													1451
												],
												[
													2138,
													1445
												],
												[
													2096,
													1453
												],
												[
													2064,
													1455
												],
												[
													2051,
													1451
												],
												[
													2026,
													1455
												],
												[
													2001,
													1459
												],
												[
													1965,
													1452
												],
												[
													1944,
													1467
												],
												[
													1920,
													1488
												],
												[
													1889,
													1495
												],
												[
													1868,
													1496
												],
												[
													1864,
													1513
												],
												[
													1856,
													1538
												],
												[
													1852,
													1559
												],
												[
													1834,
													1581
												],
												[
													1807,
													1608
												],
												[
													1765,
													1621
												],
												[
													1738,
													1615
												],
												[
													1721,
													1628
												],
												[
													1695,
													1624
												],
												[
													1660,
													1616
												],
												[
													1638,
													1598
												],
												[
													1624,
													1581
												],
												[
													1447,
													1639
												],
												[
													1446,
													1664
												],
												[
													1438,
													1692
												],
												[
													1424,
													1712
												],
												[
													1424,
													1735
												],
												[
													1422,
													1756
												],
												[
													1415,
													1784
												],
												[
													1396,
													1811
												],
												[
													1400,
													1848
												],
												[
													1385,
													1882
												],
												[
													1352,
													1911
												],
												[
													1347,
													1926
												],
												[
													1314,
													1935
												],
												[
													1313,
													1949
												],
												[
													1299,
													1985
												],
												[
													1266,
													2016
												],
												[
													1240,
													2032
												],
												[
													1225,
													2032
												],
												[
													1215,
													2059
												],
												[
													1219,
													2085
												],
												[
													1218,
													2115
												],
												[
													1213,
													2148
												],
												[
													1200,
													2176
												],
												[
													1213,
													2224
												],
												[
													1213,
													2246
												]
											]
										},
										{
											"area": "0e2",
											"points": [
												[
													2998,
													769
												],
												[
													3014,
													748
												],
												[
													3047,
													727
												],
												[
													3059,
													719
												],
												[
													3067,
													722
												],
												[
													3087,
													719
												],
												[
													3104,
													716
												],
												[
													3118,
													655
												],
												[
													3105,
													646
												],
												[
													3104,
													635
												],
												[
													3113,
													629
												],
												[
													3106,
													619
												],
												[
													3107,
													599
												],
												[
													3133,
													587
												],
												[
													3155,
													589
												],
												[
													3174,
													600
												],
												[
													3196,
													595
												],
												[
													3219,
													596
												],
												[
													3253,
													579
												],
												[
													3261,
													561
												],
												[
													3282,
													552
												],
												[
													3298,
													544
												],
												[
													3315,
													547
												],
												[
													3329,
													529
												],
												[
													3353,
													524
												],
												[
													3369,
													516
												],
												[
													3379,
													501
												],
												[
													3395,
													491
												],
												[
													3418,
													500
												],
												[
													3433,
													515
												],
												[
													3435,
													540
												],
												[
													3426,
													562
												],
												[
													3421,
													585
												],
												[
													3414,
													593
												],
												[
													3453,
													592
												],
												[
													3476,
													594
												],
												[
													3480,
													613
												],
												[
													3476,
													651
												],
												[
													3480,
													678
												],
												[
													3471,
													700
												],
												[
													3455,
													715
												],
												[
													3445,
													732
												],
												[
													3444,
													746
												],
												[
													3460,
													758
												],
												[
													3459,
													772
												],
												[
													3454,
													789
												],
												[
													3444,
													813
												],
												[
													3431,
													827
												],
												[
													3416,
													827
												],
												[
													3399,
													844
												],
												[
													3375,
													852
												],
												[
													3360,
													855
												],
												[
													3327,
													853
												],
												[
													3318,
													861
												],
												[
													3308,
													872
												],
												[
													3286,
													876
												],
												[
													3262,
													874
												],
												[
													3244,
													872
												],
												[
													3219,
													880
												],
												[
													3206,
													871
												],
												[
													3182,
													867
												],
												[
													3158,
													872
												],
												[
													3141,
													881
												],
												[
													3135,
													895
												],
												[
													3101,
													894
												],
												[
													3096,
													881
												],
												[
													3072,
													868
												],
												[
													3064,
													854
												],
												[
													3041,
													836
												],
												[
													3006,
													816
												],
												[
													3002,
													788
												]
											]
										},
										{
											"area": "0de",
											"points": [
												[
													2240,
													758
												],
												[
													2235,
													740
												],
												[
													2260,
													732
												],
												[
													2280,
													736
												],
												[
													2301,
													738
												],
												[
													2325,
													754
												],
												[
													2331,
													780
												],
												[
													2349,
													786
												],
												[
													2355,
													800
												],
												[
													2354,
													818
												],
												[
													2351,
													839
												],
												[
													2334,
													851
												],
												[
													2320,
													856
												],
												[
													2327,
													876
												],
												[
													2314,
													886
												],
												[
													2320,
													902
												],
												[
													2335,
													924
												],
												[
													2352,
													931
												],
												[
													2368,
													928
												],
												[
													2381,
													916
												],
												[
													2398,
													918
												],
												[
													2418,
													929
												],
												[
													2445,
													927
												],
												[
													2482,
													921
												],
												[
													2491,
													904
												],
												[
													2502,
													892
												],
												[
													2529,
													925
												],
												[
													2539,
													966
												],
												[
													2545,
													981
												],
												[
													2554,
													1007
												],
												[
													2546,
													1025
												],
												[
													2524,
													1033
												],
												[
													2514,
													1051
												],
												[
													2514,
													1069
												],
												[
													2502,
													1085
												],
												[
													2428,
													1087
												],
												[
													2420,
													1080
												],
												[
													2429,
													1056
												],
												[
													2428,
													1042
												],
												[
													2409,
													1026
												],
												[
													2385,
													1008
												],
												[
													2361,
													1009
												],
												[
													2344,
													1016
												],
												[
													2328,
													1008
												],
												[
													2319,
													985
												],
												[
													2284,
													974
												],
												[
													2265,
													988
												],
												[
													2244,
													998
												],
												[
													2207,
													986
												],
												[
													2202,
													961
												],
												[
													2182,
													964
												],
												[
													2160,
													960
												],
												[
													2147,
													969
												],
												[
													2113,
													948
												],
												[
													2106,
													895
												],
												[
													2114,
													871
												],
												[
													2124,
													856
												],
												[
													2145,
													853
												],
												[
													2153,
													835
												],
												[
													2155,
													816
												],
												[
													2178,
													813
												],
												[
													2191,
													806
												],
												[
													2205,
													796
												],
												[
													2218,
													780
												],
												[
													2226,
													771
												],
												[
													2234,
													767
												]
											]
										},
										{
											"area": "0ee",
											"points": [
												[
													829,
													485
												],
												[
													852,
													485
												],
												[
													855,
													478
												],
												[
													870,
													475
												],
												[
													894,
													464
												],
												[
													902,
													457
												],
												[
													912,
													461
												],
												[
													941,
													456
												],
												[
													960,
													451
												],
												[
													964,
													439
												],
												[
													981,
													434
												],
												[
													1001,
													427
												],
												[
													1017,
													426
												],
												[
													1023,
													435
												],
												[
													1041,
													448
												],
												[
													1054,
													451
												],
												[
													1055,
													438
												],
												[
													1071,
													436
												],
												[
													1089,
													436
												],
												[
													1105,
													441
												],
												[
													1119,
													452
												],
												[
													1126,
													486
												],
												[
													1120,
													495
												],
												[
													1115,
													505
												],
												[
													1120,
													522
												],
												[
													1138,
													524
												],
												[
													1158,
													530
												],
												[
													1171,
													523
												],
												[
													1191,
													511
												],
												[
													1202,
													498
												],
												[
													1191,
													482
												],
												[
													1187,
													471
												],
												[
													1198,
													461
												],
												[
													1191,
													441
												],
												[
													1195,
													413
												],
												[
													1208,
													391
												],
												[
													1221,
													377
												],
												[
													1245,
													377
												],
												[
													1264,
													370
												],
												[
													1278,
													348
												],
												[
													1275,
													322
												],
												[
													1261,
													302
												],
												[
													1251,
													291
												],
												[
													1229,
													293
												],
												[
													1216,
													307
												],
												[
													1199,
													314
												],
												[
													1182,
													308
												],
												[
													1160,
													308
												],
												[
													1151,
													288
												],
												[
													1136,
													290
												],
												[
													1124,
													280
												],
												[
													1121,
													267
												],
												[
													1128,
													254
												],
												[
													1116,
													245
												],
												[
													1106,
													221
												],
												[
													1107,
													198
												],
												[
													1121,
													175
												],
												[
													1128,
													171
												],
												[
													1142,
													171
												],
												[
													1154,
													165
												],
												[
													1171,
													152
												],
												[
													1191,
													148
												],
												[
													1205,
													144
												],
												[
													1215,
													138
												],
												[
													1215,
													124
												],
												[
													1231,
													112
												],
												[
													1251,
													107
												],
												[
													1267,
													106
												],
												[
													1281,
													109
												],
												[
													1301,
													114
												],
												[
													1320,
													105
												],
												[
													1328,
													95
												],
												[
													1347,
													95
												],
												[
													1364,
													99
												],
												[
													1378,
													108
												],
												[
													1394,
													117
												],
												[
													1411,
													132
												],
												[
													1417,
													159
												],
												[
													1419,
													181
												],
												[
													1403,
													197
												],
												[
													1388,
													206
												],
												[
													1366,
													212
												],
												[
													1349,
													226
												],
												[
													1344,
													248
												],
												[
													1348,
													274
												],
												[
													1368,
													278
												],
												[
													1382,
													289
												],
												[
													1396,
													296
												],
												[
													1411,
													282
												],
												[
													1429,
													276
												],
												[
													1451,
													268
												],
												[
													1464,
													270
												],
												[
													1484,
													288
												],
												[
													1519,
													289
												],
												[
													1537,
													282
												],
												[
													1568,
													278
												],
												[
													1586,
													272
												],
												[
													1597,
													254
												],
												[
													1608,
													245
												],
												[
													1619,
													262
												],
												[
													1650,
													258
												],
												[
													1668,
													254
												],
												[
													1679,
													271
												],
												[
													1697,
													270
												],
												[
													1724,
													285
												],
												[
													1732,
													308
												],
												[
													1744,
													319
												],
												[
													1741,
													342
												],
												[
													1741,
													366
												],
												[
													1760,
													383
												],
												[
													1756,
													528
												],
												[
													1745,
													543
												],
												[
													1723,
													545
												],
												[
													1706,
													552
												],
												[
													1686,
													555
												],
												[
													1671,
													573
												],
												[
													1666,
													588
												],
												[
													1649,
													605
												],
												[
													1644,
													629
												],
												[
													1651,
													644
												],
												[
													1669,
													659
												],
												[
													1619,
													712
												],
												[
													1542,
													675
												],
												[
													1524,
													663
												],
												[
													1498,
													678
												],
												[
													1477,
													691
												],
												[
													1475,
													678
												],
												[
													1450,
													669
												],
												[
													1418,
													669
												],
												[
													1402,
													670
												],
												[
													1401,
													684
												],
												[
													1384,
													688
												],
												[
													1357,
													689
												],
												[
													1331,
													683
												],
												[
													1325,
													671
												],
												[
													1322,
													665
												],
												[
													1329,
													652
												],
												[
													1317,
													630
												],
												[
													1291,
													616
												],
												[
													1275,
													613
												],
												[
													1261,
													628
												],
												[
													1225,
													621
												],
												[
													1209,
													616
												],
												[
													1187,
													606
												],
												[
													1158,
													618
												],
												[
													1132,
													632
												],
												[
													1125,
													646
												],
												[
													1129,
													669
												],
												[
													1112,
													686
												],
												[
													1103,
													709
												],
												[
													1118,
													721
												],
												[
													1125,
													735
												],
												[
													1096,
													748
												],
												[
													1063,
													755
												],
												[
													1026,
													758
												],
												[
													1012,
													752
												],
												[
													991,
													744
												],
												[
													966,
													742
												],
												[
													955,
													749
												],
												[
													917,
													752
												],
												[
													909,
													735
												],
												[
													903,
													719
												],
												[
													888,
													709
												],
												[
													855,
													704
												],
												[
													838,
													693
												],
												[
													819,
													681
												],
												[
													823,
													663
												],
												[
													817,
													638
												],
												[
													804,
													627
												],
												[
													790,
													604
												],
												[
													791,
													578
												],
												[
													806,
													559
												],
												[
													821,
													547
												],
												[
													826,
													532
												],
												[
													817,
													517
												],
												[
													821,
													503
												]
											]
										},
										{
											"area": "0eb",
											"points": [
												[
													1491,
													947
												],
												[
													1491,
													920
												],
												[
													1510,
													859
												],
												[
													1535,
													851
												],
												[
													1568,
													849
												],
												[
													1566,
													834
												],
												[
													1583,
													821
												],
												[
													1591,
													794
												],
												[
													1577,
													789
												],
												[
													1582,
													762
												],
												[
													1572,
													750
												],
												[
													1582,
													738
												],
												[
													1586,
													722
												],
												[
													1566,
													701
												],
												[
													1616,
													728
												],
												[
													1678,
													674
												],
												[
													1682,
													694
												],
												[
													1674,
													712
												],
												[
													1676,
													734
												],
												[
													1681,
													749
												],
												[
													1694,
													761
												],
												[
													1694,
													779
												],
												[
													1683,
													791
												],
												[
													1689,
													810
												],
												[
													1696,
													822
												],
												[
													1688,
													835
												],
												[
													1695,
													855
												],
												[
													1710,
													870
												],
												[
													1728,
													870
												],
												[
													1747,
													862
												],
												[
													1752,
													854
												],
												[
													1772,
													856
												],
												[
													1798,
													859
												],
												[
													1813,
													877
												],
												[
													1834,
													891
												],
												[
													1851,
													896
												],
												[
													1861,
													912
												],
												[
													1856,
													938
												],
												[
													1870,
													947
												],
												[
													1877,
													965
												],
												[
													1894,
													969
												],
												[
													1911,
													978
												],
												[
													1932,
													977
												],
												[
													1956,
													983
												],
												[
													1963,
													1002
												],
												[
													1973,
													1023
												],
												[
													1975,
													1044
												],
												[
													1970,
													1059
												],
												[
													1968,
													1085
												],
												[
													1964,
													1111
												],
												[
													1957,
													1136
												],
												[
													1948,
													1152
												],
												[
													1920,
													1165
												],
												[
													1906,
													1171
												],
												[
													1890,
													1177
												],
												[
													1886,
													1209
												],
												[
													1894,
													1224
												],
												[
													1888,
													1246
												],
												[
													1877,
													1255
												],
												[
													1872,
													1286
												],
												[
													1825,
													1333
												],
												[
													1785,
													1332
												],
												[
													1741,
													1328
												],
												[
													1716,
													1328
												],
												[
													1712,
													1345
												],
												[
													1682,
													1326
												],
												[
													1684,
													1315
												],
												[
													1666,
													1288
												],
												[
													1655,
													1278
												],
												[
													1632,
													1271
												],
												[
													1639,
													1258
												],
												[
													1637,
													1228
												],
												[
													1617,
													1221
												],
												[
													1596,
													1216
												],
												[
													1572,
													1215
												],
												[
													1555,
													1223
												],
												[
													1518,
													1147
												],
												[
													1508,
													1111
												],
												[
													1520,
													1097
												],
												[
													1514,
													1070
												],
												[
													1496,
													1055
												],
												[
													1502,
													1038
												],
												[
													1491,
													1014
												],
												[
													1505,
													1003
												],
												[
													1501,
													977
												],
												[
													1490,
													973
												],
												[
													1492,
													959
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/SLW/thumbnail/015-1vb8n-map-thunder-cliffs_dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/016-vi6zl-map-thunder-cliffs_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "103"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Unsure Shore",
							"id": "0dd",
							"entries": [
								"Le rivage, où l'eau rencontre la plage de sable, se brise avec les vagues. Les échos formés à l'intérieur des grottes se répercutent, remplissant l'air d'un son semblable au fracas du tonnerre.",
								"Le rivage est tapissé de fils fins traités avec une version modifiée du sort {@spell alarm}. L'eau et les autres circonstances naturelles ne déclenchent pas le sort, mais toute créature humanoïde qui déclenche les fils fait retentir une alarme dans les grottes, alertant les cultistes de la présence d'intrus.",
								"Les fils peuvent être repérés avec un test de Sagesse ({@skill Perception}) DC 15 réussi. Il est pratiquement impossible de rejoindre le rivage sans déclencher les fils, mais il est possible de les désarmer avec un test de Dextérité ({@skill Sleight of Hand}) DC 15, ou de supprimer le sort {@spell alarm} pendant une heure avec {@spell dispel magic}."
							]
						},
						{
							"type": "entries",
							"name": "2. Unhappy Cultists",
							"id": "0de",
							"entries": [
								"Si les personnages parviennent à s'approcher sans déclencher l'alarme, ils peuvent entendre des cultistes mécontents discuter pendant qu'ils travaillent. Si l'alarme a été déclenchée, les cultistes attendent les armes dégainées et ne peuvent pas être {@quickref Surprise|PHB|3|0|surprised}.",
								"Si les aventuriers ont l'occasion d'entendre les cultistes parler, utilisez le texte à voix haute suivant pour illustrer cette conversation :",
								{
									"type": "insetReadaloud",
									"id": "0df",
									"entries": [
										"Un navire gravement endommagé s'appuie sur une corniche. Au sommet de la corniche, une poignée d'ouvriers déchargent des caisses, des boîtes et des barils du navire. Ils grognent et rouspètent à propos de cette tâche subalterne, reconnaissant qu'ils n'ont pas cherché à obtenir le pouvoir du Seigneur des Tempêtes pour être forcés de jouer le rôle de débardeurs glorifiés."
									]
								},
								"Les cultistes ici ({@creature Spy||spies}) sont au nombre de deux par personnage, y compris les acolytes.",
								{
									"type": "entries",
									"name": "A Better Offer?",
									"id": "0e0",
									"entries": [
										"Le groupe peut éviter un combat s'il comprend la frustration des cultistes et propose immédiatement une meilleure offre. Pour que le dialogue commence sur une bonne note, l'un des personnages doit s'approcher du groupe et lui parler. Un test de Charisme ({@skill Deception} ou {@skill Persuasion}) réussi à DC 15 convainc les cultistes mécontents d'écouter.",
										"Le groupe peut aussi se faire passer pour d'autres membres de la secte qui cherchent des volontaires pour faire un travail plus excitant ailleurs. Ils peuvent proposer de tuer le chef actuel et de confier la direction aux travailleurs, ou proposer un plan totalement différent.",
										"Quelle que soit la tactique du groupe, laissez le jeu de rôle porter la rencontre jusqu'à ce qu'il soit temps de résoudre la situation. Si les aventuriers font une offre convaincante aux cultistes, ils peuvent faire ce que le groupe veut sans contrôle. Si l'issue est incertaine, demandez au groupe de faire un dernier test de capacité pour déterminer ce qui va se passer. En cas d'échec, les cultistes attaquent."
									]
								},
								{
									"type": "entries",
									"name": "Success!",
									"id": "0e1",
									"entries": [
										"En cas de succès, cependant, le groupe dispose maintenant d'une ressource précieuse. Il est peu probable que les cultistes trahissent complètement et rejoignent les personnages, mais ils peuvent donner aux personnages des informations précieuses sur qui et quoi vit dans les grottes, où se trouvent les zones importantes, et tout ce qu'ils pourraient avoir besoin de savoir.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/017-q5cyq-sea-hags.jpg"
											},
											"title": "Sea Hags",
											"width": 1600,
											"height": 1200
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Sea Hag Coven",
							"id": "0e2",
							"entries": [
								"Dans cette grotte, stratégiquement séparée du reste du complexe, une assemblée de trois sorcières mène à bien ses propres plans macabres en parallèle avec ceux de ses alliés anachorètes.",
								{
									"type": "entries",
									"name": "Accessing the Cave",
									"id": "0e3",
									"entries": [
										"Pour accéder à cette grotte, une créature doit traverser à la nage un tunnel immergé grouillant de poissons à l'aspect effrayant. Les poissons ont d'étranges yeux brillants et de grandes dents, mais ce ne sont que des poissons normaux qui ont été transformés par la magie des sorcières, et ils n'attaquent pas les nageurs."
									]
								},
								{
									"type": "entries",
									"name": "The Coven Cave",
									"id": "0e4",
									"entries": [
										"Dans la grotte, trois {@creature Sea Hag||sea hags} mâchent les mains et les pieds de marins qui se sont noyés après avoir fait naufrage sur les récifs magiques. Les cultistes fournissent les corps en échange de l'aide du coven lors de problèmes particuliers, et les deux forces ont un pacte de protection mutuelle facile.",
										"Des tas d'algues gluantes servent de lits aux trois soeurs : Nana Pocktuss, Auntie Unk, et Granny Muyuk. Le trio utilise les parties non comestibles des corps pour créer des assistants qui ressemblent à des crânes volants munis de longs dards. Il y en a un {@creature skull flier|SLW} par personnage, à l'exception des acolytes. Vous trouverez les statistiques de ces créatures dans {@adventure Appendix A|SLW|10}."
									]
								},
								{
									"type": "entries",
									"name": "A Nice Chat",
									"id": "0e5",
									"entries": [
										"Le coven n'attaque pas immédiatement. Ils ne reçoivent pas beaucoup de visiteurs qui ne sont pas des ancoriens ennuyeux ou des victimes hurlantes, alors ils invitent les intrus à entrer pour un bon biscuit aux algues et à l'encre de calmar.",
										"Tante Unk est le membre le plus récent du coven, et elle a passé ses années précédentes à kidnapper des gens sur la Haute Route et à les traîner dans la Mere des Hommes Morts pour les manger. Les nouvelles de la ville lui manquent et elle privilégie tous ceux qui peuvent lui fournir des ragots sur Waterdeep ou Neverwinter.",
										"Nana Pocktuss aime danser. Si tous les personnages peuvent jouer de la musique ou danser eux-mêmes, Nana Pocktuss apprécie un bon vieux hoedown pour secouer la rouille (et les asticots) de ses vieilles articulations.",
										"Grand-mère Muyuk ne peut jamais refuser une bonne (ou même putride) goutte de grog. Si l'un des aventuriers transporte de l'alcool avec lui, quel que soit son millésime ou sa provenance, Mamie Muyuk le sent et demande à y goûter. Ceux qui partagent généreusement gagnent ses faveurs.",
										"Si les trois sorcières peuvent être apaisées en répondant à leurs vices et intérêts particuliers, elles sont prêtes à épargner aux personnages un combat, et elles peuvent même regarder ailleurs lorsque les personnages tentent de mettre fin à la domination du Culte de Talos à cet endroit. Et sinon, ils apprécient toujours un bon combat."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. The Dying Second",
							"id": "0e6",
							"entries": [
								"Tandis que l'incroyablement dévote Gadrille le Reef-Reaver dirige le groupe de cultistes dans les grottes, Fheralai Stormsworn a désigné un commandant en second pour l'assister, avec des instructions spéciales pour garder un œil sur Gadrille afin de s'assurer qu'elle ne tue pas tous ses disciples dans un accès de dévotion folle à Talos. Ce commandant en second est Sovendahl Erkinze, un {@creature drow elite warrior}.",
								"Les gardes du corps de Sovendahl ({@creature Thug||thugs}), au nombre de un par personnage, y compris les acolytes, restent avec le drow, où qu'il aille. Et pour l'instant, il ne va pas très loin, car il souffre d'une malédiction.",
								"Les fonctions de Sovendahl consistent à superviser le tri, le transport et la vente des marchandises volées que le reste de l'opération dérobe sur les navires naufragés. Cela permet à Gadrille de faire ce qu'elle aime le plus : tuer les autres au nom de Talos.",
								"Récemment, Sovendahl a exprimé son opposition à certains des projets les plus enthousiastes de Gadrille, les jugeant trop risqués et susceptibles d'attirer l'attention de forces plus importantes et plus puissantes, comme la marine de Waterdeep. Sovendahl est allé dans le dos de Gadrille et a exhorté Fheralai Stormsworn à ordonner à Gadrille de se retirer. La trop zélée Gadrille a fait ce qu'on lui a dit, mais elle a secrètement prié Talos, demandant un bienfait en paiement de ses années de dévouement : maudire Sovendahl pour sa lâche prudence. Et Talos a répondu.",
								{
									"type": "entries",
									"name": "The Sick Room",
									"id": "0e7",
									"entries": [
										"Lorsque les personnages rencontrent Sovendahl, il se repose dans ses quartiers. Ses gardes du corps trient les derniers trésors volés et récupérés. De temps en temps, le drow est pris d'une quinte de toux qui fait remonter le sang de ses poumons. Il est inquiet mais essaie de ne pas le montrer.",
										"Si le combat éclate ici, Sovendahl se bat bravement et de manière experte, mais l'effort entraîne une nouvelle toux. Au fur et à mesure que le combat progresse, décrivez les spasmes de toux du drow, et le sang qui gicle sur les aventuriers qui lui font face. (Voilà quelque chose qui peut effrayer même le plus courageux des barbares !) La maladie n'est pas transmissible, mais personne n'est obligé de le savoir.",
										"Si, à un moment donné, les personnages parlent au drow de son affliction, en soulignant qu'il est malade et qu'il a besoin d'aide, le drow peut arrêter de se battre et demander aux personnages s'ils peuvent l'aider. Il est prêt à s'éloigner du culte pour obtenir un remède.",
										"Un test de Sagesse ({@skill Medicine}) réussi DC 15 révèle que le mal n'est pas une maladie, mais une malédiction. Un personnage qui lance {@spell remove curse} sur Sovendahl gagne les remerciements du drow. En guise de récompense, il donne aux personnages un objet magique qu'il a gardé précieusement : un {@item dagger of venom}.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0e8",
											"entries": [
												"Si les personnages tuent Sovendahl et ses gardes du corps, ils ne trouvent pas la dague magique, qui est soigneusement cachée dans un endroit secret à l'extérieur des grottes. Ils obtiennent cependant 250 gp en pièces diverses, 3 {@item Potion of Greater Healing||potions of greater healing}, et une broche en jade d'une valeur de 500 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. The Cultist's Quarters",
							"id": "0e9",
							"entries": [
								"Les sectateurs de Talos qui travaillent sous les ordres de Gadrille, la sauveteuse de récifs, n'ont pas beaucoup de temps pour la relaxation et la socialisation. Ils passent la plupart de leur temps en mer, attirant des navires sans méfiance vers le récif, puis récupérant les épaves. La devise de Gadrille est la suivante : \"Si tu ne te rejouis pas au service de Talos, tu dors au service de Talos\".",
								"C'est dans cette zone que dorment et mangent les cultistes de rang inférieur. À tout moment, ils sont huit {@creature Scout||scouts} à dormir dans les quatre lits superposés qui bordent les murs, ou à manger leur bouillon de poisson à la table au centre de la pièce avant de partir accomplir leurs tâches. Les cultistes présents à l'arrivée des personnages sont dévoués à leur dieu et ne se rendront pas et ne négocieront pas.",
								{
									"type": "entries",
									"name": "The Blowhole",
									"id": "0ea",
									"entries": [
										"Dans une alcôve au nord de la salle se trouve un élément particulier que les occupants de la grotte appellent \"l'évent\". Ce puits vertical passe à la fois sous l'eau et dans le plafond de la grotte.",
										"Lorsque Gadrille estime qu'un adepte n'a pas la foi nécessaire pour être un véritable serviteur de Talos, il est traîné ici et jeté dans l'eau de l'évent pour être jugé. Parfois, ils sont tirés au fond du puits, parfois un geyser d'eau les fait remonter par le haut du puits, et parfois il ne se passe rien. Si rien ne se passe, Gadrille prend ça comme un signe que Talos approuve.",
										"La vérité est que l'évent est un portail magique. Quand une créature vivante entre dans l'évent, lancez un {@dice d10}. Sur un 1-8, rien ne se passe. Sur un 9, la créature est tirée vers le bas dans le puits, à travers un portail, et apparaît quelques instants plus tard flottant dans le port de Waterdeep, vivante et en bonne santé. Sur un 10, la créature est poussée à travers le plafond par le geyser. Avec un jet de sauvegarde de Force DC 10 réussi, une créature peut s'accrocher à la paroi du puits et éviter d'être poussée à travers le portail. En cas d'échec, la créature tombe à travers un portail au sommet du puits et se retrouve dans le plan élémentaire de l'eau. (Peut-être qu'un {@creature marid} de passage a pitié de la créature et utilise {@spell plane shift} pour la ramener chez elle - moyennant un certain prix).",
										"Le groupe peut découvrir la magie de l'évent de plusieurs façons :",
										{
											"type": "list",
											"items": [
												"L'un des anachorètes mécontents raconte au personnage la cruauté de Gadrille à l'égard de ceux qu'elle juge indignes.",
												"Un test d'Intelligence ({@skill Investigation}) réussi DC 15 sur la zone révèle des marques d'éraflures autour de l'évent, où les gens se sont agrippés en essayant d'éviter d'être expulsés.",
												"Les personnages qui réussissent un test d'Intelligence ({@skill Arcana}) DC 15 remarquent les émanations magiques à l'intérieur de l'évent, révélant qu'il contient une magie de téléportation.",
												"Un personnage entre dans l'évent et subit les effets de la zone."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Loot",
							"id": "0eb",
							"entries": [
								"Cette chambre centrale est l'endroit où le butin à vendre ou à transporter est emballé et stocké. Lorsqu'il est prêt, il est transporté jusqu'au rivage, chargé sur des navires exploités par le Culte de Talos, et emmené vers sa destination finale.",
								"Lorsque les personnages arrivent, il n'y a personne ici, mais il y a plusieurs caisses fermées qui attendent d'être transportées. La plupart des caisses contiennent des biens commerciaux tels que des tissus, des objets artisanaux, des épices et d'autres articles de commerce. Chacune des caisses est marquée d'une craie décrivant son contenu. L'une des caisses, avec une inscription à la craie qui dit \"Or\", est piégée.",
								{
									"type": "entries",
									"name": "Trap",
									"id": "0ec",
									"entries": [
										"Sovendahl craint que certains des cultistes ne volent dans les stocks de marchandises à vendre, il a donc placé ici une caisse qui pourrait être tentante pour un voleur.",
										"La caisse marquée \"Gold\" est pleine de pierres, et il y a de minuscules runes sur le bord du couvercle, qui peuvent être remarquées avec un test DC 20 d'Intelligence ({@skill Investigation}). Les runes peuvent être désactivées avec un sort de {@spell dispel magic}, ou soigneusement rangées avec un test DC 15 de Dextérité ({@skill Sleight of Hand}).",
										"Si la caisse est ouverte sans désactiver les runes, elle explose. Toute créature située à moins de 3 mètres de la caisse doit réussir un jet de sauvegarde de Constitution DC 15, subissant {@dice 8d8} de dégâts de tonnerre en cas d'échec, ou la moitié en cas de réussite. Les créatures situées dans le rayon de l'explosion sont également recouvertes d'une encre verte qui ne s'enlève qu'en frottant plusieurs fois pendant des mois.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0ed",
											"entries": [
												"Le reste des caisses contient environ 2000 gp de marchandises. Cependant, elles sont lourdes et peu maniables, et il faudrait un navire de bonne taille pour les transporter jusqu'à un endroit où elles pourraient être vendues."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Gadrille the Reef-Reaver",
							"id": "0ee",
							"entries": [
								"Gadrille le Castor des récifs est une femelle demi-elfe {@creature evoker|VGM}. Elle passe la plupart de son temps dehors avec ses disciples, s'attaquant à ceux qui sont trop faibles pour résister à la puissance dévastatrice de Talos. Cependant, lorsqu'elle se trouve dans les grottes, elle est dans sa chambre en train de prier.",
								"Talos a récompensé Gadrille pour son dévouement en lui offrant un animal de compagnie, qu'elle appelle \"{@creature Tooth-N-Claw|SLW}\". Cette bête utilise les statistiques de {@creature hell hound} mais remplace le feu par le froid dans les attaques et les immunités. {@creature Tooth-N-Claw|SLW} est férocement protecteur envers Gadrille. S'il y a plus de quatre personnages, hors sidekicks, ajoutez un deuxième familier appelé \"Frost-N-Fang\".",
								{
									"type": "entries",
									"name": "Swirling Pool Chamber",
									"id": "0ef",
									"entries": [
										"Au centre de cette chambre se trouve une grande bouilloire d'eau. Gadrille aime s'y tremper, sentant alors le pouvoir de Talos la traverser. Si une créature non favorisée par Talos entre dans la piscine ou commence son tour à cet endroit, elle subit {@dice 4d10} de dégâts psychiques."
									]
								},
								{
									"type": "entries",
									"name": "Shrine Chamber",
									"id": "0f0",
									"entries": [
										"Cette zone est le sanctuaire privé de Gadrille. En plus de l'image en calcaire de Talos dans un coin, les murs sont gravés d'images du pouvoir destructeur de Talos. Se déplacer dans la chambre est comme se déplacer à travers {@quickref difficult terrain||3}, sauf si vous êtes un adorateur de Talos. Prendre une action pour dire une prière à Talos et réussir un test d'Intelligence ({@skill Religion}) DC 15, permet à une créature de se déplacer normalement dans la pièce pendant 1 minute.",
										{
											"type": "entries",
											"name": "Treasury",
											"id": "0f1",
											"entries": [
												"Gadrille stocke ses richesses personnelles ici, notamment un coffre contenant 300 gp, trois dagues en argent assorties ornées d'une valeur totale de 500 gp, un {@item ring of warmth}, un {@item wand of magic missiles} et un {@item potion of vitality}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0f2",
							"entries": [
								"Si les personnages parviennent à vaincre Gadrille et l'opération de sauvetage de ses cultistes, ils auront porté un grand coup aux plans du Culte de Talos dans la région immédiate. Les projets de création de sanctuaires le long de la Haute Route sont abandonnés pour le futur proche, et les héros de Leilon peuvent retourner dans leur nouvelle maison pour un repos bien mérité. Et ils en auront besoin, car le mal, contrairement à eux, ne se repose jamais."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Ending the Adventure",
			"id": "0f3",
			"entries": [
				"Une fois que les personnages ont géré la menace du Culte de Talos sur les falaises du Tonnerre, ils peuvent retourner à Leilon avec les informations qu'ils ont obtenues. S'ils n'ont pas encore accompli une ou plusieurs des autres quêtes de cette aventure, ils peuvent les entreprendre après s'être reposés de l'assaut des grottes.",
				"Certains fils conducteurs de cette aventure pourraient également être développés si les aventuriers ne sont pas tout à fait prêts à passer au niveau 9 et à commencer la prochaine aventure de la série, {@adventure Sleeping Dragon's Wake|SDW}. C'est une bonne occasion de créer vos propres rencontres ou de courtes aventures pour raconter d'autres éléments de votre propre histoire. Vous trouverez ci-dessous quelques exemples de ce que vous pourriez faire :",
				{
					"type": "list",
					"items": [
						"Après avoir éliminé l'influence du Culte de Talos de l'auberge Wayside, Martisha doit réévaluer sa situation, réparer les dégâts et trouver du nouveau personnel. Elle pourrait engager le groupe pour se rendre dans l'une des plus grandes villes afin de recruter des talents. Cela pourrait être une quête secondaire intéressante avec beaucoup de potentiel de jeu de rôle.",
						"Si le groupe a fait la paix avec la tribu des lizardfolks pendant la quête \"{@area Missing Patrol|032|x}\", les chefs de la tribu peuvent demander aux personnages de les rejoindre pour célébrer une nuit sainte dans la culture lizardfolk, la bénédiction des œufs. Cette occasion pourrait être significative pour un personnage en accord avec la nature, qui pourrait même devenir le \"parrain\" d'une couvée de lézardsfolk. Bien sûr, une menace venue du marais pourrait menacer d'interrompre la cérémonie de bénédiction.",
						"D'autres événements étranges pourraient se produire à la Tour de Thalivar, obligeant les personnages à enquêter à nouveau. Il se peut que d'autres hantises surnaturelles se produisent, ou qu'un illusionniste sournois s'y cache, espérant faire fuir les colons afin de s'approprier la région."
					]
				},
				{
					"type": "section",
					"name": "Duties in Leilon",
					"id": "0f4",
					"entries": [
						"Alors que certains aventuriers seront attirés par d'autres aventures qui les mèneront le long de la Côte des Épées, d'autres seront plus concentrés sur la reconstruction de la ville et le bien-être des colons qu'ils ont appris à connaître. Pour ces personnages, les tâches de la ville peuvent attirer plus d'attention.",
						"Vous trouverez ci-dessous quelques tâches à plus long terme que les personnages pourraient accomplir avant de passer à la partie suivante de l'histoire :",
						{
							"type": "list",
							"items": [
								"Construire une maison. Les personnages ayant prouvé (avec un peu de chance) qu'ils étaient les héros dont Leilon avait besoin, le conseil municipal peut offrir à un ou plusieurs d'entre eux une parcelle de terrain. Ils peuvent dépenser de l'argent et des ressources, ainsi que du temps, pour construire leur maison. Bien sûr, un tel endroit devra également servir à la ville, comme avoir une cave supplémentaire pour stocker la nourriture, ou une pièce secrète pour garder des armes supplémentaires pour les soldats.",
								"Construire d'autres structures. Il est encore tôt dans le processus de reconstruction de Leilon, et il y a beaucoup à faire. La construction de la palissade a à peine commencé. La plupart des gens vivent encore dans des tentes à l'extérieur de la ville. L'industrie de la pêche, qui fera vivre Leilon à l'avenir, a besoin de quais, de docks, de brise-lames et d'autres structures.",
								"Fabrication d'objets. En sachant que trop d'objets magiques peuvent ruiner par inadvertance une campagne en rendant les personnages trop puissants pour être vraiment mis au défi, les personnages peuvent passer du temps à créer des objets magiques ou banals pour eux-mêmes, les autres ou la ville. Pour certains objets, bien sûr, les composants doivent être collectés, et cela pourrait être une aventure à part entière."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Continuing the Story",
					"id": "0f5",
					"entries": [
						"Les menaces qui pèsent sur Leilon n'ont été introduites qu'en {@i Storm Lord's Wrath}. Alors que les travaux de construction de la ville se poursuivent, les plans de Fheralai Stormsworn et d'Ularan Mortus se développent et s'épanouissent.",
						"Lorsque les personnages sont prêts à affronter ces menaces croissantes, ils doivent passer au niveau 9, affûter leurs armes, rassembler les composants de leurs sorts et se préparer à un défi encore plus grand."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"id": "0f6",
			"entries": [
				{
					"type": "list",
					"items": [
						"{@creature Air Elemental Myrmidon|MTF}",
						"{@creature Allip|MTF}",
						"{@creature Archer|VGM}",
						"{@creature Dark Tide Knight|PotA}",
						"{@creature Flail Snail|VGM}",
						"{@creature Huge Giant Crab|TftYP}",
						"{@creature Kobold Dragonshield|VGM}",
						"{@creature Kraken Priest|VGM}",
						"{@creature Lizardfolk Subchief|GoS}",
						"{@creature Lizardfolk Render|GoS}",
						"{@creature Master Thief|VGM}",
						"{@creature Rot Troll|MTF}",
						"{@creature Skull Flier|SLW}",
						"{@creature Star Spawn Mangler|MTF}",
						"{@creature Statue of Talos|SLW}",
						"{@creature Swashbuckler|VGM}",
						"{@creature Tooth-N-Claw|SLW}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Sidekicks",
			"id": "13b",
			"entries": [
				"Cette annexe présente les statistiques de jeu des acolytes, dont il existe trois types :",
				{
					"type": "list",
					"items": [
						"{@b Expert}, un touche-à-tout agile et extrêmement serviable.",
						"{@b Spellcaster}, un utilisateur de magie qui peut lancer des sorts pour blesser vos ennemis ou vous guérir, vous et vos amis.",
						"{@b Warrior}, un compagnon martial qui se spécialise dans la frappe de vos ennemis ou dans votre défense et celle de vos alliés."
					]
				},
				"Vous pouvez indiquer aux joueurs le type d'acolyte à utiliser ou laisser les joueurs choisir. C'est à vous et aux joueurs de décider qui contrôle l'acolyte en jeu.",
				"Si les personnages ont déjà joué {@adventure Dragon of Icespire Peak|DIP}, ils peuvent utiliser les mêmes acolytes de cette aventure. Cette annexe peut également vous aider à faire évoluer ces acolytes.",
				{
					"type": "section",
					"name": "Sidekick Cards",
					"id": "13c",
					"entries": [
						{
							"type": "entries",
							"name": "Donnabella Fiasco",
							"id": "13d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/023-ynkgo-donnabella.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "13e",
									"entries": [
										{
											"type": "entries",
											"name": "Donnabella Fiasco",
											"id": "13f",
											"entries": [
												"{@i Human Spellcaster}",
												"Donnabella est une jeune utilisatrice de magie qui porte un masque de licorne en papier mâché parce que cela la rend plus magique.",
												"Utilisez le bloc de statistiques des acolytes {@creature Spellcaster (Healer)|SLW} ou {@creature Spellcaster (Mage)|SLW} pour la représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "140",
											"entries": [
												"\"Je préfère parler à un livre qu'à la plupart des gens.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "141",
											"entries": [
												"\"Nous avons tous un peu de magie en nous. Le truc, c'est de la trouver et de la faire ressortir.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "142",
											"entries": [
												"\"Je veux rejoindre une prestigieuse académie de sorciers un jour. J'espère juste qu'ils accepteront les licornes !\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "143",
											"entries": [
												"\"Je ne peux pas garder un secret pour sauver ma vie ou celle de quelqu'un d'autre.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Galandro Luna",
							"id": "144",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/024-leeom-galandro.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "145",
									"entries": [
										{
											"type": "entries",
											"name": "Galandro Luna",
											"id": "146",
											"entries": [
												"{@i Human Expert}",
												"Le bien le plus précieux de Galandro est un violon qu'il accorde et pince constamment.",
												"Utilisez le bloc de statistiques de l'acolyte {@creature Expert|SLW} pour le représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "147",
											"entries": [
												"\"J'aime une bonne insulte, même si elle est dirigée contre moi.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "148",
											"entries": [
												"\"J'aime voir les sourires sur les visages des gens quand je me produis. Ça, plus leur adoration, c'est tout ce qui compte.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "149",
											"entries": [
												"\"Mon violon m'a été offert par un bon ami. Je le chéris par-dessus tout.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "14a",
											"entries": [
												"\"Je ferai tout pour gagner la gloire et la renommée.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inverna Nightbreeze",
							"id": "14b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/025-l3v6r-inverna.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "14c",
									"entries": [
										{
											"type": "entries",
											"name": "Inverna Nightbreeze",
											"id": "14d",
											"entries": [
												"{@i Moon Elf Warrior}",
												"Inverna a une cicatrice sur la joue où elle a été effleurée par le javelot d'un orc. Elle est prudente par nature et se méfie des étrangers.",
												"Utilisez le bloc de statistiques de l'acolyte {@creature Warrior|SLW} pour la représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "14e",
											"entries": [
												"\"Je choisis mes mots très soigneusement. Le sarcasme, m'a-t-on dit, est mon arme la plus tranchante.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "14f",
											"entries": [
												"\"Tous les gens méritent d'être traités avec dignité, quelle que soit leur condition. Bien sûr, les orcs ne sont pas des personnes.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "150",
											"entries": [
												"\"Les Orques sont une plaie pour la terre. Pour le bien de la nature et des mondes civilisés, je les tue à vue.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "151",
											"entries": [
												"\"Je ne peux pas admettre que j'ai tort.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nib Addlespur",
							"id": "152",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/026-3krsm-nib.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "153",
									"entries": [
										{
											"type": "entries",
											"name": "Nib Addlespur",
											"id": "154",
											"entries": [
												"{@i Lightfoot Halfling Spellcaster}",
												"Nib est une joueuse insouciante qui garde un jeu de cartes Ante à trois dragons dans la poche de sa veste. Elle a également un chardonneret nommé Lil.",
												"Utilisez le bloc de statistiques des acolytes {@creature Spellcaster (Healer)|SLW} ou {@creature Spellcaster (Mage)|SLW} pour la représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "155",
											"entries": [
												"\"Je ne peux pas résister à un pari sûr ou à un pari amical.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "156",
											"entries": [
												"\"Plus le schéma est compliqué, mieux c'est.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "157",
											"entries": [
												"\"J'aime les oiseaux et je ferai tout ce que je peux pour m'en occuper.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "158",
											"entries": [
												"\"L'eau profonde me terrifie. Je préfère être avalé par un dragon que de monter dans un bateau ou de me baigner.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pickled Pete",
							"id": "159",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/027-pu4f2-pete.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "15a",
									"entries": [
										{
											"type": "entries",
											"name": "Pickled Pete",
											"id": "15b",
											"entries": [
												"{@i Human Expert}",
												"Pete aime la bière et a tendance à mieux fonctionner lorsqu'il est ivre. Au mieux de sa forme, c'est un bricoleur et il invente toutes sortes de moyens farfelus pour faire avancer les choses.",
												"Utilisez le bloc de statistiques de l'acolyte {@creature Expert|SLW} pour le représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "15c",
											"entries": [
												"\"Mes amis savent qu'ils peuvent compter sur moi, quoi qu'il arrive.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "15d",
											"entries": [
												"\"J'aime trouver de nouvelles façons de faire les choses. Quel problème ne peut pas être résolu avec un peu d'ingéniosité ?\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "15e",
											"entries": [
												"\"Une pleine flasque de vin vaut dix poches pleines d'or.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "15f",
											"entries": [
												"\"Toute cette boisson est mauvaise pour ma mémoire. Sérieusement, je ne me souviens pas de mon nom de famille.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quinn Hightopple",
							"id": "160",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/028-gttxp-quinn.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "161",
									"entries": [
										{
											"type": "entries",
											"name": "Quinn Hightopple",
											"id": "162",
											"entries": [
												"{@i Lightfoot Halfling Warrior}",
												"Quinn est un joyeux petit bagarreur qui aime frapper les gens à l'aine.",
												"Utilisez le bloc de statistiques de l'acolyte {@creature Warrior|SLW} pour le représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "163",
											"entries": [
												"\"Belle série de dents que vous avez là. Ce serait une honte si quelque chose de mal leur arrivait.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "164",
											"entries": [
												"\"Aucun défi n'est trop grand pour être relevé. Comme le dit toujours Papa Bartho, plus ils sont grands, plus ils tombent difficilement.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "165",
											"entries": [
												"\"Rien n'est plus important que l'amitié. C'est pourquoi je ne laisserai jamais un ami derrière moi.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "166",
											"entries": [
												"\"Je ne peux pas m'empêcher de frapper les grands dans l'aine. J'appelle ça le Halfling Hello.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ruby Hammerwhacker",
							"id": "167",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/029-1qyge-ruby.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "168",
									"entries": [
										{
											"type": "entries",
											"name": "Ruby Hammerwhacker",
											"id": "169",
											"entries": [
												"{@i Shield Dwarf Warrior}",
												"Ruby n'a pas le stoïcisme nain habituel et accueille chaque jour avec un sourire chaleureux et un sens renouvelé de l'optimisme.",
												"Utilisez le bloc de statistiques de l'acolyte {@creature Warrior|SLW} pour la représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "16a",
											"entries": [
												"\"Rien ne peut ébranler mon attitude optimiste.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "16b",
											"entries": [
												"\"Nous devrions tous chercher à nous améliorer. Il y a toujours moyen de s'améliorer.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "16c",
											"entries": [
												"\"Je me bats pour ceux qui ne peuvent pas se battre pour eux-mêmes\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "16d",
											"entries": [
												"\"Dis-moi que je ne peux pas faire quelque chose, et je dois te prouver que tu as tort.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Shanjan Kwan",
							"id": "16e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/030-nemem-shanjan.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "16f",
									"entries": [
										{
											"type": "entries",
											"name": "Shanjan Kwan",
											"id": "170",
											"entries": [
												"{@i Human Spellcaster}",
												"Kwan est mort et a été ressuscité en tant qu'enfant, après quoi un minuscule glyphe noir - le symbole de la nécromancie - est apparu sur son front.",
												"Utilisez le bloc de statistiques {@creature Spellcaster (Healer)|SLW} ou {@creature Spellcaster (Mage)|SLW} de l'acolyte pour le représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "171",
											"entries": [
												"\"J'ai trompé la mort une fois. Je peux le refaire.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "172",
											"entries": [
												"\"Une grande beauté peut cacher une grande laideur. L'inverse est également vrai.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "173",
											"entries": [
												"\"J'ai cherché toute ma vie la réponse à une question simple : Suis-je un dieu ?\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "174",
											"entries": [
												"\"Je n'aime pas les mystères. Les démêler m'empêche de dormir la nuit.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Talon Thornwild",
							"id": "175",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/031-nrqv1-talon.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "176",
									"entries": [
										{
											"type": "entries",
											"name": "Talon Thornwild",
											"id": "177",
											"entries": [
												"{@i Human Expert}",
												"Talon aime l'or et l'aventure, et rêve de devenir un célèbre chercheur d'or.",
												"Utilisez le bloc de statistiques des acolytes {@creature Expert|SLW} pour les représenter."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "178",
											"entries": [
												"\"Oui, je mange comme un porc et j'ai de mauvaises manières, mais ce sont mes seuls défauts, je le jure. Je suis presque parfaite sinon.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "179",
											"entries": [
												"\"Les humbles s'élèvent et les puissants s'abaissent. Le changement est la nature des choses.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "17a",
											"entries": [
												"\"J'aime l'or. J'aime sa couleur, sa texture, son éclat majestueux.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "17b",
											"entries": [
												"\"Ce n'est pas du vol si j'en ai plus besoin que quelqu'un d'autre.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sidekick Stat Blocks",
					"id": "17c",
					"entries": [
						"Les blocs de statistiques suivants fonctionnent avec n'importe quelle race de personnage. Si vous êtes d'accord avec le MD, vous pouvez améliorer votre acolyte avec les traits raciaux appropriés présentés dans {@book chapter 2|PHB|2|Racial Traits} des {@book Player's Handbook|PHB}.",
						{
							"type": "list",
							"items": [
								"{@creature Expert|SLW}",
								"{@creature Spellcaster (Healer)|SLW}",
								"{@creature Spellcaster (mage)|SLW}",
								"{@creature Warrior|SLW}"
							],
							"columns": 3
						}
					]
				},
				{
					"type": "section",
					"name": "Proficiencies",
					"id": "180",
					"entries": [
						"Un acolyte est compétent avec toutes les armures, armes et outils inclus dans son bloc de statistiques. De plus, {@b experts} sont compétents avec les armes simples, les rapières, les épées courtes et les armures légères ; {@b spellcasters} sont compétents avec les armes simples et les armures légères ; et {@b warriors} sont compétents avec les armes simples et martiales, les boucliers et toutes les armures."
					]
				},
				{
					"type": "section",
					"name": "Sidekick Level",
					"id": "181",
					"entries": [
						"Dans cette aventure, un acolyte commence comme un personnage de 7ème niveau. Au fur et à mesure que les personnages et l'acolyte s'aventurent ensemble, l'acolyte gagne des points d'expérience et atteint de nouveaux niveaux de la même manière qu'un personnage joueur, en utilisant les règles du {@book Player's Handbook|PHB}.",
						"Quand un acolyte gagne un niveau, regardez la table de l'acolyte ci-dessous, et consultez la ligne du nouveau niveau, qui indique le nouveau maximum de points de vie de l'acolyte et ses caractéristiques.",
						{
							"type": "entries",
							"name": "Experts Beyond 7th Level",
							"id": "182",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"49 ({@dice 9d8 + 9})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Le score de Dex. de l'expert augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : le bonus aux jets de sauvegarde de Dex. ; la classe d'armure ; les bonus de {@skill Acrobatics}, {@skill Sleight of Hand} et {@skill Stealth} ; et les bonus au toucher et aux dégâts des attaques d'armes de l'expert."
												],
												"id": "0f7"
											}
										],
										[
											"9th",
											"55 ({@dice 10d8 + 10})",
											""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasters Beyond 7th Level",
							"id": "183",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"40 ({@dice 9d8})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Le score d'Int. (mage) ou de Wis. (guérisseur) du lanceur de sorts augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : le bonus de jet de sauvegarde d'Int. ou de Wis., les bonus de compétence basés sur Int. ou Wis. et les bonus aux coups et aux jets de sauvegarde avec les sorts. Lancer de sorts. Le lanceur de sorts gagne un emplacement de sort de 4e niveau et apprend un nouveau sort de 4e niveau : {@spell banishment} (guérisseur) ou {@spell polymorph} (mage)."
												],
												"id": "0f8"
											}
										],
										[
											"9th",
											"45 ({@dice 10d8})",
											{
												"type": "entries",
												"name": "Spellcasting",
												"entries": [
													"Le lanceur de sorts gagne un emplacement de sort de 4e niveau et un de 5e niveau et apprend un nouveau sort de 5e niveau : {@spell greater restoration} (guérisseur) ou {@spell cone of cold} (mage)."
												],
												"id": "0f9"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Warriors Beyond 7th Level",
							"id": "184",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"58 ({@dice 9d8 + 18})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Le score de Str. du guerrier augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : le bonus aux jets de sauvegarde de Str. ; les bonus de {@skill Athletics} ; et les bonus au toucher et aux dégâts des attaques à l'épée longue du guerrier."
												],
												"id": "0fa"
											}
										],
										[
											"9th",
											"65 ({@dice 10d8 + 20})",
											{
												"type": "entries",
												"name": "Indomitable (1/Day)",
												"entries": [
													"Le guerrier peut relancer un jet de sauvegarde qu'il a raté mais doit utiliser le nouveau résultat."
												],
												"id": "0fb"
											}
										]
									]
								}
							]
						}
					]
				}
			]
		}
	]
}