{
	"data": [
		{
			"type": "section",
			"name": "Hunt for Mage Tower",
			"page": 97,
			"id": "237",
			"entries": [
				"Dans cette aventure, les personnages retournent à l'université de Strixhaven en tant qu'étudiants de deuxième année. Alors que l'année commence, les pairs des personnages les incitent à former une équipe et à participer à une partie très médiatisée de Mage Tower. Ils vont enquêter sur le comportement étrange des créatures magiques au centre du jeu tout en se préparant pour le grand match. Et tout au long de l'année, des forces maléfiques sèment le chaos sur le campus, jusqu'au jour fatidique du match au stade Strixhaven. Les personnages parviendront-ils à dévoiler et à déjouer les menaces avant que quelque chose de terrible ne se produise ?",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/068-04-001.chapter-splash.webp"
					},
					"title": "With their full abilities on display, Strixhaven students often create breathtaking spectacles when they play the game of Mage Tower",
					"width": 1700,
					"height": 2261
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 97,
					"id": "238",
					"entries": [
						"Voici ce que vous devez savoir pour mener l'aventure de ce chapitre, que ce soit dans le cadre d'une campagne ou en tant qu'aventure autonome.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 97,
							"id": "239",
							"entries": [
								"Cette aventure suppose que les personnages sont de niveau 4 lorsqu'elle commence. Le tableau d'avancement de niveau de la deuxième année résume quand les personnages gagnent des niveaux pendant l'aventure.",
								{
									"type": "table",
									"caption": "Second-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"5th",
											"Réussir le premier examen de scripte et de symbologie"
										],
										[
											"6th",
											"Terminez l'aventure"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Choosing a College",
							"page": 97,
							"id": "23a",
							"entries": [
								"Avant que cette aventure ne commence, les personnages doivent choisir l'un des cinq collèges de Strixhaven à rejoindre : Silverquill, Prismari, Witherbloom, Lorehold, ou Quandrix. Ce choix peut se faire \"hors écran\" ou dans le cadre de la préparation de cette aventure. Voir {@book chapter 1|SCC|1|Choosing a College} pour plus d'informations sur l'adhésion à un collège de Strixhaven et les conseillers académiques assignés aux étudiants en deuxième année."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 97,
							"id": "23b",
							"entries": [
								"Les dangereux événements auxquels les personnages sont confrontés dans cette aventure sont l'œuvre de deux monstres {@creature Mage Hunter|SCC|mage hunters}-vicieux décrits dans {@book chapter 7|SCC|8|Mage Hunter}. Le cerveau {@creature Murgaxor|SCC} Grenshel a plié ces créatures à sa volonté dans le cadre de ses efforts pour affaiblir Strixhaven et atteindre l'immortalité.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 97,
									"id": "23c",
									"entries": [
										"Si vous menez cette aventure de façon autonome, les chasseurs de mages agissent de façon indépendante, et non dans le cadre des plans de {@creature Murgaxor|SCC}. Ces créatures ont rompu avec leurs associés d'Oriq et ont mis en place leur propre plan pour affaiblir Strixhaven. Croyant que leur succès leur vaudra une place de prestige parmi les ennemis de l'université, ils complotent pour faire tomber les nouveaux élèves vedettes de Strixhaven : les personnages."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 97,
							"id": "23d",
							"entries": [
								"Utilisez le tableau des rencontres de la deuxième année pour les rencontres aléatoires sur le campus pendant cette aventure.",
								{
									"type": "table",
									"caption": "Second-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Awakened Tree||awakened trees}, se faisant passer pour des gardiens de Feywild et refusant de laisser les étudiants accéder à une zone académique importante."
										],
										[
											"5–6",
											"1 {@creature basilisk} accompagné de 2 {@creature Gargoyle||gargoyles} qui affirment faussement que le basilic les a transformés en pierre."
										],
										[
											"7–8",
											"1 {@creature otyugh} qui se fait appeler le Roi des ordures et terrorise les installations du campus."
										],
										[
											"9–10",
											"1 {@creature troll} et 1 {@creature ettin} qui affirment faussement être des étudiants."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 97,
							"id": "23e",
							"entries": [
								"Avant l'aventure, demandez aux joueurs de choisir au moins trois cours que leurs personnages suivront cette année, soit en les proposant eux-mêmes, soit en faisant un jet sur la table des cours de deuxième année. Informez-les que les personnages sont également inscrits à un cours obligatoire, le Scrivening et la Symbologie.",
								{
									"type": "table",
									"caption": "Second-Year Courses",
									"colLabels": [
										"d10",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Magie computationnelle appliquée",
											"Quandrix"
										],
										[
											"2",
											"Artefacts arcaniques de base",
											"Lorehold"
										],
										[
											"3",
											"Électrochorégraphie",
											"Prismari"
										],
										[
											"4",
											"Figures historiques de la magie",
											"Lorehold"
										],
										[
											"5",
											"Introduction à la réanimation",
											"Avec les fleurs"
										],
										[
											"6",
											"Auras de vie et nécrose",
											"Avec les fleurs"
										],
										[
											"7",
											"La linguistique dans la pratique des sorts",
											"Silverquill"
										],
										[
											"8",
											"La pyromancie et les arts",
											"Prismari"
										],
										[
											"9",
											"Arcano-physique quantitative",
											"Quandrix"
										],
										[
											"10",
											"Les composants verbaux et la loi",
											"Silverquill"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Back in Session",
					"page": 98,
					"id": "23f",
					"entries": [
						"Une fois que les personnages ont choisi leur université et cimenté leurs autres décisions de deuxième année, il est temps de donner le coup d'envoi de cette aventure.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/069-04-002.ticket.webp"
							},
							"width": 850,
							"height": 2319
						},
						"L'année universitaire vient à peine de commencer que les personnages terminent une journée de cours et se dirigent vers la taverne Bow's End, sur le campus central, pour faire connaissance.",
						"Dans cette scène, les personnages découvrent la bataille de Strixhaven, un jeu de la Tour Mage. Un autre élève fait partie de cette scène, idéalement un élève avec lequel les personnages ont déjà interagi, ou vous pouvez choisir un autre élève dans la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" de {@adventure chapter 3|SCC-CK|0}.",
						"Lorsque vous êtes prêt à commencer, lisez ou paraphrasez ce qui suit, en modifiant le texte pour incorporer le nom de l'élève ou d'autres détails :",
						{
							"type": "insetReadaloud",
							"id": "240",
							"entries": [
								"Les cris de camaraderie de vos camarades ponctuent l'air alors que vous terminez vos premiers cours de deuxième année pour la journée. Tout près, vous voyez la taverne Bow's End, où vous trouverez des amis qui vous attendent."
							]
						},
						"Un étudiant se précipite vers les personnages en criant et en brandissant un prospectus. Faisant une pause pour reprendre son souffle, l'élève sourit et fourre le prospectus dans la main d'un personnage. L'élève s'exclame :",
						{
							"type": "insetReadaloud",
							"id": "241",
							"entries": [
								"\"Ça y est, le match de la Tour Mage ! Les professeurs ont invité le corps étudiant à former deux équipes de la Tour Mage pour un match à la fin de l'année. C'est la bataille de Strixhaven, et les gagnants et leurs supporters auront le droit de se vanter pour la vie ! On pense tous que tu ferais la meilleure équipe. Tu gagnerais à coup sûr !",
								"\"Si vous êtes partants, vous pouvez inscrire votre équipe auprès du professeur Sharpbeak. Allez, on va vous convaincre en mangeant le ragoût de Curtie !\""
							]
						},
						"Montrez aux joueurs le prospectus de la bataille de Strixhaven. En tant qu'étudiants de Strixhaven, les personnages connaissent bien le jeu Mage Tower. Partagez les informations ci-dessous avec les joueurs.",
						{
							"type": "entries",
							"name": "The Game of Mage Tower",
							"page": 98,
							"id": "242",
							"entries": [
								"La Tour de Mage est l'un des jeux étudiants les plus courants de Strixhaven. La bataille de Strixhaven est un championnat intra-muros qui se déroule tous les trois ans dans le stade de Strixhaven et qui permet aux étudiants de se vanter. Pour en savoir plus sur cet événement, consultez la section \"{@adventure Battle of Strixhaven|SCC-HfMT|0|The Battle of Strixhaven is among the most storied events on campus. Games are often talked about for years after they're played}\".",
								{
									"type": "entries",
									"name": "Mage Tower's Rules",
									"page": 99,
									"id": "243",
									"entries": [
										"Voici les règles de la Tour Mage :",
										{
											"type": "list",
											"items": [
												"Chacune des deux équipes est composée d'un nombre égal d'étudiants, qui ne dépasse généralement pas cinq.",
												"Chaque équipe est représentée par une petite créature mascotte qui reflète l'un des collèges de Strixhaven, comme décrit dans la section \"{@book Mascots|SCC|1|Mascots}\" de {@book chapter 1|SCC|1}.",
												"Lorsque le match commence, les deux mascottes sont placées sur de hautes tours aux extrémités opposées du terrain de jeu.",
												"Chaque équipe essaie de voler la mascotte adverse et de la transporter jusqu'à la tour située à son extrémité du terrain. Ce faisant, elle marque un point.",
												"Le jeu se déroule en trois phases de 20 minutes chacune.",
												"L'équipe qui marque le plus de points à la fin de la troisième phase remporte la partie.",
												"Tout ce qui pourrait causer des dommages à un participant, une mascotte ou un spectateur ou qui pourrait endommager le terrain de jeu de quelque manière que ce soit est interdit. Le non-respect de cette règle entraîne l'expulsion du match.",
												"L'utilisation douteuse de la magie peut être qualifiée de faute par l'arbitre du match. Un membre du corps enseignant occupe ce poste lors des matchs officiels.",
												"Les participants qui accumulent trois fautes sont éjectés du jeu. Les équipes ne peuvent pas remplacer les participants qui ont commis une faute."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Forming a Team",
							"page": 99,
							"id": "244",
							"entries": [
								"Une fois que les personnages ont décidé de former l'une des deux équipes de la Tour des Mages pour la bataille de Strixhaven, ils doivent enregistrer l'équipe auprès du professeur Mavinda Sharpbeak (conseillère du campus et chouette {@creature Silverquill professor of radiance|SCC} ; voir {@book chapter 7|SCC|8|Silverquill Professor of Radiance}). Leur équipe comprend tous les personnages ; les personnages peuvent recruter des PNJ étudiants pour rejoindre leur équipe, bien qu'il ne soit pas nécessaire de remplir leur liste jusqu'à cinq participants. L'équipe adverse a un nombre égal de participants. Plusieurs équipes peuvent s'inscrire au tournoi ; la faculté en choisit deux pour participer à la bataille de Strixhaven. L'équipe des personnages est choisie pour concourir avec une équipe composée de leurs rivaux et d'autres PNJ.",
								"De plus amples informations sur la bataille de Strixhaven et l'équipe adverse sont fournies plus loin dans cette aventure. Le jeu de la Tour des Mages n'a lieu qu'à la fin de l'année scolaire, mais sa préparation joue un rôle clé dans cette aventure.",
								"Si vous le souhaitez, jouez la scène dans laquelle les personnages inscrivent leur équipe auprès du professeur Sharpbeak. La conseillère des hiboux se trouve dans le Biblioplex, près de la salle des Oracles. Là, elle aide à orienter les nouveaux étudiants de première année vers les endroits vitaux du campus. Pour une description et une carte du Biblioplex ({@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}), voir {@adventure chapter 3|SCC-CK|0}.",
								"Si les personnages ne sautent pas immédiatement sur l'occasion de former une équipe de la Tour Mage pour la bataille de Strixhaven, insistez sur le fait que tous les camarades avec lesquels ils parlent veulent les voir participer. En plus des récompenses sociales, les personnages apprennent que leur participation à la bataille de Strixhaven leur vaut une citation permanente sur leur dossier d'étudiant, ainsi qu'un prix monétaire consistant en une exemption de la moitié de leurs frais de scolarité pour cette année universitaire. En fait, cela signifie que chaque personnage reçoit 400 gp si son équipe gagne."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mascots Everywhere!",
					"page": 99,
					"id": "245",
					"entries": [
						"Lorsque les personnages enregistrent le nom de leur équipe auprès du professeur Sharpbeak, les yeux du conseiller hibou sont brièvement agités par l'inquiétude. Elle demande aux personnages de l'accompagner à l'extérieur du Biblioplex pour discuter d'un sujet important.",
						"Elle dit ce qui suit d'une voix confiante :",
						{
							"type": "insetReadaloud",
							"id": "246",
							"entries": [
								"\"C'est une chance que tu m'aies trouvé maintenant. C'est à moi d'organiser ce jeu de la Tour Mage, mais tout va déjà de travers.",
								"\"Vous voyez, j'ai besoin de marquer les mascottes de l'université sur le campus - ces petites créatures magiques qui errent sur le terrain. Nous les utilisons comme mascottes pour nos jeux de la Tour Mage. Si les doyens découvrent que certaines des mascottes ne sont pas cataloguées, ma réputation sera ruinée !",
								"\"Avant le début des cours, j'ai rassemblé les mascottes sur une île de Sedgemoor. Mais avant que j'aie fini de les cataloguer, une demi-douzaine d'entre elles se sont échappées et ont disparu. Ce matin, j'ai entendu des étudiants parler de mascottes qui causaient de l'agitation sur le terrain extérieur de Wiltroot Hall.\""
							]
						},
						"La professeure fouille dans son sac et en sort un sac en étamine rempli de petites bandes tissées, chacune brodée d'un numéro. Elle poursuit :",
						{
							"type": "insetReadaloud",
							"id": "247",
							"entries": [
								"\"Chacun d'entre eux doit être étiqueté avec ces bandes. Mais je ne peux pas le faire moi-même. Avec le début des cours, je croule sous le travail.",
								"\" J'ai vu comment vous vous débrouillez, et je suis impressionné par vos compétences. Pourriez-vous vous rendre à Wiltroot Hall sur le campus de Witherbloom et glisser discrètement ces bandes sur chaque mascotte que vous trouverez ? Je vous en serais reconnaissant. De plus, je vous devrais une faveur. Qu'est-ce que tu en dis ?\""
							]
						},
						"Encouragez les personnages à s'attirer les faveurs du professeur Sharpbeak dès les premiers jours de cette aventure. Pour faciliter le déroulement de cette aventure, il est préférable que les personnages accomplissent cet événement avant la section \"{@adventure Practice Makes Perfect|SCC-HfMT|0|Practice Makes Perfect}\". Si les personnages sont réticents, insistez sur le fait que les mascottes finiront par se disperser et que satisfaire la demande du professeur Sharpbeak deviendra de plus en plus difficile à mesure qu'ils attendront.",
						"Lorsque les personnages sont prêts à agir à la demande du professeur Sharpbeak, passez à la description du manoir Wiltroot ci-dessous.",
						{
							"type": "entries",
							"name": "Choosing a Mage Tower Mascot",
							"page": 100,
							"id": "248",
							"entries": [
								"Comme mentionné dans \"{@adventure The Game of Mage Tower|SCC-HfMT|0|The Game of Mage Tower}\", chaque équipe d'une partie de la Tour des Mages choisit une créature mascotte qui la représente et qui sert de point central pour les scores de la partie. Si les personnages discutent de la recherche d'une mascotte pour représenter leur équipe, le professeur Sharpbeak leur assure que n'importe quelle mascotte trouvée à Wiltroot Hall pourrait servir de mascotte à leur équipe. Si les personnages ne posent pas de questions sur les mascottes maintenant, vous pouvez les inciter à choisir une mascotte plus tard dans l'année scolaire, à l'approche du match. Les mascottes ne confèrent aucun avantage dans le jeu, bien que les participants à la Tour Mage soient souvent sentimentaux à l'égard de leurs mascottes.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/070-04-003.mascots.webp"
									},
									"title": "Mascots are common sights on campus—and sometimes they gather and cause mischief",
									"width": 1700,
									"height": 1290
								}
							]
						},
						{
							"type": "entries",
							"name": "Wiltroot Hall",
							"page": 100,
							"id": "249",
							"entries": [
								"Bien qu'il soit situé à l'extérieur du campus du Witherbloom College, Wiltroot Hall est normalement un endroit sûr. Mais les activités de {@creature Murgaxor|SCC} et de ses serviteurs chasseurs de mages ont attiré des dangers cachés dans des régions plus éloignées du bayou.",
								"Alors qu'il devient de plus en plus compétent dans sa capacité à siphonner l'énergie des créatures pour alimenter sa magie, {@creature Murgaxor|SCC} s'exerce à des formes plus légères de la magie qui culminera finalement dans son rituel destructeur à {@adventure chapter 6|SCC-ARiR|0}. Des preuves de sa magie persistent à {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing}. L'étrange énergie de sa magie a attiré des créatures dans les environs de Wiltroot Hall et les a rendues inhabituellement agressives. Les mascottes errantes du professeur Sharpbeak ont également été attirées dans la zone, bien qu'elles ne soient pas plus agressives que d'habitude.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 100,
									"id": "24a",
									"entries": [
										"Si vous utilisez ce chapitre comme une aventure indépendante, la présence agressive des créatures du bayou est le résultat de l'activité des chasseurs de mages dans la région, et non de la magie de {@creature Murgaxor|SCC}. Les personnages peuvent trouver des traces de la présence des chasseurs de mages dans la zone W5."
									]
								},
								{
									"type": "entries",
									"name": "Mascot Hunting",
									"page": 101,
									"id": "24b",
									"entries": [
										"Six mascottes se sont échappées de la garde du professeur Sharpbeak et se sont enfuies dans le domaine de Wiltroot Hall, attirées par la pourriture latente de la tourbière.",
										{
											"type": "entries",
											"name": "Finding",
											"page": 101,
											"id": "24c",
											"entries": [
												"Comme décrit dans la section \"{@adventure Wiltroot Hall Locations|SCC-HfMT|0|Wiltroot Hall Locations}\" ci-dessous, les six mascottes manquantes se trouvent dans les zones {@adventure W2|SCC-HfMT|0|W2. Observation Hut A}, {@adventure W3|SCC-HfMT|0|W3. Southwest Clearing}, {@adventure W6|SCC-HfMT|0|W6. Southeastern Clearing}, {@adventure W9|SCC-HfMT|0|W9. Observation Hut C}, {@adventure W10|SCC-HfMT|0|W10. Observation Hut D} et {@adventure W11|SCC-HfMT|0|W11. Northwestern Clearing}."
											]
										},
										{
											"type": "entries",
											"name": "Cataloging",
											"page": 101,
											"id": "24d",
											"entries": [
												"L'apposition d'un des bracelets du professeur Sharpbeak sur une mascotte nécessite généralement une action et la réussite d'un test de Force ({@skill Athletics}) ou de Dextérité ({@skill Sleight of Hand}) DC 14, bien que vous puissiez autoriser d'autres types de tests de capacité.",
												"Par exemple, un personnage qui essaie de tromper une mascotte pour qu'elle s'approche peut faire un test de Charisme ({@skill Deception}), ou un personnage qui utilise des gestes et une voix calme pour convaincre une mascotte de porter la bande peut faire un test de Charisme ({@skill Persuasion}).",
												"La statue d'esprit de la zone W6 doit être amadouée pour porter le bracelet. Voir cette zone pour plus de détails."
											]
										},
										{
											"type": "entries",
											"name": "Investigating",
											"page": 101,
											"id": "24e",
											"entries": [
												"Une fois que les personnages ont attrapé leur troisième mascotte, un test d'Intelligence DC 16 ({@skill Arcana} ou {@skill Nature}) réussi révèle qu'une signature magique sinistre attire les mascottes ici - la sensation est quelque chose comme un picotement d'odeur de pourriture dans le fond des narines. La nature exacte de cette magie latente inquiétante n'est pas claire, mais il semble qu'elle consiste essentiellement à tirer de l'énergie des créatures vivantes."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wiltroot Hall Features",
									"page": 101,
									"id": "24f",
									"entries": [
										"La salle et les terrains environnants présentent les caractéristiques suivantes (les zones non numérotées sont facilement traversables mais dépourvues de caractéristiques ou de créatures importantes) :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Building Ceilings",
													"entry": "Le plafond de la salle Wiltroot ({@adventure area W1|SCC-HfMT|0|W1. Hall and Learning Platform}) est de 40 pieds de haut. Les plafonds des cabanes d'observation (zones {@adventure W2|SCC-HfMT|0|W2. Observation Hut A}, {@adventure W7|SCC-HfMT|0|W7. Observation Hut B}, {@adventure W9|SCC-HfMT|0|W9. Observation Hut C}, {@adventure W10|SCC-HfMT|0|W10. Observation Hut D}, et {@adventure W14|SCC-HfMT|0|W14. Observation Hut E}) ont une hauteur de 10 pieds."
												},
												{
													"type": "item",
													"name": "Building Doors",
													"entry": "Les portes du hall Wiltroot (zone W1) et des cabanes d'observation (zones W2, W7, W9, W10 et W14) sont déverrouillées."
												},
												{
													"type": "item",
													"name": "Swampy Stinkbrush",
													"entry": "Les zones entourant les clairières et les passerelles contiennent un mélange de tourbières profondes presque impraticables et malodorantes et de sous-bois épais. Ces zones sont {@quickref difficult terrain||3} si les personnages veulent les explorer, mais il est clair que peu de créatures passeraient intentionnellement par ces zones."
												},
												{
													"type": "item",
													"name": "Walkways",
													"entry": "Les passerelles et la plate-forme sous la salle sont faites de bois renforcé par la magie et entourées de courts garde-fous. Les passerelles sont à deux pieds au-dessus du marécage. Sauter par-dessus le garde-fou pour atteindre le marais ou les clairières en dessous, ou se hisser sur une passerelle depuis le sol, nécessite une action mais pas de test d'aptitude."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wiltroot Hall Locations",
							"page": 101,
							"id": "250",
							"entries": [
								"Les lieux suivants sont associés à la carte 4.1. Toutes les descriptions supposent que les personnages explorent cette zone pendant la journée. Aucun cours ne se déroule ici lorsque les personnages arrivent, la zone est donc peu peuplée.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/071-map-4.1-wiltroot-hall-and-outer-grounds.webp"
											},
											"imageType": "map",
											"title": "Map 4.1: Wiltroot Hall and Outer Grounds",
											"width": 3684,
											"height": 5000,
											"mapRegions": [
												{
													"area": "271",
													"points": [
														[
															592,
															762
														],
														[
															592,
															882
														],
														[
															787,
															882
														],
														[
															787,
															762
														]
													]
												},
												{
													"area": "26e",
													"points": [
														[
															504,
															1766
														],
														[
															511,
															1723
														],
														[
															546,
															1670
														],
														[
															603,
															1631
														],
														[
															637,
															1629
														],
														[
															684,
															1639
														],
														[
															723,
															1653
														],
														[
															759,
															1689
														],
														[
															776,
															1733
														],
														[
															783,
															1773
														],
														[
															771,
															1817
														],
														[
															743,
															1864
														],
														[
															696,
															1887
														],
														[
															646,
															1899
														],
														[
															599,
															1887
														],
														[
															544,
															1866
														],
														[
															519,
															1826
														],
														[
															509,
															1796
														]
													]
												},
												{
													"area": "267",
													"points": [
														[
															444,
															2323
														],
														[
															444,
															2447
														],
														[
															591,
															2447
														],
														[
															591,
															2323
														]
													]
												},
												{
													"area": "251",
													"points": [
														[
															1689,
															2651
														],
														[
															1694,
															2610
														],
														[
															1711,
															2556
														],
														[
															1743,
															2507
														],
														[
															1784,
															2470
														],
														[
															1834,
															2449
														],
														[
															1891,
															2440
														],
														[
															1947,
															2447
														],
														[
															1993,
															2466
														],
														[
															2043,
															2494
														],
														[
															2071,
															2541
														],
														[
															2099,
															2596
														],
														[
															2106,
															2650
														],
														[
															2094,
															2717
														],
														[
															2063,
															2767
														],
														[
															2030,
															2803
														],
														[
															2001,
															2829
														],
														[
															1944,
															2849
														],
														[
															1890,
															2854
														],
														[
															1829,
															2844
														],
														[
															1770,
															2813
														],
														[
															1737,
															2774
														],
														[
															1706,
															2734
														],
														[
															1691,
															2690
														]
													]
												},
												{
													"area": "25c",
													"points": [
														[
															1941,
															3767
														],
														[
															1941,
															3881
														],
														[
															2083,
															3881
														],
														[
															2083,
															3767
														]
													]
												},
												{
													"area": "260",
													"points": [
														[
															2523,
															3321
														],
														[
															2523,
															3436
														],
														[
															2671,
															3436
														],
														[
															2671,
															3321
														]
													]
												},
												{
													"area": "257",
													"points": [
														[
															1189,
															3899
														],
														[
															1189,
															4013
														],
														[
															1329,
															4013
														],
														[
															1329,
															3899
														]
													]
												},
												{
													"area": "25a",
													"points": [
														[
															1754,
															4456
														],
														[
															1754,
															4590
														],
														[
															1900,
															4590
														],
														[
															1900,
															4456
														]
													]
												},
												{
													"area": "263",
													"points": [
														[
															2876,
															4461
														],
														[
															2889,
															4414
														],
														[
															2917,
															4389
														],
														[
															2961,
															4374
														],
														[
															2997,
															4380
														],
														[
															3031,
															4406
														],
														[
															3044,
															4451
														],
														[
															3041,
															4493
														],
														[
															3017,
															4527
														],
														[
															2953,
															4547
														],
														[
															2916,
															4534
														],
														[
															2886,
															4500
														]
													]
												},
												{
													"area": "253",
													"points": [
														[
															686,
															4323
														],
														[
															693,
															4271
														],
														[
															734,
															4229
														],
														[
															797,
															4197
														],
														[
															863,
															4197
														],
														[
															930,
															4230
														],
														[
															961,
															4287
														],
														[
															960,
															4363
														],
														[
															944,
															4421
														],
														[
															876,
															4469
														],
														[
															799,
															4474
														],
														[
															731,
															4439
														],
														[
															691,
															4371
														]
													]
												},
												{
													"area": "276",
													"points": [
														[
															2183,
															569
														],
														[
															2183,
															697
														],
														[
															2389,
															697
														],
														[
															2389,
															569
														]
													]
												},
												{
													"area": "279",
													"points": [
														[
															2880,
															983
														],
														[
															2904,
															950
														],
														[
															2941,
															934
														],
														[
															2981,
															940
														],
														[
															3013,
															960
														],
														[
															3029,
															990
														],
														[
															3073,
															994
														],
														[
															3120,
															1016
														],
														[
															3146,
															1063
														],
														[
															3141,
															1124
														],
														[
															3117,
															1169
														],
														[
															3069,
															1189
														],
														[
															3006,
															1181
														],
														[
															2963,
															1150
														],
														[
															2944,
															1109
														],
														[
															2893,
															1086
														],
														[
															2869,
															1034
														],
														[
															2864,
															1010
														]
													]
												},
												{
													"area": "274",
													"points": [
														[
															1710,
															1310
														],
														[
															1710,
															1423
														],
														[
															1897,
															1423
														],
														[
															1897,
															1310
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/071-map-4.1-wiltroot-hall-and-outer-grounds.webp"
											},
											"id": "000"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-4.1-wiltroot-hall-and-outer-grounds-player.webp"
											},
											"title": "Map 4.1: Wiltroot Hall/Outer Grounds (Player Version)",
											"width": 3684,
											"height": 5000,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "000"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "W1. Hall and Learning Platform",
									"page": 101,
									"id": "251",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "252",
											"entries": [
												"Le tronc d'un énorme arbre mort s'élève à près de 30 mètres dans les airs. Près du sol, le large tronc a été creusé et sculpté pour former des portes, des fenêtres et un centre d'apprentissage spacieux. Autour de l'arbre se trouve une plate-forme en bois qui surplombe la tourbière et les allées au-delà."
											]
										},
										"Cette zone est dépourvue de professeurs, de personnel ou d'étudiants, laissant le bâtiment plein de fournitures de classe. Jusqu'à trois {@item Herbalism Kit|PHB|herbalism kits} ou {@item Poisoner's Kit|PHB|poisoner's kits} peuvent être fabriqués à partir de ces matériaux, ainsi que jusqu'à trois fioles de {@item Antitoxin (vial)|PHB|antitoxin} et deux {@item Potion of Healing||potions of healing}."
									]
								},
								{
									"type": "entries",
									"name": "W2. Observation Hut A",
									"page": 101,
									"id": "253",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "254",
											"entries": [
												"La petite hutte dans cette clairière a un toit de chaume épais et une porte branlante qui s'ouvre pour révéler un intérieur clairsemé. Quelques chaises en bois et une lourde table avec une armoire attenante constituent le mobilier de la hutte."
											]
										},
										"La clairière à l'extérieur de la cabane est inhabitée.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 101,
											"id": "255",
											"entries": [
												"En ouvrant le meuble de la table à l'intérieur de la cabane, on découvre un {@creature pest mascot|SCC} (voir {@book chapter 7|SCC|8|Pest Mascot}) qui ronge une pierre fissurée à l'aspect étrange. Le parasite est l'une des mascottes que les personnages doivent cataloguer pour le professeur Sharpbeak, comme mentionné dans la section \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" plus haut."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"id": "256",
											"entries": [
												"La pierre fissurée que le parasite ronge est un {@item Ioun Stone, Awareness||Ioun stone (awareness)}. La pierre fonctionne mal et a été jetée ici. Un personnage qui bricole le {@item Ioun Stone, Awareness||Ioun stone} pendant 1 minute et réussit un test d'Intelligence DC 16 ({@skill Arcana}) répare l'objet pour qu'il fonctionne comme prévu."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W3. Southwest Clearing",
									"page": 101,
									"id": "257",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "258",
											"entries": [
												"Bien que le sol spongieux soit couvert de mousse, il est facilement praticable par rapport aux broussailles environnantes. Une passerelle en bois surélevée à proximité surplombe cette zone ouverte."
											]
										},
										"Cette clairière semble être vide. Cependant, un test de Sagesse ({@skill Perception}) DC 13 révèle des mouvements dans la partie ouest des broussailles environnantes. Si les personnages s'attardent ici pendant un round, ils attirent l'attention de deux {@creature Ankheg||ankhegs}. Les créatures agressives attaquent, ne se retirant dans les broussailles que si les personnages réduisent l'une ou les deux à 10 points de vie ou moins.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 103,
											"id": "259",
											"entries": [
												"Une fois les ankhegs éliminés, les personnages voient un {@creature inkling mascot|SCC} (voir {@book chapter 7|SCC|8|Inkling Mascot}) sortir sa tête du sous-bois tout proche. L'inkling est l'une des mascottes que les personnages doivent cataloguer pour le professeur Sharpbeak, comme mentionné dans la section \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" plus haut."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W4. Southern Outskirts",
									"page": 103,
									"id": "25a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25b",
											"entries": [
												"Cette clairière ouverte présente un bassin notable de déchets noirs et boueux dans le coin sud."
											]
										},
										"Si les personnages s'approchent de l'ordure, elle se révèle être une agressive {@creature black pudding}. Le boudin noir a mangé les restes de créatures tuées dans cette région récemment, il est donc Énorme. Ses statistiques de jeu sont par ailleurs les mêmes. Le boudin noir tente de fuir lorsqu'il est réduit à 10 points de vie ou moins, tout comme les boudins résultant de sa scission."
									]
								},
								{
									"type": "entries",
									"name": "W5. Southern Clearing",
									"page": 103,
									"id": "25c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25d",
											"entries": [
												"Un cercle de tourbe, de feuilles pourries et de crânes d'animaux infestés de scarabées trône au milieu de cette clairière. La puanteur de la pourriture est forte."
											]
										},
										"Cette clairière contient deux indices de l'activité maléfique qui se déroule dans cette partie du bayou.",
										{
											"type": "entries",
											"name": "Mage Hunter Chitin",
											"page": 103,
											"id": "25e",
											"entries": [
												"Un test de Sagesse ({@skill Perception}) réussi à DC 15 révèle un morceau de revêtement de chitine ébréché. Ce revêtement s'est détaché des chasseurs mages pendant qu'ils s'attardaient ici, mais les personnages ne peuvent l'identifier que s'ils sont familiers avec les chasseurs mages. Si un personnage montre le revêtement à un membre de la faculté, celui-ci dit qu'il pourrait provenir d'une créature dangereuse mais qu'il n'est pas sûr de son origine."
											]
										},
										{
											"type": "entries",
											"name": "Murgaxor's Scrawls",
											"page": 103,
											"id": "25f",
											"entries": [
												"Un test DC 17 réussi de Sagesse ({@skill Perception}) ou d'Intelligence ({@skill Investigation}) révèle des gribouillages illisibles dans la terre qui correspondent à l'écriture du journal que les personnages ont trouvé à Sedgemoor lors de la dernière année scolaire.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/072-04-004.pests-in-sedgemoor.webp"
													},
													"title": "Some pests in Sedgemoor, eluding capture, grow to prodigious size",
													"width": 1700,
													"height": 1105
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W6. Southeastern Clearing",
									"page": 104,
									"id": "260",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "261",
											"entries": [
												"Deux masses de végétation gluante et de mousse se dressent dans le coin nord-est de cette clairière."
											]
										},
										"Si les personnages s'approchent des deux bosses, un gargouillis guttural s'en échappe en tandem. Se levant, une bête fongique et moussue gémit : \"Perturbé ! Je suis dérangé !\" avant d'attaquer les personnages. Cette masse fongique momentanément animée est une Plante mais utilise le bloc de statistiques d'un {@creature ettin}. Lorsqu'elle est réduite à 0 point de vie, la créature se fond dans le sol spongieux de la tourbière.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 104,
											"id": "262",
											"entries": [
												"Une fois la masse fongique éliminée, les personnages peuvent voir une {@creature spirit statue mascot|SCC} (voir {@book chapter 7|SCC|8|Spirit Statue Mascot}) sortir sa tête du sous-bois tout proche. La statue glousse et dit : \"J'en ai assez de me comporter comme le professeur Sharpbeak le dit. Désormais, je ne ferai plus que des bêtises ! Je suis un esprit libre !\" Convaincre la statue que son travail sur le campus est important et qu'elle doit porter la bande nécessite une action et un test de Charisme ({@skill Persuasion}) DC 14 réussi. La statue est l'une des mascottes que les personnages doivent cataloguer pour Profession Sharpbeak, comme mentionné dans la section \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" plus haut."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W7. Observation Hut B",
									"page": 104,
									"id": "263",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "264",
											"entries": [
												"Une petite hutte, dont le toit de chaume s'affaisse lourdement, se morfond à l'extrémité sud de cette clairière. Une canopée de plantes anciennes la surplombe."
											]
										},
										"Si les personnages s'approchent de la hutte, il apparaît clairement que la canopée feuillue masque un {@creature giant scorpion}. La créature agressive attaque, tout comme le {@creature ankheg} qui sort des broussailles derrière elle. Les créatures se battent l'une contre l'autre, un autre événement inhabituel dans cette région. Si les personnages réduisent l'une des créatures à 10 points de vie ou moins, elle tente de fuir.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 104,
											"id": "265",
											"entries": [
												"Les fournitures d'herboristerie recouvrent une lourde table à l'intérieur de cette hutte - assez pour en assembler une {@item herbalism kit|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W8. Western Clearing",
									"page": 104,
									"id": "267",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "268",
											"entries": [
												"Vous arrivez à la clairière et trouvez deux de vos camarades de classe en train d'observer prudemment deux grandes flaques jaunes et visqueuses suintant du sous-bois près du côté ouest de cette clairière."
											]
										},
										"Les camarades de classe des personnages, Urzmaktok Grojsh et Melwythorne (deux {@creature Witherbloom Apprentice|SCC|Witherbloom apprentices} ; voir {@adventure chapter 3|SCC-CK|0|Fellow Students}) sont venus ici pour explorer la région. Urzmaktok profite du terrain vide pour ramasser des boutures de plantes. Il espère les étudier par le biais du Club d'horticulture fantastique et demander des crédits supplémentaires à ses professeurs de Witherbloom s'il réussit à les cultiver. Timide pour un étudiant de troisième année, Urzmaktok a convaincu le solitaire Melwythorne de l'accompagner sur le terrain, à la fois pour que Melwythorne puisse raconter des histoires sur son bosquet et pour que Melwythorne puisse le protéger de tout danger.",
										"Les deux étudiants de Witherbloom avaient décidé de s'approcher des flaques d'eau lorsque les personnages les découvrent. Lorsque quelqu'un s'approche des flaques d'eau, celles-ci se remuent et se solidifient en deux {@creature Ochre Jelly||ochre jellies}. Si elles voient les personnages, les gelées grimpent sur la passerelle à la poursuite d'une proie. Une gelée ocre réduite à 5 points de vie ou moins tente de fuir.",
										{
											"type": "entries",
											"name": "Witherbloom Peers",
											"page": 104,
											"id": "269",
											"entries": [
												"Lorsqu'une altercation commence avec les gelées ocre, Urzmaktok et Melwythorne s'enfuient pour se mettre en sécurité. Après la fin du combat, toute parole amicale les convainc d'aider les personnages à retrouver et cataloguer les mascottes errantes. Les personnages ont l'avantage sur les tests de capacité effectués pour cataloguer une mascotte si Urzmaktok ou Melwythorne est présent pour prêter assistance."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W9. Observation Hut C",
									"page": 104,
									"id": "26a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26b",
											"entries": [
												"Cette grande cabane d'observation, bien entretenue, comporte un niveau au-dessus de la passerelle et un autre en dessous."
											]
										},
										"Lorsque les personnages entrent dans ce bâtiment, ils sentent l'odeur âcre des algues dans une grande fontaine qui jaillit du centre du sol du niveau inférieur. Il s'agit d'une source naturelle. Une sculpture de pierre en forme de vague stylisée et anthropomorphe entoure et recueille l'eau.",
										"Javenesh Stoutclaw (hibou bon neutre {@creature Lorehold apprentice|SCC} ; voir {@adventure chapter 3|SCC-CK|0|Javenesh Stoutclaw}) se tient près de la fontaine, inclinant la tête en signe de confusion et ébouriffant ses plumes tout en semblant se parler à lui-même. Si les personnages s'approchent de la fontaine, ils voient que Javenesh parle avec un {@creature water weird} immergé à l'intérieur. Contrairement à la plupart des bizarreries aquatiques, cette créature, nommée Lothannep, peut parler et comprendre le commun.",
										"Lothannep vit dans la fontaine quand l'université n'est pas en session. Lothannep a été lié il y a plusieurs générations à un bassin situé dans les régions sauvages du campus de Witherbloom. Le maître mage de Lothannep l'a libéré il y a longtemps, et il erre depuis à sa guise.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/073-04-005.sedgemoor.webp"
											},
											"title": "Sedgemoor is expansive and can be intimidating even for older students who explore its grounds",
											"width": 1700,
											"height": 1238
										},
										"Lothannep aime cette hutte mais sera éjecté dès que la faculté de Witherbloom découvrira la présence de l'étrange. Un personnage peut se lier d'amitié avec Lothannep en engageant une conversation amicale avec lui et en réussissant un test de Charisme ({@skill Persuasion}) DC 13, avec un avantage si le personnage est un étudiant de Witherbloom. Le bizarre des eaux peut être persuadé de se déplacer vers une autre étendue d'eau, mais seulement si un personnage envers lequel il est ami le lui suggère.",
										{
											"type": "entries",
											"name": "Lorehold Peer",
											"page": 105,
											"id": "26c",
											"entries": [
												"Javenesh s'est rendu dans cette zone pour une course pour Tulk Tusktooth, le gérant de la taverne Bow's End. Tulk a demandé à Javenesh de recueillir l'eau de cette fontaine pour l'utiliser dans le plat spécial du chef Curtie Axechucker. Javenesh essaie, sans succès, d'expliquer à Lothannep pourquoi il a besoin de cette eau lorsque les personnages arrivent.",
												"Un personnage qui se lie d'amitié avec le {@creature water weird} peut persuader Lothannep de quitter la fontaine suffisamment longtemps pour que Javenesh puisse remplir sa chope. Que les personnages aident ou non Javenesh dans sa course, le hibou est disposé à les aider dans leur mission pour retrouver les mascottes perdues. Un personnage a l'avantage sur les tests de capacité effectués pour cataloguer une mascotte si Javenesh est présent pour lui prêter assistance."
											]
										},
										{
											"type": "entries",
											"name": "Mascot",
											"page": 105,
											"id": "26d",
											"entries": [
												"Une fois que les personnages ont interagi avec Lothannep, ils voient un {@creature fractal mascot|SCC} (voir {@book chapter 7|SCC|8|Fractal Mascot}) émerger de sous une table dans la hutte. La fractale est l'une des mascottes que les personnages doivent cataloguer pour le professeur Sharpbeak, comme mentionné dans la section \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" plus haut."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W10. Observation Hut D",
									"page": 105,
									"id": "26e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26f",
											"entries": [
												"Des pinceaux tachés et des palettes d'aquarelle vides sont éparpillés sur une table dans cette petite cabane au toit de chaume, qui a vue sur de grandes clairières au nord et au sud."
											]
										},
										"La table du bâtiment contient suffisamment de matériaux pour créer un ensemble de {@item painter's supplies|PHB} et un ensemble de {@item calligrapher's supplies|PHB}.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 105,
											"id": "270",
											"entries": [
												"Un {@creature art elemental mascot|SCC} espiègle (voir {@book chapter 7|SCC|8|Art Elemental Mascot}) se trouve sous la table. L'élémentaire d'art est l'une des mascottes que les personnages doivent cataloguer pour le professeur Sharpbeak, comme mentionné dans la section \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" plus haut."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W11. Northwestern Clearing",
									"page": 106,
									"id": "271",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "272",
											"entries": [
												"Des vignes et des arbres enchevêtrés, drapés d'une épaisse mousse suspendue, flanquent les bords nord de cette grande clairière. Le mouvement du feuillage au nord donne à cette zone une impression de vie."
											]
										},
										"Lorsqu'un personnage s'aventure vers l'extrémité nord de cette clairière, deux {@creature giant elk} surgissent du feuillage. Les wapitis géants sont en colère et confus, et ils attaquent. Si un élan est réduit à 20 points de vie ou moins, il reprend ses esprits et tente de fuir.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 106,
											"id": "273",
											"entries": [
												"Une fois que les personnages se sont occupés de l'élan, ils voient un {@creature pest mascot|SCC} (voir {@book chapter 7|SCC|8|Pest Mascot}) émerger des sous-bois près de l'endroit où l'élan s'est reposé. Ce parasite est l'une des mascottes que les personnages doivent cataloguer pour le professeur Sharpbeak, comme mentionné dans la section \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" plus haut."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W12. Northern Clearing",
									"page": 106,
									"id": "274",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "275",
											"entries": [
												"La large passerelle en bois longe ici une petite clairière dans la tourbière. Un épais lit de champignons pousse le long du bord ouest de la clairière."
											]
										},
										"Un personnage qui se dirige vers le côté ouest de la clairière voit un {@creature giant boar} qui grignote les champignons. Comme l'élan de la zone W11, le sanglier est en colère et confus et commence par attaquer. S'il est réduit à 10 points de vie ou moins, il tente de fuir dans la tourbière."
									]
								},
								{
									"type": "entries",
									"name": "W13. Northern Outskirts",
									"page": 106,
									"id": "276",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "277",
											"entries": [
												"Ici, le sol marécageux est plus ferme que dans les autres clairières et les plantes à fleurs remplissent la zone. C'est un paysage charmant et inattendu au sein du marais, car les délicates senteurs florales se mêlent à celles de la tourbe et de la terre pour parfumer l'air."
											]
										},
										"Cette zone est dépourvue de toute créature.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 106,
											"id": "278",
											"entries": [
												"Si les personnages fouillent cette zone, un test de Sagesse ({@skill Perception}) réussi à DC 15 révèle un éclat de couleur émeraude dans l'étamine d'une grande fleur rose. Il s'agit d'un {@item Elemental Gem, Emerald||elemental gem (emerald)}, jeté ou peut-être perdu. Si les personnages en parlent aux membres de la faculté de Witherbloom, ils apprennent que personne n'a signalé l'objet perdu, et qu'ils sont donc autorisés à le garder."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W14. Observation Hut E",
									"page": 106,
									"id": "279",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "27a",
											"entries": [
												"Une petite hutte avec un toit de chaume se trouve à côté de la passerelle en bois qui traverse cette grande clairière. Deux masses bulbeuses de champignons et de végétation poussent dans le coin sud-est derrière le bâtiment."
											]
										},
										"Si un personnage s'approche du coin sud-est derrière la hutte d'observation, deux {@creature Brackish Trudge|SCC|brackish trudges} (voir {@book chapter 7|SCC|8|Brackish Trudge}) s'animent. Comme l'élan dans {@adventure area W11|SCC-HfMT|0|W11. Northwestern Clearing} et le sanglier dans {@adventure area W12|SCC-HfMT|0|W12. Northern Clearing}, les trudges sont initialement hostiles et attaquent. Cependant, si un trudge est réduit à 20 points de vie ou moins, il reprend ses esprits et tente de fuir."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reporting to Prof. Sharpbeak",
							"page": 106,
							"id": "27b",
							"entries": [
								"Lorsque les personnages cataloguent une ou plusieurs mascottes pour le professeur Sharpbeak et veulent lui faire un rapport, ils trouvent la conseillère dans le Biblioplex. Si les personnages lui parlent des dangers qui guettent près de Wiltroot Hall, elle se dit choquée par l'agressivité de la faune et promet de demander aux membres de la faculté de sécuriser rapidement la zone.",
								"Quand les personnages rapportent le nombre de mascottes qu'ils ont cataloguées, lisez :",
								{
									"type": "insetReadaloud",
									"id": "27c",
									"entries": [
										"Le professeur Sharpbeak sourit. \"Vous m'avez épargné beaucoup d'efforts, élèves\", dit-elle. \"Maintenant je n'ai plus besoin de les retrouver tous ! Merci pour votre aide.\" Elle griffonne sur une feuille de parchemin et vous remet le document."
									]
								},
								"Le document permet aux personnages de recevoir gratuitement un objet magique peu commun de leur choix dans la boutique étudiante du Biblioplex (zone {@adventure B5|SCC-CK|0|B5. Student Store} de la carte 3.1 dans {@adventure chapter 3|SCC-CK|0})."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Scrivening and Symbology Exam: Glyph of Warding",
					"page": 106,
					"id": "27d",
					"entries": [
						"Au cours de leur deuxième année à Strixhaven, les personnages sont inscrits ensemble à un cours intitulé Scrivening and Symbology, qui se déroule dans un amphithéâtre du Biblioplex (une des zones marquées {@adventure B7|SCC-CK|0|B7. Lecture Hall} sur {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} dans {@adventure chapter 3|SCC-CK|0}). Le cours couvre les bases de la reconnaissance, du déchiffrage et de la compréhension de la magie qui se cache derrière les écritures et les symboles arcaniques. Au cours du trimestre, les étudiants apprennent à distinguer les gribouillages des symboles magiques et étudient les récits populaires d'aventuriers qui ont rencontré des écritures magiques au cours de leurs voyages. Ils apprennent également les sorts courants qui intègrent l'écriture et la symbologie dans leur distribution. Le professeur du cours est Brenneth Blackstone (dhampir chaotique bon {@creature Silverquill professor of shadow|SCC} ; voir {@book chapter 7|SCC|8|Silverquill Professor of Shadow}), une étoile montante de la scriptologie dont les conférences dynamiques sont pratiquement des performances artistiques.",
						"Le premier examen de ce cours se déroule peu de temps après les événements de la section \"{@adventure Mascots Everywhere!|SCC-HfMT|0|Mascots Everywhere!}\" et teste les connaissances des élèves en matière de scripte et de symbologie, exprimées en {@spell glyph of warding} sorts. Pour plus d'informations sur les règles utilisées pour les examens, voir {@book chapter 3|SCC|3|Exams}.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/074-04-006.scribing-magic.webp"
							},
							"title": "Scribing magic is an important field of study at Strixhaven, as sloppiness can have strange effects",
							"width": 1700,
							"height": 1329
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 107,
							"id": "27e",
							"entries": [
								"La veille de l'examen, les personnages peuvent étudier le matériel de cours. Un personnage peut utiliser n'importe quel test de capacité et compétence pendant la phase d'étude.",
								"Une fois que vous avez demandé à chaque joueur comment son personnage aborde la phase d'étude, résolvez cette phase en demandant à chaque personnage qui étudie de faire un test de capacité DC 15. Assurez-vous que les joueurs gardent une trace des relances de leurs personnages et les appliquent pendant la phase de test."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 107,
							"id": "27f",
							"entries": [
								"Le jour de l'examen, chaque personnage effectue deux tests de capacité liés à des parties de l'examen :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Glyph of Warding Shapes",
											"entry": "Pour identifier les formes couramment utilisées lorsqu'un mage lance un {@spell glyph of warding}, il faut réussir un test d'Intelligence ({@skill Investigation}) DC 15."
										},
										{
											"type": "item",
											"name": "Common Glyph Effects",
											"entry": "Rédiger un essai sur les effets magiques courants et les déclencheurs associés aux {@spell glyph of warding} sorts nécessite un test d'Intelligence ({@skill Arcana}) DC 15 réussi."
										}
									]
								},
								"Demandez à chaque joueur de noter les résultats de l'examen de son personnage - combien de dés d'étudiant il a gagné et quelles compétences il a utilisées pendant le test - sur sa copie de la feuille de suivi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 5th Level!",
					"page": 107,
					"id": "280",
					"entries": [
						"Chaque personnage passe au 5ème niveau à la fin de son premier examen d'écriture et de symbologie."
					]
				},
				{
					"type": "section",
					"name": "Party at the Rose Stage",
					"page": 108,
					"id": "281",
					"entries": [
						"Un soir, peu de temps après le début de l'année universitaire, la rumeur se répand qu'un brouhaha a lieu à la Rose Stage sur le campus de Silverquill. Les personnages sont invités par l'un de leurs camarades à assister à la fête qui se déroule en ce moment même.",
						"Un autre élève fait partie de cette scène - idéalement un élève avec lequel les personnages ont interagi, ou vous pouvez choisir un autre élève de la section \" {@adventure Fellow Students|SCC-CK|0|Fellow Students} \" dans {@adventure chapter 3|SCC-CK|0}.",
						"Au crépuscule, un étudiant se précipite vers les personnages. L'étudiant dit à travers leurs rires :",
						{
							"type": "insetReadaloud",
							"id": "282",
							"entries": [
								"\"Vous devez voir ce qui se passe à la Rose Stage ! Quelqu'un a préparé un lot d'appâts pour mascotte, et maintenant l'endroit grouille de ces petites créatures ! Ils sont aussi heureux que des bébés sangliers dans la boue, alors nous allons essayer un jeu. Il s'agit d'empiler des mascottes, et le gagnant recevra un super prix !\""
							]
						},
						"Le concours d'empilement de mascottes se déroule dans la zone R3 de la scène des roses ; voir carte 3.5 in {@adventure chapter 3|SCC-CK|0|Map 3.5: the rose stage}.",
						{
							"type": "section",
							"name": "Stack 'Em High",
							"page": 108,
							"id": "283",
							"entries": [
								"Lorsque les personnages arrivent à la scène des roses, lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "284",
									"entries": [
										"On entend la fête avant de la voir. Des rires, des cris et des hurlements s'échappent de la scène alors qu'une scène chaotique se dessine.",
										"Sur la scène principale de la Rose, une douzaine d'élèves s'amusent à s'éloigner de plusieurs parasites sous le regard d'autres mascottes. Les élèves qui se précipitent tiennent dans leurs mains des substances gluantes qui ressemblent à du miel mélangé à des morceaux de champignons. Sur le côté, d'autres élèves se tiennent debout, riant et tenant des baguettes à l'aspect curieux."
									]
								},
								"Un étudiant crie à travers des rires incontrôlables :",
								{
									"type": "insetReadaloud",
									"id": "285",
									"entries": [
										"\"Dégueulasse ! Regardez ces idiots, couverts d'appâts pour insectes ! Je ne sais pas ce qu'il y a dedans, mais les nuisibles adorent ça. On va leur donner leur goûter, on t'attendait justement. On savait que tu voudrais participer à ce concours d'empilage de mascottes ! Les autres mascottes veulent jouer, aussi !\""
									]
								},
								"Une fois les personnages arrivés sur scène, les étudiants munis de l'appât antiparasitaire nourrissent les nuisibles. Vingt mascottes occupent la scène, chaque campus étant représenté : deux {@creature Art Elemental Mascot|SCC|art elementals} de Prismari, deux {@creature Fractal Mascot|SCC|fractals} de Quandrix, deux {@creature Inkling Mascot|SCC|inklings} de Silverquill, quatre {@creature Spirit Statue Mascot|SCC|spirit statues} de Lorehold, et dix {@creature Pest Mascot|SCC|pests}.",
								"L'appât que les élèves ont concocté pour les nuisibles est composé de sirop sucré mélangé à des champignons prélevés sur le campus de Witherbloom. Les étudiants ont récemment découvert qu'il s'agissait d'un en-cas inoffensif qui rendait les nuisibles dociles, permettant ainsi à n'importe qui de jouer avec les mascottes normalement volages.",
								"Les élèves qui se tiennent à côté de la scène tiennent des baguettes qui sont des concentrateurs de sorts ordinaires dotés d'un effet limité de télékinésie. Lorsqu'elles sont pointées vers une mascotte située à moins de 1,5 mètre, les baguettes soulèvent magiquement la mascotte, la placent sur une autre mascotte adjacente et stabilisent les mascottes empilées. Les mascottes peuvent toujours basculer par la suite, mais les baguettes permettent aux élèves d'empiler les mascottes sans avoir à les manipuler physiquement.",
								"Dans ce jeu, les autres mascottes participent jovialement au concours d'empilage. Les statues spirituelles proposent de servir de base à chaque pile. Les élémentaires d'art, les fractales et les inklings attendent gaiement d'être empilés sur les piles pendant que les nuisibles grignotent, inconscients du jeu.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/075-04-007.pests.webp"
									},
									"title": "From a distance, pests look round, squishy, and cuddly. Up close, they're sharp",
									"width": 1700,
									"height": 1111
								},
								{
									"type": "entries",
									"name": "The Contest",
									"page": 108,
									"id": "286",
									"entries": [
										"Empiler des mascottes sans que les créatures ne se renversent est un droit de vantardise important, et les personnages ont la possibilité de le mériter maintenant.",
										"De plus, Greta Gorunn (naine bonne chaotique {@creature Lorehold apprentice|SCC} ; voir {@adventure chapter 3|SCC-CK|0|Greta Gorunn}) a offert une {@item belt of dwarvenkind} comme prix pour ce concours. Ses parents lui ont envoyé la ceinture en cadeau, mais elle pense que c'est plus amusant d'offrir la ceinture comme trophée.",
										"Dans ce concours, jusqu'à quatre équipes de deux étudiants chacune font la course pour créer la plus haute pile de mascottes rassemblées. Au moins une équipe doit être composée d'étudiants PNJ, et vous devez faire des jets pour eux. Si les personnages ont des rivaux, deux d'entre eux forment l'équipe adverse. Sinon, choisissez des étudiants dans la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" de {@adventure chapter 3|SCC-CK|0}.",
										"Les personnages qui ne souhaitent pas former une équipe peuvent participer en encourageant ou en chahutant, comme décrit ci-dessous :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Encourage a Team",
													"entry": "Un personnage peut crier des encouragements à une seule équipe. S'il le fait, un membre de cette équipe a l'avantage sur son test de capacité dans le jeu d'empilement."
												},
												{
													"type": "item",
													"name": "Heckle a Team",
													"entry": "Un personnage peut railler et humilier une seule équipe. S'il le fait, les deux membres de cette équipe ont un désavantage sur leurs tests de capacité dans le jeu."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Playing the Game",
									"page": 108,
									"id": "287",
									"entries": [
										"Comme indiqué plus haut, chaque équipe d'empilement de mascottes compte deux membres, qui utilisent chacun une baguette. Pour déterminer quelle équipe empile le plus de mascottes, demandez à chaque membre de l'équipe de faire un test de capacité de son choix, choisi parmi les options suivantes : Dextérité ({@skill Sleight of Hand}), Intelligence ({@skill Arcana}), ou Sagesse ({@skill Animal Handling}). Enregistrez les totaux des tests de chaque membre de l'équipe, puis combinez-les pour chaque équipe. L'équipe dont le total combiné est le plus élevé remporte la partie.",
										"Par exemple, si un membre d'une équipe obtient un total de 16 sur son test de Dextérité ({@skill Sleight of Hand}) pour pointer sa baguette de manière experte et que l'autre membre obtient un total de 20 sur son test de Sagesse ({@skill Animal Handling}) pour empiler les mascottes confortablement, leur total combiné est de 36 - et ils gagnent la partie si aucune autre équipe n'a un total supérieur.",
										"En cas d'égalité, ajoutez un tour de départage ou utilisez votre discrétion pour déterminer le gagnant."
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 109,
									"id": "288",
									"entries": [
										"Pendant cette partie, les personnages peuvent se mêler aux autres élèves. S'il y a des élèves avec lesquels les personnages souhaitent gagner des points de relation, traitez cela comme une rencontre de relation, comme décrit dans les règles de la section \"Relations\" dans {@adventure chapter 3|SCC-CK|0}. Demandez aux joueurs de noter les résultats de cette rencontre sur leurs feuilles de suivi."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "It's Got Three Heads!",
							"page": 109,
							"id": "289",
							"entries": [
								"Lorsque l'équipe gagnante est déclarée, les parasites des piles de mascottes se transforment soudainement en une créature hostile. Lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "28a",
									"entries": [
										"Les applaudissements des élèves sur la Rose Stage se transforment soudainement en cris de panique. Les coassements, gazouillis et cris normaux des parasites se transforment en gémissements gutturaux. Les nuisibles fusionnent, leurs corps s'unissent en un tout à plusieurs têtes, tandis que les autres mascottes se dispersent. La créature fusionnée rugit, crachant de la salive d'une de ses têtes. Tout le monde sur scène est en danger !"
									]
								},
								"Les nuisibles amalgamés se déplacent comme une seule créature dans {@adventure area R3|SCC-CK|0|R3. Main Stage} de la scène Rose. La créature menace une équipe adverse d'empileurs de mascottes, et elle utilise le bloc de statistiques d'un {@creature chimera}, bien qu'elle n'ait pas d'arme à souffle. Comme c'est le soir, l'éclairage dans toutes les zones de la Rose Stage est faible. Les étudiants rassemblés et les autres mascottes fuient ou se cachent, et c'est aux personnages d'affronter cette menace.",
								"Une fois que les personnages ont réduit la créature amalgamée à 0 point de vie, elle s'effondre en ses composants, qui regardent les personnages et clignent des yeux en signe de confusion. Les ravageurs semblent indemnes de l'événement.",
								{
									"type": "entries",
									"name": "Examining the Pests",
									"page": 109,
									"id": "28b",
									"entries": [
										"Les nuisibles ne s'amalgament normalement pas et deviennent hostiles, puis se retransforment en nuisibles inoffensifs. Si les personnages examinent les nuisibles après que l'amalgame a été vaincu, un test d'Intelligence ({@skill Investigation}) réussi à DC 16 révèle de petites flaques d'appât régurgité sur le sol près des nuisibles. Dans ces flaques se trouvent de petits morceaux pointus de la même chitine que celle trouvée dans {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing} près de Wiltroot Hall. Les parasites ont ingéré cette chitine, ce qui a conduit à leur étrange transformation."
									]
								},
								{
									"type": "entries",
									"name": "Practice Time",
									"page": 111,
									"id": "28c",
									"entries": [
										"Une fois que les personnages ont résolu l'altercation avec les mascottes amalgamées, la fête sur la scène des roses reprend. Avant que les personnages ne quittent la zone, Rosie Wuzfeddlims (gnome bon chaotique {@creature Lorehold apprentice|SCC} ; voir {@book chapter 7|SCC|8|Lorehold Apprentice}) s'approche d'eux. Le gnome annonce que le terrain Aerojaunt est réservé à l'équipe de la Tour de Mage des personnages pour s'entraîner.",
										"Le créneau d'entraînement désigné des personnages est à la fin de cette semaine. En tant qu'élève arbitre, Rosie est chargée d'aider les personnages à apprendre les règles de la Tour Mage et les techniques de base du jeu. De plus, tant que l'ensemble du groupe n'a pas fait de Rosie une rivale, elle promet d'offrir à leur équipe un {@item stone of good luck} après l'entraînement qui pourra être utilisé lors du jeu plus tard dans l'année."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Practice Makes Perfect",
							"page": 111,
							"id": "28d",
							"entries": [
								"L'entraînement de la Tour Mage a lieu au terrain Aerojaunt. Ce terrain d'entraînement se trouve sur le campus central et est accessible à tous.",
								"Lorsque les personnages sont prêts à commencer la pratique, lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "28e",
									"entries": [
										"Devant vous se trouve un terrain en terre battue soigneusement entretenu. Au centre, un hexagone allongé gravé à la craie magique et lumineuse délimite une série de rampes construites dans la terre.",
										"Les abris se font face sur les côtés opposés du terrain. Au nord des abris, il y a des gradins, et au sud des abris, des dépendances. Pour l'instant, l'élément le plus visible est un gnome vêtu d'un short à rayures noires et blanches et d'une tunique assortie. Un sac à dos est accroché à son côté, et un grand sifflet pend à son cou. Rosie Wuzfeddlims, l'une des étudiantes arbitres de Strixhaven, est prête pour un match sérieux.",
										"\"Amis !\", crie-t-elle. \"Timing incroyable ! Oh, ça va être génial !\""
									]
								},
								"Pendant cette épreuve, les personnages se divisent en deux équipes et s'entraînent à déplacer des mascottes factices d'un côté à l'autre du terrain. Si le nombre de personnages est impair, Rosie se joint à une équipe pour égaliser la compétition.",
								{
									"type": "entries",
									"name": "Aerojaunt Field",
									"page": 111,
									"id": "28f",
									"entries": [
										"Aerojaunt Field était autrefois le principal terrain de sport de l'université. Aujourd'hui, des années après la construction du stade Strixhaven, le terrain est beaucoup moins utilisé. Sa fonction officielle est de servir de terrain d'entraînement pour les équipes d'étudiants très en vue de Strixhaven, dont les matchs officiels ont lieu dans des installations plus récentes, ailleurs sur le campus.",
										"Cependant, des équipes moins compétitives organisent leurs matchs sur ce terrain, notamment le club de silkball intra-muros. Les rampes surélevées utilisées pour les matchs de silkball ont été construites de façon permanente sur le terrain Aerojaunt, dont le nom évoque un mouvement populaire de silkball qui consiste à utiliser la magie pour sauter dans les airs."
									]
								},
								{
									"type": "entries",
									"name": "Aerojaunt Field Locations",
									"page": 111,
									"id": "290",
									"entries": [
										"Les lieux suivants sont associés à la carte 4.2. Les descriptions supposent que les personnages utilisent ce terrain pendant la journée. La nuit, le champ est vide d'étudiants.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/076-map-4.2-aerojaunt-field.webp"
													},
													"imageType": "map",
													"title": "Map 4.2: Aerojaunt Field",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "299",
															"points": [
																[
																	206,
																	1022
																],
																[
																	802,
																	379
																],
																[
																	1051,
																	618
																],
																[
																	470,
																	1261
																]
															]
														},
														{
															"area": "299",
															"points": [
																[
																	1926,
																	616
																],
																[
																	2184,
																	379
																],
																[
																	2778,
																	1024
																],
																[
																	2517,
																	1258
																]
															]
														},
														{
															"area": "298",
															"points": [
																[
																	2379,
																	1522
																],
																[
																	2379,
																	2349
																],
																[
																	2693,
																	2349
																],
																[
																	2693,
																	1522
																]
															]
														},
														{
															"area": "298",
															"points": [
																[
																	299,
																	1518
																],
																[
																	299,
																	2347
																],
																[
																	616,
																	2347
																],
																[
																	616,
																	1518
																]
															]
														},
														{
															"area": "291",
															"points": [
																[
																	709,
																	2906
																],
																[
																	742,
																	2931
																],
																[
																	765,
																	2974
																],
																[
																	758,
																	3026
																],
																[
																	726,
																	3064
																],
																[
																	726,
																	3235
																],
																[
																	789,
																	3261
																],
																[
																	835,
																	3304
																],
																[
																	870,
																	3357
																],
																[
																	890,
																	3398
																],
																[
																	1051,
																	3398
																],
																[
																	1085,
																	3376
																],
																[
																	1133,
																	3354
																],
																[
																	1173,
																	3363
																],
																[
																	1214,
																	3392
																],
																[
																	1227,
																	3435
																],
																[
																	1222,
																	3480
																],
																[
																	1195,
																	3518
																],
																[
																	1150,
																	3536
																],
																[
																	1107,
																	3533
																],
																[
																	1078,
																	3520
																],
																[
																	1064,
																	3499
																],
																[
																	890,
																	3499
																],
																[
																	866,
																	3558
																],
																[
																	824,
																	3613
																],
																[
																	773,
																	3656
																],
																[
																	699,
																	3675
																],
																[
																	627,
																	3669
																],
																[
																	560,
																	3648
																],
																[
																	512,
																	3611
																],
																[
																	470,
																	3550
																],
																[
																	448,
																	3482
																],
																[
																	451,
																	3405
																],
																[
																	477,
																	3333
																],
																[
																	522,
																	3278
																],
																[
																	560,
																	3250
																],
																[
																	626,
																	3227
																],
																[
																	626,
																	3070
																],
																[
																	590,
																	3034
																],
																[
																	576,
																	2982
																],
																[
																	590,
																	2938
																],
																[
																	632,
																	2902
																]
															]
														},
														{
															"area": "294",
															"points": [
																[
																	1773,
																	3421
																],
																[
																	1795,
																	3389
																],
																[
																	1826,
																	3362
																],
																[
																	1875,
																	3355
																],
																[
																	1914,
																	3376
																],
																[
																	1944,
																	3402
																],
																[
																	2109,
																	3402
																],
																[
																	2131,
																	3341
																],
																[
																	2173,
																	3293
																],
																[
																	2218,
																	3256
																],
																[
																	2274,
																	3232
																],
																[
																	2274,
																	3067
																],
																[
																	2254,
																	3042
																],
																[
																	2238,
																	2986
																],
																[
																	2251,
																	2938
																],
																[
																	2294,
																	2902
																],
																[
																	2357,
																	2899
																],
																[
																	2395,
																	2918
																],
																[
																	2419,
																	2962
																],
																[
																	2424,
																	3008
																],
																[
																	2402,
																	3045
																],
																[
																	2373,
																	3067
																],
																[
																	2373,
																	3232
																],
																[
																	2450,
																	3256
																],
																[
																	2498,
																	3306
																],
																[
																	2536,
																	3350
																],
																[
																	2552,
																	3430
																],
																[
																	2546,
																	3517
																],
																[
																	2514,
																	3586
																],
																[
																	2448,
																	3643
																],
																[
																	2362,
																	3677
																],
																[
																	2280,
																	3670
																],
																[
																	2202,
																	3640
																],
																[
																	2154,
																	3592
																],
																[
																	2122,
																	3539
																],
																[
																	2110,
																	3502
																],
																[
																	1936,
																	3502
																],
																[
																	1896,
																	3530
																],
																[
																	1861,
																	3536
																],
																[
																	1819,
																	3525
																],
																[
																	1786,
																	3502
																],
																[
																	1773,
																	3478
																]
															]
														},
														{
															"area": "296",
															"points": [
																[
																	1495,
																	635
																],
																[
																	2275,
																	1482
																],
																[
																	2275,
																	2375
																],
																[
																	1500,
																	3220
																],
																[
																	727,
																	2377
																],
																[
																	727,
																	1492
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/076-map-4.2-aerojaunt-field.webp"
													},
													"id": "001"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-4.2-aerojaunt-field-player.webp"
													},
													"title": "Map 4.2: Aerojaunt Field (Player Version)",
													"width": 3000,
													"height": 4071,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "001"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "A1. Southwestern Outbuilding",
											"page": 111,
											"id": "291",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "292",
													"entries": [
														"Ce hangar de stockage en métal gris se compose de trois silos courts surmontés de toits plats. Des portes en bois vieillies, autrefois peintes en jaune vif, mènent à l'intérieur, et une courte clôture protège le bâtiment des impacts des engins envoyés par le champ."
													]
												},
												"Les portes de ces hangars sont verrouillées, mais Rosie a la clé, ainsi que plusieurs membres de la faculté. Un personnage utilisant des outils de voleur peut ouvrir l'une ou l'autre des serrures en réussissant un test de Dextérité DC 25.",
												"Le silo central de cette remise contient un fouillis d'équipements obsolètes appartenant au club de gymnastique. De vieux chevaux d'entraînement, des poutres d'équilibre, des barres fixes démontées, des tapis de sol et bien d'autres choses encore sont entassés contre le mur incurvé.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 111,
													"id": "293",
													"entries": [
														"Dans le coin nord-est du silo principal se trouvent deux coffres déverrouillés. Les deux contiennent des piles d'uniformes de gymnastique périmés. Cependant, une {@item cloak of displacement} gît oubliée au fond d'un coffre. Si les personnages essaient de trouver le propriétaire de la cape, Rosie ou n'importe quel membre de la faculté apprend que la cape n'a pas été réclamée et que les personnages peuvent la garder."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "A2. Southeastern Outbuilding",
											"page": 111,
											"id": "294",
											"entries": [
												"Les portes de ces hangars sont verrouillées, mais Rosie a une clé. Un test de Dextérité DC 25 réussi en utilisant des outils de voleur ouvre chaque serrure.",
												"Le silo central de ce hangar contient de vieux équipements de silkball et de Mage Tower : des bacs de silkballs dégonflés, des mascottes factices en bois et des râteaux de terrain cabossés.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 112,
													"id": "295",
													"entries": [
														"Dans le coin nord-ouest du silo principal se trouvent deux coffres déverrouillés qui contiennent tous deux des piles d'uniformes de silkball périmés. Cependant, une {@item cloak of elvenkind} gît oubliée au fond d'un coffre. Si les personnages essaient de trouver le propriétaire de la cape, Rosie ou n'importe quel membre de la faculté apprend que la cape n'a pas été réclamée et que les personnages peuvent la garder."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "A3. Practice Field",
											"page": 112,
											"id": "296",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "297",
													"entries": [
														"La forme hexagonale de cet ancien terrain d'entraînement est soulignée par une craie magique lumineuse. Plusieurs rampes de terre, chacune large d'au moins dix pieds, sont en pente et s'entrecroisent de façon vertigineuse."
													]
												},
												"Les longueurs centrales droites de chaque rampe sont élevées aux hauteurs indiquées sur la carte 4.2.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/077-04-008.battle-of-strixhaven.webp"
													},
													"title": "Practice for the Battle of Strixhaven leads to the year-end event that takes place in Strixhaven Stadium",
													"width": 1700,
													"height": 1263
												}
											]
										},
										{
											"type": "entries",
											"name": "A4. Dugout",
											"page": 112,
											"id": "298",
											"entries": [
												"Dans chaque abri, une petite fiole a été accidentellement oubliée. Dans la pirogue ouest, la fiole contient {@item oil of slipperiness}. Dans l'abri Est, elle contient {@item potion of climbing}. Un personnage qui fouille un banc de touche trouve la fiole en question cachée sous un banc arrière."
											]
										},
										{
											"type": "entries",
											"name": "A5. Bleachers",
											"page": 112,
											"id": "299",
											"entries": [
												"Ces gradins s'élèvent à 30 pieds dans les airs à l'arrière."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mage Tower Practice",
									"page": 112,
									"id": "29a",
									"entries": [
										"Après l'arrivée des personnages sur le terrain, Rosie explique que le match de la Tour de Mage pour lequel ils s'entraînent se déroulera dans le stade Strixhaven voisin. Le stade n'a pas de rampes intégrées au terrain. \"Mais s'entraîner avec elles est amusant !\" explique-t-elle. \"En plus, tu t'amélioreras au jeu ! Qu'est-ce qu'on ne peut pas aimer ?\"",
										{
											"type": "entries",
											"name": "During Practice",
											"page": 112,
											"id": "29b",
											"entries": [
												"Lorsque les personnages sont prêts à commencer l'entraînement, Rosie récupère deux mascottes factices en bois bleu vif à {@adventure area A2|SCC-HfMT|0|A2. Southeastern Outbuilding}. Elle explique que les personnages doivent se diviser en deux équipes pour jouer en mêlée ; s'il y a un nombre impair de personnages, Rosie se joint à eux en tant que participante.",
												"Une fois les équipes déterminées, Rosie attribue à chaque équipe une des mascottes bleues. Elle court ensuite sur le terrain ({@adventure area A3|SCC-HfMT|0|A3. Practice Field}) et place une mascotte factice à l'extrémité nord du terrain et une autre à l'extrémité sud. Puis elle escorte les personnages jusqu'au centre de la rampe surélevée à 20 pieds (voir {@adventure map 4.2|SCC-HfMT|0|Map 4.2: aerojaunt field}). Elle explique que la mêlée se déroulera en trois phases de vingt minutes chacune ; à son signal, les équipes doivent se précipiter vers la mascotte de l'équipe adverse, l'attraper et essayer de la ramener à l'extrémité du terrain de leur propre équipe pour marquer un point. Les participants peuvent utiliser des moyens magiques ou physiques pour voler la mascotte de leur adversaire et défendre la leur, mais ils ne peuvent pas endommager les participants, les mascottes, le public ou les installations.",
												{
													"type": "entries",
													"name": "Making Ability Checks",
													"page": 113,
													"id": "29c",
													"entries": [
														"N'hésitez pas à raconter ou à jouer le rôle de cette rencontre comme vos joueurs le souhaitent. Au final, chaque personnage effectue un seul test de Force ({@skill Athletics}), de Dextérité ({@skill Acrobatics}) ou d'Intelligence ({@skill Arcana}), au choix du joueur."
													]
												},
												{
													"type": "entries",
													"name": "Using Magic",
													"page": 113,
													"id": "29d",
													"entries": [
														"Au lieu de faire un test de capacité, un personnage peut lancer un sort. Le niveau du sort détermine le bénéfice :",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "1st or 2nd Level",
																	"entry": "Un personnage peut lancer un sort de 1er ou 2ème niveau pour accorder à un autre personnage un avantage sur son test de capacité."
																},
																{
																	"type": "item",
																	"name": "3rd Level or Higher",
																	"entry": "Si un personnage lance un sort de 3e niveau ou plus, cela compte comme un test de capacité réussi pour déterminer le vainqueur."
																}
															]
														},
														"Demandez au joueur de décrire le sort que son personnage lance et comment il aide son équipe pendant le jeu. Par exemple, un joueur peut dire : \"Mon personnage utilise un sort {@spell grease} pour rendre une des rampes glissante, ce qui fait que l'autre équipe glisse et tombe.\""
													]
												},
												{
													"type": "entries",
													"name": "Determining the Winner",
													"page": 113,
													"id": "29e",
													"entries": [
														"L'équipe ayant réussi le plus grand nombre de contrôles d'aptitude remporte la mêlée (les égalités sont possibles)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "After Practice",
											"page": 113,
											"id": "29f",
											"entries": [
												"Quelle que soit l'équipe qui gagne, Rosie se tape la cuisse avec joie, déclarant qu'elle ne s'est pas amusée autant depuis longtemps. Elle fouille dans un de ses sacs à dos et en sort une pierre lisse et lumineuse. Elle dit :",
												{
													"type": "insetReadaloud",
													"id": "2a0",
													"entries": [
														"\"Comme promis, voici un cadeau - pensez-y comme un porte-bonheur pour le jeu à venir !\""
													]
												},
												"La pierre est un {@item stone of good luck}, et les personnages peuvent la garder indéfiniment."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "An Unwelcome Visitor",
									"page": 113,
									"id": "2a1",
									"entries": [
										"À la fin de l'exercice, après que Rosie ait donné son cadeau aux personnages, lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "2a2",
											"entries": [
												"Sans prévenir, le regard joyeux de Rosie se transforme en terreur. Jetant un bras vers l'abri Est du terrain, elle bafouille sauvagement.",
												"\"Wh- wh- {@i monster} !\" elle crie, puis court se mettre à l'abri."
											]
										},
										"Emergeant de l'abri oriental se trouve un imposant {@creature blue slaad}. La créature enragée se bat jusqu'à la mort.",
										"Tout personnage ayant réussi son {@adventure Magical Physiologies Exam|SCC-CK|0|Magical Physiologies Exam: Slaadi} sur les slaadi (voir \" Campus Kerfuffle \" dans {@adventure chapter 3|SCC-CK|0}) reçoit un avantage sur les jets d'attaque effectués contre les slaadi pendant cette rencontre.",
										{
											"type": "entries",
											"name": "Examining the Slaad",
											"page": 113,
											"id": "2a3",
											"entries": [
												"Si les personnages examinent le corps du slaad, ils voient des blessures superficielles de griffes sur toute la peau. Un test de Sagesse DC 16 ({@skill Medicine} ou {@skill Perception}) réussi révèle la présence de chitine ébréchée incrustée dans ces blessures. Les personnages qui remarquent cette chitine peuvent dire qu'il s'agit de la même sorte que celle trouvée dans {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing} de Wiltroot Hall et sur le {@adventure Rose Stage|SCC-HfMT|0|Examining the Pests}.",
												"Après avoir examiné la chitine, un personnage peut effectuer un test DC 16 d'Intelligence ({@skill Investigation}) ou de Sagesse ({@skill Insight}). Si le test est réussi, le personnage en conclut logiquement qu'une ou plusieurs créatures chitineuses ont poussé le slaad à attaquer. Les personnages ne connaissent pas encore l'identité ou les plans complets des chasseurs de mages, mais ils en auront bientôt une meilleure idée lorsqu'ils réaliseront le type de créatures qui les chassent."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scrivening and Symbology Exam: Symbol Glyphs",
							"page": 113,
							"id": "2a4",
							"entries": [
								"Le deuxième examen de scripte et de symbologie des personnages a lieu peu de temps après leur entraînement sur le terrain d'Aerojaunt. Les élèves sont testés sur leur connaissance de la calligraphie et de la symbologie telles qu'elles sont exprimées dans le sort {@spell symbol}.",
								"La partie de l'examen à choix multiples porte sur l'identification des surfaces courantes utilisées pour inscrire des glyphes {@spell symbol}. La partie rédactionnelle demande ensuite aux étudiants de raisonner sur la meilleure façon d'éviter les effets d'un sort {@spell symbol}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 113,
									"id": "2a5",
									"entries": [
										"La veille de l'examen, les personnages peuvent étudier le matériel de cours. Un personnage peut utiliser n'importe quel test de capacité et compétence pendant la phase d'étude.",
										"Une fois que vous avez demandé à chaque joueur comment son personnage aborde la phase d'étude, résolvez cette phase en demandant à chaque personnage qui étudie de faire un test de capacité DC 16. Assurez-vous que les joueurs gardent une trace des relances de leurs personnages et les appliquent pendant la phase de test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 113,
									"id": "2a6",
									"entries": [
										"Le jour de l'examen, chaque personnage effectue deux tests de capacité liés à des parties de l'examen :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Symbol Surfaces",
													"entry": "L'identification des surfaces les plus appropriées pour y tracer un {@spell symbol} nécessite un test d'Intelligence ({@skill Investigation}) DC 16 réussi."
												},
												{
													"type": "item",
													"name": "Avoiding Symbol Effects",
													"entry": "La rédaction des détails des méthodes courantes pour éviter de déclencher les symboles, ainsi que des techniques physiques et mentales pour résister à leurs effets une fois qu'ils ont été déclenchés, nécessite un test de Charisme ({@skill Persuasion}) DC 16 réussi."
												}
											]
										},
										"Demandez à chaque joueur de noter les résultats de l'examen de son personnage - combien de dés d'étudiant il a gagné et quelles compétences il a utilisées pendant le test - sur sa copie de la feuille de suivi."
									]
								},
								{
									"type": "entries",
									"name": "To the Scriptoria Collections",
									"page": 114,
									"id": "2a7",
									"entries": [
										"Le professeur Brenneth Blackstone s'approche des personnages après avoir corrigé leur examen. Une fois les autres étudiants partis, le professeur s'adresse aux personnages :",
										{
											"type": "insetReadaloud",
											"id": "2a8",
											"entries": [
												"\"Eh bien, les étudiants, vous m'avez impressionné - sinon je ne vous demanderais pas cette faveur.",
												"\"J'ai été invité à donner des conférences dans la salle Kollema sur le campus de Lorehold ce trimestre. Les administrateurs adorent ma série populaire sur l'écriture dans l'archéomancie, mais cela empiète sur mon temps de préparation pour mes cours.",
												"\"J'ai besoin que tu retrouves un tome dans les collections Scriptoria du Biblioplex. C'est un ancien traité sur l'interprétation des augures appelé {@i Weale or Woe: An Interpretive Sketch} par le directeur Arick Quenthorne. Le problème est que personne ne sait où se cache le livre, et je ne peux pas préparer votre prochain examen sans lui.",
												"\"Trouvez-le et apportez-le moi, et vous aurez un crédit supplémentaire pour le reste du trimestre !\""
											]
										},
										"Une fois que les personnages ont parlé avec Blackstone, ils sont libres d'aller aux Collections de Scriptoria. Cependant, Blackstone n'a pas besoin du livre avant quelques semaines, donc il n'y a pas d'urgence à se rendre aux collections.",
										"{@adventure Map 4.3|SCC-HfMT|0|Map 4.3: scriptoria collections} montre les collections de Scriptoria. Pour en savoir plus sur ce que les personnages y découvrent, voir la section \"{@adventure Dangerous Knowledge|SCC-HfMT|0}\"."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Getting Some Air",
							"page": 114,
							"id": "2a9",
							"entries": [
								"Quelque temps après leur deuxième examen, les personnages remarquent une agitation près de la taverne Bow's End en fin d'après-midi.",
								"Un autre élève fait partie de cette scène, dans laquelle les personnages sont invités à participer à un concours de patinage magique. Idéalement, il s'agit d'un élève avec lequel les personnages ont déjà interagi, ou vous pouvez choisir un autre élève dans la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" de {@adventure chapter 3|SCC-CK|0}.",
								"Les personnages remarquent que la façade de la taverne Bow's End est étrangement déserte, mais ils aperçoivent ensuite un visage familier. L'étudiant dit :",
								{
									"type": "insetReadaloud",
									"id": "2aa",
									"entries": [
										"\"Hé, les amis ! Tulk a vidé le bassin de rétention derrière la taverne pour le nettoyer demain. Pour quelques heures, nous avons une piscine parfaitement lisse et vide. Vous savez ce que ça veut dire - le skate park du mage, bébé ! Allez, voyons qui fera les mouvements les plus fous et gagnera le prix !\""
									]
								},
								{
									"type": "entries",
									"name": "Magical Skate-Off",
									"page": 114,
									"id": "2ab",
									"entries": [
										"Si les personnages suivent l'étudiant qui les a invités, celui-ci les conduit derrière la taverne Bow's End. Lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "2ac",
											"entries": [
												"Derrière la taverne, plusieurs groupes d'étudiants s'agglutinent autour d'une piscine vide, riant et agitant des patins improvisés faits de planches de bois avec des roues fixées au fond. La piscine vide est faite de pierres lisses et est enfoncée à environ trente pieds dans le sol. La porte arrière de la taverne est ouverte."
											]
										},
										"L'un des camarades des personnages s'approche, tenant une baguette et deux patins, et les brandit avec un sourire. Ils disent :",
										{
											"type": "insetReadaloud",
											"id": "2ad",
											"entries": [
												"\"Nous espérions que vous viendriez ! Tu vois ces patins ? A eux seuls, ils sont assez difficiles à utiliser, non ? Mais regardez cette baguette d'entraînement du cours d'incantation. Quelqu'un a compris qu'un patineur peut utiliser la baguette pour réaliser les meilleures figures. Quel meilleur moyen de l'essayer qu'un concours ?",
												"\"Les paris vont bon train, et la foule est sûre de prendre votre parti ! Vous voulez faire des mouvements sauvages ?\""
											]
										},
										"La baguette que l'élève brandit est l'une des nombreuses baguettes dispersées dans la foule. Ces baguettes sont des objets d'incantation ordinaires imprégnés d'effets magiques mineurs. Les instructeurs de Strixhaven les utilisent pour aider les élèves à s'entraîner à manier la baguette. Ces baguettes peuvent créer des effets mineurs tels que de petites bouffées de fumée ou des crépitements d'énergie, mais les lanceurs de sorts intelligents peuvent les utiliser en patinant pour effectuer de petits sauts et des figures acrobatiques sur des patins.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/078-04-009.shenanigans.webp"
											},
											"title": "Magical shenanigans are common on campus. Students especially love magically getting some air",
											"width": 850,
											"height": 1045
										},
										{
											"type": "entries",
											"name": "The Skate-Off",
											"page": 114,
											"id": "2ae",
											"entries": [
												"Le prix pour gagner le concours de patinage est une bourse de 250 gp. Il y a suffisamment de patins et de baguettes pour tous les participants. Chaque personnage qui veut participer doit enfiler les patins rudimentaires que ses camarades ont bricolés. Au moins un des participants au concours de patinage est un PNJ étudiant, et vous devriez lancer ses tests. Les participants patinent ensuite de haut en bas sur les côtés de la piscine vide, en utilisant une combinaison d'habileté et d'élan pour effectuer des sauts et des figures. La baguette peut compenser le manque d'habileté d'un participant.",
												"Chaque participant au skate-off effectue un seul test d'aptitude, en choisissant l'un des éléments suivants : Force ({@skill Athletics}), Dextérité ({@skill Acrobatics}), ou Intelligence ({@skill Arcana}). Celui qui a le plus haut total gagne. En cas d'égalité, la bourse est partagée entre les gagnants.",
												"Les personnages qui ne participent pas à l'épreuve de patinage peuvent encourager ou chahuter les patineurs comme suit :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Encourage a Skater",
															"entry": "Un personnage peut crier des encouragements à un autre élève qui patine. L'élève a alors un avantage sur son test d'aptitude."
														},
														{
															"type": "item",
															"name": "Heckle a Skater",
															"entry": "Un personnage peut se moquer d'un patineur adverse. Le participant chahuté a un désavantage sur son test de capacité."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 115,
											"id": "2af",
											"entries": [
												"Pendant le skate-off, les personnages peuvent se mêler aux autres élèves. S'il y a des élèves avec lesquels les personnages souhaitent gagner des points de relation, traitez cela comme une rencontre de relation, comme décrit dans les règles de la section \"Relations\" dans {@adventure chapter 3|SCC-CK|0}. Demandez aux joueurs de noter les résultats de cette rencontre sur leur feuille de suivi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "That's Not Supposed to Happen!",
									"page": 115,
									"id": "2b0",
									"entries": [
										"À la fin de l'épreuve de patinage, après que la bourse a été remise au gagnant ou distribuée entre plusieurs gagnants, l'une des baguettes utilisées pendant l'épreuve de patinage convoque accidentellement un monstre. Lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "2b1",
											"entries": [
												"La foule rugit à l'annonce du gagnant. Un élève agite sa baguette en signe de célébration et, de manière choquante, un coup de tonnerre retentit.",
												"Vos camarades de classe se taisent dans la confusion. Soudain, une créature surgit du sol, provoquant des cris et la dispersion des élèves voisins.",
												"\"Ce truc en pierre !\" crie l'étudiant. \"Il se dirige vers la taverne !\""
											]
										},
										"La baguette a invoqué une personne en colère et confuse {@creature galeb duhr}.",
										"Au début du combat, les personnages se trouvent à l'extérieur de la sortie arrière de la taverne (la partie ouest de {@adventure area E5|SCC-CK|0|E5. Back Exit} sur {@adventure map 3.3|SCC-CK|0|Map 3.3: bows end tavern} dans {@adventure chapter 3|SCC-CK|0}). Soudain, une créature surgit du sol, provoquant des cris et la dispersion des étudiants à proximité. Le galeb duhr combat les personnages jusqu'à ce qu'il soit réduit à 20 points de vie ou moins, puis il tente de fuir.",
										{
											"type": "entries",
											"name": "Examining the Scene",
											"page": 115,
											"id": "2b2",
											"entries": [
												"L'examen de la baguette utilisée par l'élève pour invoquer accidentellement le galeb duhr révèle que son poids et sa texture sont différents de ceux des autres baguettes.",
												"Un test d'Intelligence ({@skill Arcana}) réussi à DC 16 révèle que la baguette est un dispositif d'invocation, bien qu'étrange et destiné à ne fonctionner qu'une seule fois. De plus, un test d'Intelligence ({@skill Investigation}) réussi à DC 16 révèle des restes gluants collés dans les rainures de la baguette, tandis qu'un test d'Intelligence ({@skill Nature}) réussi à DC 16 révèle que la substance gluante est une algue du campus de Witherbloom."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dangerous Knowledge",
					"page": 116,
					"id": "2b3",
					"entries": [
						"Lorsque les personnages sont prêts à chercher le tome dont le professeur Blackstone a besoin - ou s'ils ont envie d'enquêter sur les événements étranges qu'ils ont vécus récemment - ils peuvent se rendre aux Collections Scriptoria.",
						"Les collections Scriptoria se trouvent sous le niveau principal du Biblioplex. Le bibliothécaire de référence ({@adventure area B4|SCC-CK|0|B4. Information Desk} sur {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} dans {@adventure chapter 3|SCC-CK|0}) peut les orienter dans la bonne direction, tout comme un membre de la faculté ou un étudiant.",
						"Les personnages peuvent interroger n'importe qui dans le Biblioplex, y compris les bibliothécaires, sur le titre mentionné par le professeur Blackstone {@i Weale or Woe: An Interpretive Sketch}. Les bibliothécaires confirment que le livre se trouve dans les Collections Scriptoria, mais ils ne savent pas exactement comment il a été catalogué, et les personnages doivent donc le retrouver. Si les personnages interrogent les bibliothécaires ou quelqu'un d'autre sur d'étranges créatures chitineuses (si vous gérez cette histoire comme un standalone) ou sur la signature magique qu'ils ont trouvée sur tout le campus (si vous gérez cette histoire comme une campagne), personne ne sait rien sur ces sujets.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/079-04-010.precision.webp"
							},
							"title": "Precision is key. Saying \"books on mage hunters\" isn't the same as saying \"books about mage hunters\"",
							"width": 1700,
							"height": 1153
						},
						{
							"type": "section",
							"name": "Scriptoria Collections",
							"page": 116,
							"id": "2b4",
							"entries": [
								"Lorsque les personnages descendent les escaliers menant aux collections Scriptoria, lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "2b5",
									"entries": [
										"Alors que vous descendez l'escalier en colimaçon, la pénombre du passage laisse place à une lumière chaleureuse. La pièce devant vous est spacieuse et confortable, avec des bibliothèques étincelantes, de larges tables, des chaises luxueuses, un salon accueillant et un foyer. Des peintures à l'huile représentant des paysages à couper le souffle et des lanceurs de sorts héroïques tapissent les murs, et d'antiques astrolabes sphériques sont fièrement exposés le long du mur nord."
									]
								},
								"Cette salle spacieuse située sous le rez-de-chaussée du Biblioplex a été construite il y a deux siècles, bien après la construction de la bibliothèque principale. Le grand érudit elfe et ancien élève de Strixhaven, Arick Quenthorne, a fait don du matériel initial de la collection. Il est ensuite devenu un puissant directeur de Strixhaven.",
								"Le directeur Quenthorne était un éminent spécialiste de l'occulte qui s'est spécialisé dans l'étude du pouvoir ésotérique inhérent aux objets physiques, en particulier les mots et les symboles écrits. Plus tard dans sa carrière, Quenthorne s'est intéressé à l'évolution des créatures magiques, en particulier celles associées aux lanceurs de sorts, de sorte que les documents contiennent un assortiment éblouissant d'informations.",
								{
									"type": "entries",
									"name": "Scriptoria Collections Features",
									"page": 117,
									"id": "2b6",
									"entries": [
										"La chambre présente les caractéristiques suivantes :",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/080-map-4.3-scriptoria-collections.webp"
											},
											"imageType": "map",
											"title": "Map 4.3: scriptoria collections",
											"width": 3000,
											"height": 2226
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Astrolabes",
													"entry": "Ces dispositifs sphériques en cuivre ont été offerts au directeur Quenthorne par une société de devins. La plupart sont situés le long du mur nord, au milieu et à l'ouest, près de l'âtre. Magiquement enchanté pour aider le directeur à voir dans d'autres mondes et au-delà, l'astrolabe le plus central a été corrompu comme décrit dans la section \"{@adventure Is That Astrolabe Breathing?|SCC-HfMT|0|Is That Astrolabe Breathing?}\". Si un personnage examine cet astrolabe central pendant 1 round ou plus, passez directement à cette section."
												},
												{
													"type": "item",
													"name": "Bookshelves",
													"entry": "Les solides étagères ici sont boulonnées. Pour grimper sur une étagère, il faut réussir un test de Force ({@skill Athletics}) DC 12."
												},
												{
													"type": "item",
													"name": "Ceiling",
													"entry": "Le plafond est de 30 pieds de haut."
												},
												{
													"type": "item",
													"name": "Door",
													"entry": "Une seule porte permet d'entrer et de sortir des collections. Elle est déverrouillée pendant la journée lorsque le Biblioplex est ouvert. La nuit, la porte est fermée, verrouillée, puis scellée par un sort {@spell arcane lock}. Un personnage utilisant des outils de voleur peut ouvrir la porte en réussissant un test de Dextérité DC 25 (DC 35 lorsque le sort {@spell arcane lock} est en vigueur)."
												},
												{
													"type": "item",
													"name": "Hearth",
													"entry": "L'âtre situé dans le coin nord-ouest de la pièce est décoré d'outils de sourcier anciens. Deux fauteuils confortables le flanquent, devant un astrolabe sphérique plus petit, à l'est, et une table, au sud, couverte de bibelots et d'objets datant des premiers jours de Strixhaven."
												},
												{
													"type": "item",
													"name": "Lounge",
													"entry": "Le salon au nord-ouest comprend plusieurs canapés en peluche et des chaises confortables, ainsi qu'une lourde table couverte de tomes et de feuilles de parchemin laissés par un précédent groupe d'étude. Les coupe-papier sur la table peuvent être utilisés comme des dagues argentées dans un combat."
												},
												{
													"type": "item",
													"name": "Tables and Chairs",
													"entry": "Les chaises de la salle peuvent être déplacées, mais ses tables robustes sont fixées au sol par des boulons."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Seeking the Professor's Tome",
									"page": 117,
									"id": "2b7",
									"entries": [
										"Pour trouver {@i Weale or Woe: An Interpretive Sketch} pour le professeur Blackstone ou tout autre texte dans la pièce, les personnages doivent prendre le temps de fouiller les étagères. Un personnage qui fouille les étagères pendant 1 heure peut, à la fin de cette période, faire un test d'Intelligence DC 13 ({@skill Investigation}), trouvant le livre qu'il cherche sur une réussite.",
										{
											"type": "entries",
											"name": "Mage Hunters",
											"page": 117,
											"id": "2b8",
											"entries": [
												"Parmi les autres livres de la collection se trouve un tome sur les créatures magiques, écrit par Arick Quenthorne lui-même. Tout personnage qui passe au moins 10 minutes à étudier ce tome apprend que, lorsqu'il était administrateur, le directeur Quenthorne a découvert des créatures rôdant hors du campus, appelées chasseurs de mages. Le tome fournit des croquis de plaques chitineuses correspondant à celles que les personnages ont trouvées.",
												"Le tome indique que les paires de chasseurs de mages se séparent de leurs alliés pour chasser des individus spécifiques qui attirent leur attention. Avec cette information, les personnages devraient comprendre qu'une paire de {@creature Mage Hunter|SCC|mage hunters} est à leur recherche."
											]
										},
										{
											"type": "entries",
											"name": "Quenthorne's History",
											"page": 118,
											"id": "2b9",
											"entries": [
												"Un personnage qui passe au moins 10 minutes à étudier l'un des tomes du directeur Quenthorne découvre des informations qui éclairent la situation actuelle. Le directeur Quenthorne a écrit au sujet d'un étudiant qui pratiquait une magie bizarre lorsqu'il fréquentait Strixhaven, à l'époque où Quenthorne était administrateur, il y a 200 ans. Cet étudiant utilisait la magie pour siphonner l'énergie et la vie des créatures. Le tome décrit l'aura persistante de cette étrange magie, qui est identique à la magie que les personnages ont observée. Cet étudiant a été censuré à plusieurs reprises pour avoir enfreint le règlement de l'université et a été expulsé. Le tome indique que l'étudiant est parti et n'est jamais revenu sur le campus. Le nom de l'étudiant est noirci ou illisible dans toutes les mentions. Les tentatives de rétablissement du nom (magiques ou autres) sont inefficaces."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Is That Astrolabe Breathing?",
									"page": 118,
									"id": "2ba",
									"entries": [
										"Après que les personnages aient trouvé le tome du professeur Blackstone et recueilli toutes les informations qu'ils souhaitent, ou s'ils examinent de près l'astrolabe central, l'astrolabe se révèle être un monstre.",
										"Les chasseurs de mages qui traquent les personnages sont tombés sur cette créature à la périphérie du campus. Après avoir bu des {@item Potion of Invisibility||potions of invisibility} et en avoir donné un à la créature pour la faire entrer en douce dans les collections des Scriptoria, ils lui ont demandé de tendre une embuscade aux personnages.",
										"Lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "2bb",
											"entries": [
												"Un gémissement résonne dans la pièce silencieuse, comme un grincement de métal sur métal. Vous repérez un mouvement dans le plus grand astrolabe le long du mur nord, alors que les anneaux de cuivre superposés de l'appareil se transforment en tentacules barbelés !"
											]
										},
										"L'astrolabe utilise le bloc de statistiques d'un {@creature grick alpha}, sauf qu'il n'a pas d'attaque au bec. La créature attendait le moment opportun pour attaquer les personnages comme indiqué. La créature se bat jusqu'à ce qu'elle soit réduite à 10 points de vie ou moins, puis elle tente de monter les escaliers et de s'enfuir.",
										{
											"type": "entries",
											"name": "Examining the Scene",
											"page": 118,
											"id": "2bc",
											"entries": [
												"Une fois la créature traitée, les personnages peuvent l'examiner pour obtenir plus d'informations. Un test de Sagesse DC 16 ({@skill Perception} ou {@skill Survival}) réussi révèle la présence de chitine ébréchée incrustée dans les blessures de griffes de la créature. Les personnages qui le remarquent réalisent qu'il s'agit de la même matière que celle qu'ils ont trouvée près du Hall Wiltroot et sur la scène des roses. Ils peuvent également en conclure que les chasseurs de mages ont maîtrisé cette créature avant de la forcer à tendre une embuscade aux personnages."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Delivering the Professor's Tome",
									"page": 118,
									"id": "2bd",
									"entries": [
										"Tant que les personnages remettent {@i Weale or Woe: An Interpretive Sketch} au professeur Blackstone avant le troisième examen, il s'illumine de soulagement. \"Oh, le temps que vous m'avez fait gagner !\" s'exclame le professeur Blackstone. \"Merci à vous, étudiants. Je n'oublierai pas cela - comme promis, vous aurez un crédit supplémentaire à l'examen suivant !\""
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scrivening and Symbology Exam: Augury",
							"page": 118,
							"id": "2be",
							"entries": [
								"Le troisième examen de Scrivening et Symbology des personnages a lieu quelques semaines après les incidents survenus dans les Collections Scriptoria. Il teste les connaissances des étudiants sur les stratégies et techniques de divination liées au sort {@spell augury}, ainsi que les méthodes d'interprétation des résultats opaques du sort.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 118,
									"id": "2bf",
									"entries": [
										"La veille de l'examen, les personnages peuvent étudier le matériel de cours. Un personnage peut utiliser n'importe quel test de capacité et compétence pendant la phase d'étude.",
										"Une fois que vous avez demandé à chaque joueur comment son personnage aborde la phase d'étude, résolvez cette phase en demandant à chaque personnage qui étudie de faire un test de capacité DC 17. Assurez-vous que les joueurs gardent une trace des relances de leurs personnages et les appliquent pendant la phase de test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 118,
									"id": "2c0",
									"entries": [
										"Le jour de l'examen, chaque personnage effectue deux tests de capacité liés à des parties de l'examen :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Augury Tools and Methods",
													"entry": "Choisir les outils et les méthodes les plus efficaces pour lancer {@spell augury} nécessite de réussir un test d'Intelligence ({@skill History}) DC 17."
												},
												{
													"type": "item",
													"name": "Interpreting Weals and Woes",
													"entry": "Le raisonnement d'interprétations significatives de scénarios cryptiques associés à des résultats d'augures nécessite un test de Sagesse DC 17 ({@skill Insight}) réussi."
												}
											]
										},
										"Demandez à chaque joueur de noter les résultats de l'examen de son personnage - combien de dés d'étudiant il a gagné et quelles compétences il a utilisées pendant le test - sur sa copie de la feuille de suivi.",
										"Si les personnages ont donné {@i Weale or Woe: An Interpretive Sketch} au professeur Blackstone avant l'examen, leurs résultats à l'examen sont ajustés comme suit :",
										{
											"type": "list",
											"items": [
												"S'ils ont échoué à l'examen, ils passent à la place.",
												"S'ils ont réussi l'examen, ils sont devenus des as.",
												"S'ils ont réussi l'examen, ils reçoivent trois dés d'étudiant, au lieu de deux."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Tell Us In Song!",
							"page": 119,
							"id": "2c1",
							"entries": [
								"La prochaine fois que les personnages se trouvent dans le Biblioplex, ils sont invités à participer à un concours de chant. Un autre étudiant fait partie de cette scène - idéalement un étudiant avec lequel les personnages ont déjà interagi, ou vous pouvez choisir un autre étudiant de la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" dans {@adventure chapter 3|SCC-CK|0}. Lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "2c2",
									"entries": [
										"Vous entendez des chants et des applaudissements enthousiastes. Dans la zone principale de la bibliothèque, les étudiants entourent le groupe de tables de l'est. Sur ces tables se tiennent des visages familiers, qui semblent sur le point d'éclater en chanson."
									]
								},
								"L'un des pairs des personnages se précipite depuis la zone d'étude et interpelle les personnages :",
								{
									"type": "insetReadaloud",
									"id": "2c3",
									"entries": [
										"\"C'est l'autre équipe de la Tour Mage ! Ils essaient de voler vos fans !\""
									]
								},
								"L'équipe adverse de la Tour des Mages invite les personnages à un concours de chant pour convaincre les étudiants. Cet événement se déroule dans la partie la plus orientale de {@adventure area B8|SCC-CK|0|B8. Study Area} (voir {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} dans {@adventure chapter 3|SCC-CK|0}). Bien que le chahut ne soit pas autorisé dans la bibliothèque, les bibliothécaires sont fascinés par le défi et veulent voir comment les personnages vont gérer cette situation.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/081-04-011.song.webp"
									},
									"title": "Some students live for performing and burst into song",
									"width": 1700,
									"height": 1127
								},
								{
									"type": "entries",
									"name": "The Opposing Team",
									"page": 119,
									"id": "2c4",
									"entries": [
										"L'équipe adverse a autant de membres qu'il y a de personnages joueurs. Si les personnages ont des rivaux, ces élèves sont membres de l'équipe adverse. Choisissez les autres membres de l'équipe adverse dans la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" de {@adventure chapter 3|SCC-CK|0} ou créez vos propres élèves pour compléter l'équipe."
									]
								},
								{
									"type": "entries",
									"name": "It's a Sing-off!",
									"page": 119,
									"id": "2c5",
									"entries": [
										"Lorsque les personnages s'approchent de la zone d'étude où l'équipe adverse de la Tour de Mage attend, un étudiant de l'équipe adverse applaudit sardoniquement et les défie.",
										{
											"type": "insetReadaloud",
											"id": "2c6",
											"entries": [
												"\"Oh, regardez, tout le monde - si ce n'est pas les grands enfants du campus. Ils pensent qu'ils vont nous écraser à la bataille de Strixhaven, n'est-ce pas ? Eh bien, nous avons quelque chose à dire à ce sujet !",
												"\"Nous vous défions à un concours de chant ! Nous vous écraserons en chanson avant de vous écraser sur le terrain !\""
											]
										},
										"Si les personnages participent au concours de chant, ils gagneront un avantage lors de la bataille de Strixhaven ; voir la section \"Détermination du vainqueur\" ci-dessous.",
										{
											"type": "entries",
											"name": "The Sing-Off",
											"page": 121,
											"id": "2c7",
											"entries": [
												"Le concours de chant se déroule en deux phases.",
												{
													"type": "entries",
													"name": "Phase 1",
													"page": 121,
													"id": "2c8",
													"entries": [
														"Au cours de la première phase, l'équipe adverse crée une performance de groupe centrée sur une chanson. Selon les élèves impliqués, au moins un PNJ chante tandis que les autres font du beatbox, fredonnent des harmonies, jouent du tambour sur les tables, tapent des livres ensemble, font des culbutes ou dansent, ou font d'autres accompagnements. Le public est impressionné par leur façon de parler !"
													]
												},
												{
													"type": "entries",
													"name": "Phase 2",
													"page": 121,
													"id": "2c9",
													"entries": [
														"Au cours de la deuxième phase, les personnages sont sous les feux de la rampe et ils doivent créer une performance d'enfer pour reconquérir la foule. Au moins un personnage doit chanter, rapper, scander ou prononcer des paroles. Pour le faire de manière à plaire à la foule, il faut réussir un test de Charisme ({@skill Performance}) DC 15.",
														"Les autres personnages peuvent assister à la performance. Ils peuvent utiliser n'importe quelle compétence, tant qu'elle a un sens dans le contexte de la chanson. Un personnage peut soulever une énorme pile de livres au rythme de la chanson en étant allongé sur une table, en effectuant un test de Force ({@skill Athletics}). Ou bien un personnage peut faire des bonds gymniques au rythme de la chanson, en effectuant un test de Dextérité ({@skill Acrobatics})."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Determining the Winner",
											"page": 121,
											"id": "2ca",
											"entries": [
												"Si les tests de capacité d'au moins deux personnages pendant la compétition réussissent, les personnages gagnent ce sing-off et humilient leurs adversaires. Si les personnages gagnent, ils bénéficient chacun d'un avantage sur un test de capacité de leur choix effectué pendant le jeu de la Tour de Mage lors de la prochaine bataille de Strixhaven."
											]
										},
										{
											"type": "entries",
											"name": "The Crowd Scatters",
											"page": 121,
											"id": "2cb",
											"entries": [
												"Une fois l'événement résolu, les bibliothécaires de référence renvoient les étudiants en leur rappelant l'ordre permanent d'éviter les bêtises dans le Biblioplex."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 121,
											"id": "2cc",
											"entries": [
												"Pendant le chant, les personnages peuvent se mêler aux autres élèves. S'il y a des élèves avec lesquels les personnages souhaitent gagner des points de relation, traitez cela comme une rencontre de relation, comme décrit dans les règles de la section \"Relations\" dans {@adventure chapter 3|SCC-CK|0}. Demandez aux joueurs de noter les résultats de cette rencontre sur leur feuille de suivi."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Battle of Strixhaven",
							"page": 121,
							"id": "2cd",
							"entries": [
								"Avant que le jour de la bataille de Strixhaven ne se lève, laissez aux joueurs tout le temps nécessaire pour régler les derniers détails que leurs personnages ont actuellement sur le campus. S'ils n'ont pas choisi de mascotte pour jouer à la Tour Mage, invitez-les à le faire maintenant. Ils doivent choisir s'ils vont jouer avec un {@creature Art Elemental Mascot|SCC|art elemental} de Prismari, un {@creature Fractal Mascot|SCC|fractal} de Quandrix, un {@creature Inkling Mascot|SCC|inkling} de Silverquill, un {@creature Pest Mascot|SCC|pest} de Witherbloom ou un {@creature Spirit Statue Mascot|SCC|spirit statue} de Lorehold. Les personnages doivent apporter la mascotte avec eux lorsqu'ils se présentent au stade de Strixhaven pour le match.",
								"Cet événement est le point culminant de cette aventure. Une fois que vous êtes prêt à commencer, lisez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "2ce",
									"entries": [
										"Le dernier jour du trimestre est enfin arrivé, et il est temps pour vous d'écraser vos adversaires à la Tour des Mages ou de subir une défaite ignominieuse. Vous vous êtes préparés toute l'année pour cela : la bataille de Strixhaven est à vos portes !",
										"Rassemblez vos affaires, vous vous dirigez vers le stade Strixhaven. Il est temps de montrer à tout le monde de quoi vous êtes fait !"
									]
								},
								"Lorsque les personnages sont prêts, faites-les entrer dans leur vestiaire avec la mascotte qu'ils ont choisie pour se préparer au match.",
								"Quel que soit le résultat, les personnages doivent jouer le match et retourner ensuite au vestiaire pour attendre la visite du professeur Sharpbeak, qui officie. Rappelez-leur que le professeur Sharpbeak a promis d'accorder à chacun des gagnants la moitié de leurs frais de scolarité pour ce trimestre. En fait, les personnages recevront 400 gp chacun s'ils gagnent le jeu. Même s'ils ne gagnent pas, ils devront retourner au vestiaire pour montrer leur esprit sportif.",
								{
									"type": "entries",
									"name": "Strixhaven Stadium Locations",
									"page": 121,
									"id": "2cf",
									"entries": [
										"Construit il y a moins d'un siècle, le stade de Strixhaven est un monument au statut et à l'héritage de l'université. D'importantes parties de la Tour Mage s'y déroulent, dont la célèbre bataille de Strixhaven. Cette bataille n'a lieu que tous les trois ans, les personnages ne peuvent donc la vivre qu'une seule fois.",
										"Les emplacements suivants sont associés à la carte 4.4.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/082-map-4.4-strixhaven-stadium.webp"
													},
													"imageType": "map",
													"title": "Map 4.4: strixhaven stadium",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "2d0",
															"points": [
																[
																	973,
																	1542
																],
																[
																	994,
																	1451
																],
																[
																	1034,
																	1322
																],
																[
																	1102,
																	1222
																],
																[
																	1203,
																	1138
																],
																[
																	1333,
																	1074
																],
																[
																	1464,
																	1050
																],
																[
																	1579,
																	1048
																],
																[
																	1712,
																	1091
																],
																[
																	1824,
																	1158
																],
																[
																	1926,
																	1269
																],
																[
																	1990,
																	1387
																],
																[
																	2026,
																	1528
																],
																[
																	2013,
																	1686
																],
																[
																	1966,
																	1806
																],
																[
																	1882,
																	1934
																],
																[
																	1766,
																	2022
																],
																[
																	1632,
																	2078
																],
																[
																	1480,
																	2090
																],
																[
																	1362,
																	2078
																],
																[
																	1243,
																	2029
																],
																[
																	1114,
																	1934
																],
																[
																	1035,
																	1813
																],
																[
																	990,
																	1690
																],
																[
																	976,
																	1602
																]
															]
														},
														{
															"area": "2d2",
															"points": [
																[
																	283,
																	2934
																],
																[
																	234,
																	3013
																],
																[
																	208,
																	3102
																],
																[
																	203,
																	3189
																],
																[
																	216,
																	3282
																],
																[
																	246,
																	3379
																],
																[
																	307,
																	3493
																],
																[
																	410,
																	3614
																],
																[
																	517,
																	3706
																],
																[
																	643,
																	3774
																],
																[
																	643,
																	3376
																],
																[
																	666,
																	3376
																],
																[
																	666,
																	3784
																],
																[
																	752,
																	3827
																],
																[
																	920,
																	3872
																],
																[
																	920,
																	3736
																],
																[
																	1123,
																	3736
																],
																[
																	1123,
																	3907
																],
																[
																	1293,
																	3923
																],
																[
																	1374,
																	3923
																],
																[
																	1374,
																	3390
																],
																[
																	1122,
																	3390
																],
																[
																	1122,
																	3483
																],
																[
																	1101,
																	3483
																],
																[
																	1101,
																	3390
																],
																[
																	918,
																	3390
																],
																[
																	918,
																	3114
																],
																[
																	664,
																	3114
																],
																[
																	664,
																	3205
																],
																[
																	642,
																	3205
																],
																[
																	642,
																	2934
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/082-map-4.4-strixhaven-stadium.webp"
													},
													"id": "002"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-4.4-strixhaven-stadium-player.webp"
													},
													"title": "Map 4.4: Strixhaven Stadium (Player Version)",
													"width": 3000,
													"height": 4071,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "002"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "X1. Strixhaven Field",
											"page": 122,
											"id": "2d0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "2d1",
													"entries": [
														"Le stade Strixhaven est énorme. Le terrain circulaire, d'un vert éclatant, est couvert de petites collines, et des tours de quarante pieds s'élèvent à chaque extrémité du terrain. Les gradins environnants s'étendent sur quinze mètres dans les airs. Cinq tours portent chacune le drapeau d'une université de Strixhaven, et une sixième porte une bannière affichant l'étoile de Strixhaven."
													]
												},
												"L'ensemble du terrain est {@book difficult terrain|PHB|8|Difficult Terrain} en raison des collines intégrées au terrain de jeu. (Cela encourage l'utilisation de l'avion et d'autres moyens de transport magiques, les équipes essayant chacune de ramener la mascotte de leurs adversaires à leur propre extrémité du terrain). Les gradins sont remplis de centaines d'étudiants et de professeurs."
											]
										},
										{
											"type": "entries",
											"name": "X2. Locker Room",
											"page": 122,
											"id": "2d2",
											"entries": [
												"Lorsque les personnages arrivent pour la bataille de Strixhaven, ils doivent se rendre dans leur vestiaire pour s'habiller et attendre que le jeu commence.",
												"Il y a deux vestiaires dans le stade : un à l'extrémité nord du terrain et un autre à l'extrémité sud. Les personnages sont affectés au vestiaire le plus au sud, tandis que leurs adversaires sont affectés au vestiaire le plus au nord. Des casiers sont alignés dans chaque pièce, ainsi que des étagères contenant des uniformes et des équipements de terrain."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Before the Battle",
									"page": 122,
									"id": "2d3",
									"entries": [
										"Avant le match, les deux équipes et leurs mascottes doivent rester dans leurs vestiaires respectifs. Ils doivent attendre d'être appelés sur le terrain avant de pouvoir adresser des commentaires sarcastiques aux membres de l'équipe adverse. Vous pouvez jouer cette situation comme bon vous semble. Toutefois, si l'ambiance devient hostile, interrompez-la avec le début du match."
									]
								},
								{
									"type": "entries",
									"name": "The Battle Begins",
									"page": 122,
									"id": "2d4",
									"entries": [
										"Lorsqu'il est temps de commencer le match, la voix magiquement améliorée du professeur Sharpbeak envahit toutes les conversations, même dans les vestiaires.",
										{
											"type": "insetReadaloud",
											"id": "2d5",
											"entries": [
												"\"Étudiants et enseignants. Personnel et amis. Bienvenue à la bataille de Strixhaven ! Aujourd'hui, deux équipes des meilleurs de Strixhaven vont se battre pour le droit de s'appeler champions. Ils se sont entraînés et vous avez attendu - maintenant, que le jeu commence !\""
											]
										},
										"Une fois l'annonce terminée, les équipes doivent quitter les vestiaires et se rendre sur le terrain principal. Lorsque les deux équipes rencontrent Professeur Sharpbeak au centre du terrain, Professeur Sharpbeak attrape la mascotte des personnages, la fait voler jusqu'à l'extrémité sud du terrain et l'y place. Elle fait ensuite voler la mascotte de l'équipe adverse jusqu'à l'extrémité nord du terrain.",
										"En revenant au centre du terrain, elle rappelle aux équipes que la magie est autorisée, mais qu'il est interdit de nuire aux autres participants, aux mascottes, au public et aux installations. Après une pause haletante, elle donne un coup de sifflet. Le jeu est lancé !"
									]
								},
								{
									"type": "entries",
									"name": "Resolving the Battle",
									"page": 122,
									"id": "2d6",
									"entries": [
										"Le jeu se déroule en trois phases. Dans chaque phase, vous devez effectuer des tests de capacité pour les élèves PNJ de l'équipe adverse.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/083-04-012.battle-of-strixhaven.webp"
											},
											"title": "The Battle of Strixhaven is among the most storied events on campus. Games are often talked about for years after they're played",
											"width": 1700,
											"height": 1246
										},
										{
											"type": "entries",
											"name": "Phase 1",
											"page": 122,
											"id": "2d7",
											"entries": [
												"Chaque participant doit effectuer un test de Dextérité ({@skill Acrobatics}) DC 16 pour passer en trombe devant les membres de l'équipe adverse et s'emparer de sa mascotte, et un test de Sagesse ({@skill Insight}) DC 16 pour anticiper les stratagèmes tactiques de l'équipe adverse."
											]
										},
										{
											"type": "entries",
											"name": "Phase 2",
											"page": 122,
											"id": "2d8",
											"entries": [
												"Chaque participant doit effectuer un test d'Intelligence ({@skill Arcana}) DC 16 pour ne pas être trompé par les sorts ou les simulacres de sorts de l'équipe adverse, et un test de Charisme ({@skill Deception}) DC 16 pour tromper ses adversaires avec ses propres sorts ou simulacres de sorts."
											]
										},
										{
											"type": "entries",
											"name": "Phase 3",
											"page": 122,
											"id": "2d9",
											"entries": [
												"Chaque participant doit effectuer un test de Sagesse ({@skill Perception}) DC 16 pour attraper un adversaire furtif qui tente de s'enfuir avec sa mascotte, et un test de Force ({@skill Athletics}) DC 16 pour arracher sa mascotte aux adversaires."
											]
										},
										{
											"type": "entries",
											"name": "Using Magic",
											"page": 122,
											"id": "2da",
											"entries": [
												"Au lieu de faire un test de capacité, un personnage peut lancer un sort. Le niveau du sort détermine le bénéfice :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "1st or 2nd Level",
															"entry": "Lancer un sort de 1er ou 2ème niveau donne à un autre membre de l'équipe du choix du personnage un avantage sur son prochain test de capacité effectué pendant la partie."
														},
														{
															"type": "item",
															"name": "3rd Level or Higher",
															"entry": "Lancer un sort de 3e niveau ou plus compte comme un test d'aptitude réussi dans le but de déterminer l'équipe gagnante."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Deciding the Winner",
											"page": 122,
											"id": "2db",
											"entries": [
												"L'équipe ayant le plus grand nombre de contrôles de capacité réussis remporte la bataille de Strixhaven."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Returning to the Locker Room",
									"page": 123,
									"id": "2dc",
									"entries": [
										"Lorsque les personnages retournent dans leur vestiaire, permettez à un badinage de jeu de rôle d'avoir lieu.",
										"Sans prévenir, deux {@creature Mage Hunter|SCC|mage hunters} (voir {@book chapter 7|SCC|8|Mage Hunter}) sortent de leur cachette dans le vestiaire et attaquent. Les chasseurs de mages sont entrés dans le vestiaire sans se faire remarquer pendant la partie de la Tour de Mage et ont attendu le retour des personnages.",
										"Le professeur Sharpbeak n'est nulle part en vue, et c'est aux personnages de se sauver. Les chasseurs de mages se battent jusqu'à la mort.",
										"Pris dans des conversations techniques sur le terrain, le professeur Sharpbeak ne revient pas avant la fin de l'altercation avec les chasseurs de mages.",
										{
											"type": "entries",
											"name": "Examining the Mage Hunters",
											"page": 123,
											"id": "2dd",
											"entries": [
												"L'examen des chasseurs de mages révèle que ce sont les créatures qui ont traqué les personnages tout au long de l'année scolaire. Leur chitine correspond au type de chitine que les personnages ont trouvé près de Wiltroot Hall, de la Rose Stage, d'Aerojaunt Field et des Scriptoria Collections. Les personnages qui ont lu le tome dans les Collections Scriptoria, qui mentionnait que les chasseurs de mages travaillent par paires, devraient être rassurés que la menace a pris fin sur le campus de Strixhaven."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 123,
									"id": "2de",
									"entries": [
										"Lorsque la nouvelle de ce qui s'est passé dans les vestiaires se répand, les personnages sont célébrés comme des héros sur le campus. N'hésitez pas à ajouter des scènes de jeu de rôle qui renforcent la manière dont les actions des personnages ont éloigné la calamité de Strixhaven.",
										"Si vous menez cette aventure dans le cadre d'une campagne Strixhaven, les personnages avancent vers leur troisième année à Strixhaven en tant qu'étudiants admirés sur le campus. Ils n'ont pas encore appris l'identité de {@creature Murgaxor|SCC} ni son plan ultime, mais ces informations feront surface bien assez tôt. Pour l'instant, les étudiants peuvent se réjouir de leur réussite, même s'ils se tournent vers les aventures à venir."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 6th Level!",
							"page": 123,
							"id": "2df",
							"entries": [
								"Chaque personnage passe au 6ème niveau à la fin de cette aventure."
							]
						}
					]
				}
			]
		}
	]
}