{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: Circus of Illusions",
			"page": 2,
			"entries": [
				"Bienvenue à Restoring Harmony, une série d'aventures de Donjons & Dragons en collaboration avec le monde savoureux et coloré de NERDS.",
				"Pour réaliser cette aventure, vous avez besoin des règles de base de la cinquième édition de D&D, qui peuvent être téléchargées gratuitement ici. Tous les objets magiques et les blocs de statistiques des monstres dont vous avez besoin sont inclus à la fin de cette aventure.",
				"Restoring Harmony est une campagne divisée en six mini-aventures de 1er niveau pour un joueur solo et une aventure plus longue pour plusieurs joueurs. Chaque mini aventure dure environ 45 minutes et l'aventure finale dure environ 60-90 minutes.",
				"Les mini-aventures peuvent être jouées dans n'importe quel ordre, mais la dernière aventure doit être jouée en dernier. Voici une liste de toutes les aventures :",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Toujours jaloux des dispositions joyeuses et des délices colorés des NERDS, Emo le contemplateur et son homme de main, M. Greystone, ont porté un coup à la ville bien-aimée des NERDS, Harmony. Après des années de recherche, le duo infâme a trouvé le puits prismatique sacré qui donne à Harmony ses couleurs vibrantes et fabuleuses. Maintenant, avec l'accès au puits prismatique, Emo et M. Greystone ont commencé à extraire la couleur de la ville d'Harmony. Si on ne les arrête pas, la ville va progressivement devenir grise, et tout finira par devenir noir et blanc.",
						"Pour les NERDS, les couleurs qui commencent à vaciller et à se vider d'Harmony sont un mystère troublant. Ce qui apporte les couleurs à Harmony est une énigme pour eux. Tout ce qu'ils peuvent faire, c'est espérer que le courant revienne et rétablisse l'éclat des couleurs d'Harmony.",
						"Mais un groupe sait ce qui se passe, et ce groupe est la Société des Gardiens de la Lumière, une société secrète qui a juré de protéger Harmony. Les Gardiens des Lorettes connaissent le pouvoir du Puits Prismatique, mais ils ignorent jusqu'à sa véritable localisation. Cependant, ils ont un moyen de trouver le puits en utilisant un ancien artefact connu sous le nom d'Amulette de l'Harmonie, mais pour l'activer, ils doivent trouver les six gemmes du pouvoir. Une fois activée, l'amulette guide celui qui la contrôle vers l'emplacement secret du puits prismatique. Mais une fois activée, l'amulette a aussi le pouvoir d'éteindre le puits.",
						"Les gemmes du pouvoir ont été cachées il y a longtemps dans des donjons, des forêts et des tours. Personne dans la société des Lorekeepers ne connaît les détails des bêtes magiques et des pièges qui gardent les gemmes, mais nos héroïques NERDS sont plus que prêts à relever le défi de restaurer l'harmonie !"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"En raison de la nature solo des aventures (à l'exception de l'Aventure 7 Ensemble), le niveau de puissance de certains monstres peut être difficile par rapport au niveau du personnage. Vous voudrez peut-être présenter une solution de jeu de rôle (comme se lier d'amitié avec le monstre ou le piéger) aux joueurs qui sont impatients de se précipiter au combat. Avec n'importe quelle rencontre de cette aventure ou des aventures suivantes, n'hésitez pas à présenter des opportunités de solutions non conventionnelles et des alternatives au combat.",
						"Vous pouvez également adapter l'histoire pour qu'elle soit plus bienveillante, en autorisant des succès automatiques aux jets, en faisant en sorte que les monstres deviennent instantanément des amis, ou en donnant à votre joueur un avantage sur tous ses jets.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"Dans un jeu solo, il y a toujours une chance que le personnage puisse mourir. Dans le cas d'un aventurier seul, cette mort entraîne la fin du jeu, ce qui n'est pas optimal pour un après-midi de plaisir ! Une façon d'éviter la mort est d'avoir des soins à portée de main de l'aventurier. S'il n'a pas de soins, demandez au personnage de trouver les quelques {@item potion of healing} qui se trouvent dans une caisse poussiéreuse ou faites-lui découvrir une plante médicinale spéciale au cours de son voyage qui, si elle est mangée, lui redonne tous ses points de vie.",
								"Dans le cas d'une mort prématurée, vous pouvez demander à un PNJ utile (comme M. Honeycutt) de sauver la situation et de ranimer la personne, ou vous pouvez lui demander de renoncer à ses jets de sauvegarde et de se réveiller alors qu'elle est traînée dans un endroit désagréable."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Voici un bref aperçu de l'aventure :",
						{
							"type": "list",
							"items": [
								"Green le barde est approché par M. Honeycutt qui lui demande s'il peut l'aider à trouver la gemme d'émeraude. M. Honeycutt a suivi la trace de la gemme jusqu'au cirque local. Il demande à Green d'infiltrer le cirque et de récupérer la gemme.",
								"Après avoir regardé autour de lui et enquêté sur tous les personnages du cirque, Green découvre que {@creature Magnifico|NRH-CoI} le magicien a la pierre d'émeraude, qu'il a cachée dans un miroir magique.",
								"Green doit récupérer la gemme auprès du magicien et s'échapper."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Remettez la feuille de personnage (voir \"Green le barde\", ci-dessous) à votre joueur et laissez-le se familiariser avec Green.",
						"Toutes les créatures ou PNJ qui sont en gras ont des blocs de statistiques, qui sont inclus à la fin de l'aventure avec les objets magiques que les personnages peuvent gagner.",
						"Dès que vous êtes tous deux prêts, vous pouvez commencer la séance."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Harmony",
					"page": 3,
					"entries": [
						"L'aventure commence dans la ville vibrante et colorée d'Harmony où de mystérieuses \"pannes de couleur\" commencent à causer un peu d'inquiétude. En tant que NERDS, la population d'Harmony est optimiste et essaie de continuer à vivre du mieux qu'elle peut sans trop s'inquiéter, mais le manque de couleur est inquiétant, même pour le plus exubérant des NERDS.",
						"Lorsque votre lecteur est prêt, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"La ville d'Harmony possède de nombreux atouts, mais elle est surtout connue pour une chose : ses couleurs vives.",
								"Récemment, cependant, un phénomène étrange a secoué les citoyens d'Harmony. Au cours des dernières semaines, des \"pannes de couleur\" ont été signalées dans toute la ville, rendant ses rues vibrantes ternes et grises, avec très peu d'indices sur ce qui pourrait en être la cause. Ces pannes provoquent la détresse des citoyens d'Harmony et personne ne sait quoi faire.",
								"Ce soir, vous vous détendez à votre place préférée dans la taverne lorsqu'un homme à l'allure fastidieuse portant un costume et des lunettes à monture d'écaille s'installe à côté de vous et regarde nerveusement autour de lui avant de prendre la parole."
							],
							"id": "007"
						},
						"L'homme nerveux se présente comme {@creature Mr. Honeycutt|NRH-TCMC} et dit à Green qu'il a besoin de leur aide pour une affaire de la plus haute importance. Si Green est prêt à écouter M. Honeycutt, il lui dit qu'il est l'actuel Magister de la Société des Lorekeeper - un groupe ancien et secret dédié à la défense de l'Harmonie. Il croit savoir comment résoudre le mystère des pannes de couleur et pour ce faire, il doit récupérer la gemme d'émeraude. Il pense que cette pierre précieuse est en possession d'un voleur qui se trouve quelque part dans le Cirque des Illusions, un pilier du divertissement d'Harmony. M. Honeycutt dit qu'un barde du talent et du charme de Green pourrait facilement s'infiltrer dans le cirque comme artiste. Si Green se montre conciliant, M. Honeycutt lui donne un {@item potion of healing} et lui murmure \"Attention aux clowns\". Il attend le retour de Green à la taverne."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Circus of Illusions",
					"page": 3,
					"entries": [
						"Le Cirque des Illusions possède un immense chapiteau au cœur d'Harmony. Le cirque sert de lieu de divertissement tous les soirs de la semaine et le week-end, avec des numéros de magie, des représentations de bardes, des animaux illusoires, des trapézistes et bien plus encore.",
						"Ces dernières semaines, l'éclat magique du cirque a été moins étincelant. Même les rayures rouges du chapiteau semblent fanées.",
						{
							"type": "entries",
							"name": "Getting In",
							"page": 4,
							"entries": [
								"Green peut choisir de payer 1 sp et d'entrer par la porte principale ou de se faufiler. Le cirque est patrouillé par des clowns à l'allure robuste portant des costumes colorés, de grandes bottes et des nez rouges. Bien que les clowns klaxonnent et agissent de manière joviale, il est clair qu'ils pourraient se défendre en cas de combat.",
								"Si quelqu'un essaie de s'introduire dans le cirque ou de causer des problèmes, il s'expose à un ou deux de ces clowns. Pour éviter les clowns, il faut réussir un test de Dextérité ({@skill Stealth}) DC 12. En cas d'échec, {@dice 1d4} {@creature clown|NRH-CoI|clowns} enquêtent, prêts à écraser et éjecter tout intrus ou tout bon à rien. Si Green se retourne pour s'enfuir, les clowns ne le poursuivent pas, mais lui crient des railleries et le klaxonnent.",
								"Charmer les clowns demande une réelle compétence et ne peut être fait qu'avec un test de Charisme ({@skill Persuasion}) DC 15 réussi."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Encounters at the Circus",
							"page": 4,
							"entries": [
								"Les verts peuvent rencontrer de nombreux personnages colorés au cirque. En voici quelques-uns :",
								{
									"type": "entries",
									"name": "Finster",
									"page": 4,
									"entries": [
										"Finster est le {@creature imp} {@creature Magnifico|NRH-CoI} a passé un marché : deux ans de service infernal pour l'emplacement de la gemme d'émeraude. Maintenant que le marché est conclu, Finster s'amuse à changer l'émission de {@creature Magnifico|NRH-CoI} pour les mettre davantage en valeur, afin qu'ils puissent réaliser leur rêve de devenir une star.",
										"Les Finster passent la plupart de leur temps dans la tente de {@creature Magnifico|NRH-CoI}, sous forme de rat, à se pomponner les moustaches et à attendre leur spectacle nocturne juste avant minuit. Il est rare qu'il montre sa vraie forme. Finster est totalement narcissique et rêve d'avoir un jour {@creature Magnifico|NRH-CoI} comme assistant dans son propre spectacle de magie.",
										"Si Finster pense pouvoir utiliser la gemme d'émeraude pour faire avancer sa carrière ou conclure un autre marché, il le fait. Finster n'a aucune loyauté envers {@creature Magnifico|NRH-CoI}, si ce n'est qu'il l'utilise pour son propre profit. S'il est attaqué, Finster hurle pour alerter les clowns à proximité et se transforme en {@condition invisible}.",
										{
											"type": "entries",
											"name": "Impish Deals",
											"page": 4,
											"entries": [
												"Finster a toujours l'esprit aux affaires et est prêt à conclure un accord avec Green. Tout accord conclu par Green avec Finster est contraignant jusqu'à ce que les conditions de l'accord soient remplies. Si Green ne respecte pas les termes, son âme est perdue.",
												"Finster peut offrir à Green ce qui suit, mais il est très exigeant et demande quelque chose qu'il considère de valeur égale (ou supérieure) :",
												{
													"type": "list",
													"items": [
														"L'emplacement de la gemme d'émeraude.",
														"Jusqu'à 500 gp d'objets d'art, de pièces ou de pierres précieuses.",
														"Un objet magique peu commun.",
														"Les loyaux services de Finster pour une période n'excédant pas neuf ans."
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Magnifico",
									"page": 4,
									"entries": [
										"{@creature Magnifico|NRH-CoI} est un magicien assez doué, mais au lieu de perfectionner son art, il a eu envie d'argent facile et est tombé dans les griffes diaboliques de Finster, un lutin opportuniste. Finster a répondu aux demandes d'or et de gloire de {@creature Magnifico|NRH-CoI} et lui a proposé un marché : deux ans de service en échange de la localisation de la gemme d'émeraude.",
										"{@creature Magnifico|NRH-CoI} a entendu parler de la gemme d'émeraude par des personnages louches qu'il connaît. Ils lui ont dit qu'un certain M. Greystone était prêt à payer très cher pour l'acquérir et {@creature Magnifico|NRH-CoI} a vu là son moyen de sortir de la vie de petit cirque. Avec l'aide de Finster, {@creature Magnifico|NRH-CoI} a trouvé la gemme et négocie maintenant un prix avec M. Greystone pour qu'elle vaille ses deux années de servitude infernale.",
										"{@creature Magnifico|NRH-CoI} n'est pas un lanceur de sorts, ses tours de magie sont des tours de passe-passe. S'il est attaqué, il se dégonfle et supplie pour sa vie."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Mimes",
									"page": 4,
									"entries": [
										"Des mimes ({@creature commoner||commoners}) errent sur le terrain du cirque et réalisent toutes sortes de performances silencieuses, comme descendre les escaliers, ouvrir des portes, tirer sur des cordes et déplacer des objets {@condition invisible}.",
										"À tout moment, vous pouvez demander à un mime de s'approcher de Green et de pantomimer l'un des indices suivants :",
										{
											"type": "list",
											"items": [
												"Le rat du magicien se transforme en diablotin.",
												"Le magicien a des problèmes.",
												"Le mime a vu {@creature Magnifico|NRH-CoI} tenir une gemme verte magique dans sa tente.",
												"{@creature Magnifico|NRH-CoI} a caché la gemme dans un miroir magique."
											]
										},
										"Vous pouvez jouer le message silencieux du mime et demander à votre joueur de deviner ce que le mime dit. Le mime garde son visage de pierre tout au long du jeu, à moins qu'il n'ait besoin de faire une expression exagérée de tristesse ou d'une autre émotion. Si votre joueur se sent frustré en essayant de deviner, demandez au mime de hausser les épaules, de mimer des larmes de tristesse coulant sur son visage et de s'éloigner, dépité.",
										"Les mimes ne parlent jamais, même s'ils sont contraints par la magie. Seul un sort de souhaits peut briser leur silence.",
										"Si Green attaque un mime, il s'enfuit instantanément ou se recroqueville et mime en criant à l'aide."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Rubina the Ringmaster",
									"page": 5,
									"entries": [
										"Rubina (a {@creature noble}) est l'excentrique et charismatique chef de piste du Cirque des illusions. Elle est une boule d'énergie nerveuse de bonne humeur et s'assure que le cirque se déroule sans accroc, en organisant tous les divertissements pour chaque jour.",
										{
											"type": "entries",
											"name": "What Rubina Knows",
											"page": 5,
											"entries": [
												"Ces derniers temps, Rubina s'inquiète pour son meilleur magicien, {@creature Magnifico|NRH-CoI}. Rubina pense que ce sont probablement les coupures de courant qui inquiètent tout le monde, mais elle l'a entendu se disputer avec quelqu'un dans sa tente la nuit.",
												"Rubina n'aime pas le rat de compagnie de {@creature Magnifico|NRH-CoI}, Finster, qui fait maintenant partie du spectacle de magie de {@creature Magnifico|NRH-CoI}. Elle pense que c'est une bête horrible et elle n'aime pas son petit sourire en coin et ses yeux de fouine.",
												"Elle ne sait rien d'une émeraude, mais {@creature Magnifico|NRH-CoI} a dit qu'il allait être riche et qu'il quitterait le cirque dans un an."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Join the Circus",
											"page": 5,
											"entries": [
												"A tout moment, demandez à Rubina d'approcher Green et de dire ce qui suit :",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"Vous ! Bard ! Tu es la réponse à mes prières désespérées aux dieux du divertissement ! Viens avec moi !"
													],
													"id": "012"
												},
												"Si Green suit le maître de piste excité, Rubina l'emmène dans les coulisses de la tente principale (voir zone C2, ci-dessous).",
												"Rubina dit à Green que Filippo Fleetfingers, son meilleur numéro musical, s'est soudainement décommandé en raison de la mélancolie causée par les pannes de couleur, et que Green doit maintenant prendre sa place et divertir la foule réunie sous la grande tente. Elle offre à Green jusqu'à 10 gp pour faire un spectacle.",
												"Si Green refuse, Rubina est folle d'inquiétude et ne sait pas comment elle va apaiser la colère grandissante de la foule.",
												"Si Green accepte, Rubina frappe des mains avec joie. Elle demande à Green quel est son nom de scène. Si votre joueur a un nom de scène pour Green, demandez à Rubina de faire une grande présentation à la foule en utilisant ce nom de scène. Si votre joueur ne trouve rien, Rubina dit de ne pas s'inquiéter et se précipite sur la scène pour annoncer ce qui suit :",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"Et maintenant, bonnes gens d'Harmony ! Nous avons un cadeau spécial pour vous ce soir. Nous avons cherché partout pour trouver le plus grand artiste d'Harmony, le virtuose verdoyant, GREEN !"
													],
													"id": "013"
												},
												"Rubina fait ensuite sortir Green sur la scène.",
												"Votre joueur peut jouer le spectacle ou vous pouvez lui demander de lancer un dé pour voir comment Green s'en sort. Demandez au joueur de choisir parmi les éléments suivants :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play It Safe",
															"entries": [
																"Green joue la sécurité et donne une performance solide, mais peu inspirée. Si votre joueur fait un jeu de rôle inspiré, donnez-lui un avantage sur le test. Green doit effectuer un test de Charisme ({@skill Performance}) DC 12. En cas d'échec, il y a quelques visages renfrognés et peut-être quelques bâillements. Il est clair qu'ils ne s'attendaient pas à grand-chose. En cas de succès, le public applaudit poliment, puis oublie rapidement la performance en attendant le prochain spectacle."
															]
														},
														{
															"type": "item",
															"name": "Go for It!",
															"entries": [
																"Green tente la performance de sa vie avec un test de Charisme DC 15 ({@skill Performance}). Si votre joueur fait un jeu de rôle inspiré, il a l'avantage sur le test, ou vous pouvez même lui permettre de le réussir. En cas d'échec, des gémissements audibles s'élèvent de la foule et Rubina parvient à esquisser un sourire de soutien, mais a l'air découragé. En cas de succès, les esprits sont époustouflés, la foule est en délire et des rappels sont réclamés. Après le spectacle, des signatures sont demandées. Désormais, Green est une célébrité dans la ville d'Harmony. À la fin de tout ce brouhaha, Rubina s'approche de Green, les larmes aux yeux, et lui offre un luth doss. Il y a un souffle audible dans la foule. \"C'était sublime. Un cadeau qui m'a remonté le moral pour toujours\", dit Rubina."
															]
														}
													]
												}
											],
											"id": "011"
										}
									],
									"id": "00f"
								}
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Exploring the Circus",
							"page": 5,
							"entries": [
								"Les lieux suivants sont associés à la carte du Cirque des illusions :",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-CoI/008.webp"
									},
									"width": 1960,
									"height": 1470,
									"mapRegions": [
										{
											"area": "01c",
											"points": [
												[
													359,
													727
												],
												[
													387,
													630
												],
												[
													480,
													606
												],
												[
													547,
													677
												],
												[
													521,
													769
												],
												[
													429,
													796
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													726,
													737
												],
												[
													734,
													686
												],
												[
													756,
													623
												],
												[
													781,
													579
												],
												[
													820,
													540
												],
												[
													860,
													517
												],
												[
													913,
													496
												],
												[
													967,
													484
												],
												[
													1019,
													489
												],
												[
													1066,
													500
												],
												[
													1107,
													521
												],
												[
													1151,
													554
												],
												[
													1183,
													594
												],
												[
													1203,
													633
												],
												[
													1221,
													683
												],
												[
													1233,
													746
												],
												[
													1217,
													811
												],
												[
													1193,
													864
												],
												[
													1156,
													911
												],
												[
													1117,
													947
												],
												[
													1050,
													977
												],
												[
													987,
													984
												],
												[
													910,
													973
												],
												[
													850,
													947
												],
												[
													806,
													916
												],
												[
													763,
													867
												],
												[
													741,
													809
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													481,
													401
												],
												[
													523,
													314
												],
												[
													611,
													331
												],
												[
													626,
													419
												],
												[
													546,
													463
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													864,
													259
												],
												[
													879,
													210
												],
												[
													921,
													200
												],
												[
													956,
													231
												],
												[
													940,
													279
												],
												[
													896,
													289
												]
											]
										},
										{
											"area": "017",
											"points": [
												[
													1333,
													316
												],
												[
													1333,
													450
												],
												[
													1471,
													450
												],
												[
													1471,
													316
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1491,
													799
												],
												[
													1530,
													760
												],
												[
													1581,
													784
												],
												[
													1573,
													840
												],
												[
													1521,
													847
												]
											]
										},
										{
											"area": "015",
											"points": [
												[
													1819,
													880
												],
												[
													1920,
													911
												],
												[
													1887,
													1011
												],
												[
													1790,
													979
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													664,
													1190
												],
												[
													700,
													1090
												],
												[
													797,
													1121
												],
												[
													767,
													1220
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1144,
													1146
												],
												[
													1183,
													1114
												],
												[
													1230,
													1131
												],
												[
													1224,
													1186
												],
												[
													1170,
													1196
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1386,
													1200
												],
												[
													1354,
													1166
												],
												[
													1364,
													1124
												],
												[
													1411,
													1110
												],
												[
													1446,
													1140
												],
												[
													1436,
													1190
												]
											]
										}
									],
									"imageType": "map",
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/NRH-CoI/thumbnail/008.webp"
									}
								},
								{
									"type": "entries",
									"name": "C1. Ticket Booth",
									"page": 5,
									"entries": [
										"À côté de la porte principale se trouve un kiosque où Woody, une marionnette en bois animée de façon magique, prend le droit d'entrée de 1 sp, tamponne les mains des visiteurs du cirque avec un tampon représentant un visage heureux, et souhaite à chacun de passer un bon moment.",
										"Le visage circulaire de Woody est peint d'un grand sourire, mais si quelqu'un essaie de passer sans payer ou cause des problèmes, le visage se retourne, devenant un grand froncement de sourcils et Woody commence à appeler des clowns pour botter le délinquant. Woody ne peut pas se battre et, s'il est attaqué, il est facilement réduit en un tas de bâtons."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "C2. Main Tent",
									"page": 6,
									"entries": [
										"À l'intérieur de cette grande tente rouge se trouve une scène en bois surélevée avec des rideaux et une arrière-scène où les acteurs et autres artistes peuvent se changer et se préparer pour leurs spectacles. Des bancs entourent l'avant de la scène, et derrière eux se trouvent des bottes de foin sur lesquelles les spectateurs peuvent s'asseoir pour profiter des spectacles.",
										"À tout moment, la scène accueille des spectacles d'avaleurs d'épée, de cracheurs de feu, de jongleurs, d'acrobates, de musiciens, de conteurs et, bien sûr, le numéro de magie de {@creature Magnifico|NRH-CoI}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "C3. Magnifico's Tent",
									"page": 6,
									"entries": [
										"À l'extérieur de la tente, un panneau en bois indique \"{@creature Magnifico|NRH-CoI} le Grand\" en lettres florides et peintes. Deux {@creature clown|NRH-CoI|clowns} mal rasés se tiennent de chaque côté de l'entrée, l'un se curant les dents avec un os de poulet cassé. Les clowns arrêtent quiconque tente d'entrer dans la tente et n'hésitent pas à en venir aux mains.",
										{
											"type": "entries",
											"name": "Sneaking In",
											"page": 6,
											"entries": [
												"Si Green souhaite entrer furtivement, il doit réussir un test de Dextérité ({@skill Stealth}) DC 12 ou alerter les clowns ou Finster (un {@creature imp}), qui se trouve à l'intérieur de la tente sous forme de rat."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Inside the Tent",
											"page": 6,
											"entries": [
												"À l'intérieur de la tente se trouve une petite table avec deux chaises, entourée des outils du métier de {@creature Magnifico|NRH-CoI} : un chapeau haut de forme, des mouchoirs en soie, une armoire avec un faux fond, un jeu de cartes à jouer, une boule de cristal, un grand miroir dans un cadre orné, et une colombe blanche dans une cage. Si Finster est vivant, il se trouve également dans la tente sous forme de rat. Si Green a réussi à se faufiler, il surprend Finster, qui se fait passer pour un simple rat de magicien, mais observe attentivement ce que fait Green. Vous pouvez également mettre un frein aux plans de Finster en faisant en sorte que Green les surprenne alors qu'il est sous forme de diablotin.",
												"Si Finster a entendu Green arriver, il se cache et observe Green depuis les ombres. Repérer Finster alors qu'il est caché nécessite un test de Sagesse ({@skill Perception}) DC 15 réussi.",
												"Si Vert semble être à la recherche de la gemme d'émeraude, Finster se fait connaître et propose de révéler son emplacement - moyennant un certain prix (voir la section \"Affaires impies\" ci-dessus)."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "The Emerald Gem",
											"page": 6,
											"entries": [
												"{@creature Magnifico|NRH-CoI} a caché la gemme d'émeraude dans le miroir magique du cadre orné. Le miroir est en fait un portail vers un petit demi-plan de 5 pieds carrés où la gemme d'émeraude est conservée dans une boîte fermée à clé. Si le miroir est touché, sa surface ondule comme de l'eau. Green peut traverser la surface du miroir et entrer dans le demi-plan où se trouve la boîte fermée à clé. À l'intérieur du demi-plan, il fait totalement noir."
											],
											"id": "01a"
										},
										{
											"type": "entries",
											"name": "Locked Box",
											"page": 6,
											"entries": [
												"Cette simple boîte en ébène avec une serrure magique contient la gemme d'émeraude. La boîte a un CA de 12, 10 points de vie, un seuil de dégâts de 5, et une immunité au poison et aux dégâts psychiques. (Le seuil de dégâts de la boîte signifie qu'elle est immunisée contre tous les dégâts, sauf si elle subit 5 dégâts ou plus, auquel cas elle subit les dégâts normalement. Le fait d'infliger à la boîte 4 dégâts ou moins est considéré comme un dégât superficiel et ne réduit pas les points de vie de la boîte).",
												"La serrure de la boîte peut être crochetée avec un test de Dextérité ({@skill Sleight of Hand}) DC 14 réussi."
											],
											"id": "01b"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C4. Rubina's Tent",
									"page": 6,
									"entries": [
										"Si Rubina (une {@creature noble}) est ici, elle est en train de regarder le programme des événements à venir pour ce soir et les deux prochains jours. Il y a un bureau, deux chaises en bois, une petite table et un canapé. Tant qu'ils sont gentils avec elle, Rubina traite tous ceux qui entrent dans sa tente comme le ferait une gentille maîtresse d'école."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C5. Filippo Fleetfinger's Tent",
									"page": 6,
									"entries": [
										"Dans cette tente se trouve le barde morose, Filippo (un {@creature noble}). Filippo ne sait rien de la gemme d'émeraude, mais il est triste à cause des pannes de couleur et écrit des poèmes très émouvants à ce sujet.",
										"Il a remarqué que {@creature Magnifico|NRH-CoI} semble bizarre ces derniers temps et il est un peu révolté que l'émission de {@creature Magnifico|NRH-CoI}, autrefois de bon goût, semble maintenant consacrée à son horrible rat.",
										"La tente de Filippo est remplie d'instruments et jonchée de pages de sa poésie sincère."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "C6. Imelda the Strongwoman's Tent",
									"page": 6,
									"entries": [
										"Si {@creature Imelda|NRH-CoI} est ici, elle est en train de siroter du thé et de grignoter des gâteaux entre deux spectacles. Elle adore bavarder et est toujours prête à fournir une bonne routine d'entraînement à quiconque est intéressé. {@creature Imelda|NRH-CoI} ne sait rien de la gemme d'émeraude, mais elle est farouchement loyale envers le cirque et Rubina, et fera tout pour les protéger. Sa tente est remplie d'haltères, de barres de fer et de trophées de tous ses exploits passés."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C7. Vendors",
									"page": 7,
									"entries": [
										"Ces tentes sont réservées aux vendeurs de délicieuses friandises comme le maïs soufflé, les pommes au caramel et les crapauds dans les trous. Vous pouvez également mettre en place un jeu de test de force où il faut frapper le levier avec un marteau pour faire sonner la cloche. Green doit réussir un test de Force ({@skill Athletics}) DC 14 pour faire sonner la cloche et gagner un prix (un monstre en peluche au choix du joueur)."
									],
									"id": "01f"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Getting the Gem",
							"page": 7,
							"entries": [
								"Une fois que les mimes et Rubina ont indiqué à Green la direction de {@creature Magnifico|NRH-CoI}, il existe de nombreuses façons pour Green d'obtenir la gemme. Voici quelques idées :",
								{
									"type": "list",
									"items": [
										"Demandez à Green de découvrir l'emplacement exact de la gemme en espionnant {@creature Magnifico|NRH-CoI}, qui vérifie obsessionnellement la gemme pour s'assurer que son pécule est en sécurité.",
										"Demandez à Finster de donner l'emplacement de la gemme pour un prix.",
										"Mettez en scène l'attaque d'un couple de {@creature clown|NRH-CoI|clowns} engagé par M. Greystone pour voler la gemme dans la tente de {@creature Magnifico|NRH-CoI}. Si {@creature Magnifico|NRH-CoI} entend parler de cela, il pourrait venir voir Green en désespoir de cause. Green peut demander l'aide de {@creature Imelda|NRH-CoI} pour faire pencher la balance en sa faveur en cas de combat.",
										"Demandez à Green d'essayer de récupérer la gemme pendant l'un des numéros de magie de {@creature Magnifico|NRH-CoI} lorsqu'il a le miroir magique sur scène, ce qui donne lieu à un spectacle grandiose pour le public."
									]
								},
								"À la fin de tout cela, Green devrait recevoir la gemme d'émeraude et le {@item Instrument of the Bards, Doss Lute||doss lute} (si Rubina ne les a pas déjà donnés) en remerciement de son héroïsme dans une période aussi morne et ennuyeuse."
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 7,
							"entries": [
								"Si tout se passe bien, Green rencontre M. Honeycutt et lui rend la gemme d'émeraude. Vous pouvez demander à M. Honeycutt de rencontrer Green dans la même taverne qu'au début de l'aventure ou dans une bibliothèque d'Harmony.",
								"M. Honeycutt est ravi du retour de la pierre d'émeraude et veut tout savoir de l'aventure, griffonnant de nombreuses notes dans son carnet noir tout en écoutant.",
								"Pour leur bravoure et leur dévouement au bien-être d'Harmony, il donne à Green une pochette de 20 gp et les invite à rejoindre la société des Lorekeepers."
							],
							"id": "021"
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"Les objets magiques suivants apparaissent dans cette aventure.",
						{
							"type": "list",
							"items": [
								"{@item Instrument of the Bards, Doss Lute}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet007.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet008.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}