{
	"data": [
		{
			"type": "section",
			"name": "Building Eberron Adventures - Forgotten Relics",
			"page": 260,
			"id": "474",
			"entries": [
				"\"Reliques oubliées\" est une courte aventure pour un groupe de quatre à six personnages de 1er niveau, qui passent au 2ème niveau à la fin de l'aventure. Elle se déroule à Sharn et sert d'introduction à la ville. Un équilibre entre les classes de personnages est utile, car les aventuriers seront confrontés à une variété de défis.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 260,
					"id": "475",
					"entries": [
						"Niho Koi, un imposant oni et sous-patron de Daask à Sharn, a ordonné à un lieutenant demi-ogre nommé Garra de rassembler une équipe et de fouiller les ruines du vieux Sharn à la recherche de reliques arcaniques, à la demande d'une personne bien plus haut placée dans l'organisation. Comme il y avait beaucoup de terrain à couvrir sous la Cité des Tours, Garra a enlevé Caden d'Orien, le fils unique d'Alden d'Orien, forçant ce dernier à utiliser sa position dans sa maison marquée du sceau du dragon pour recruter des forgerons de guerre au chômage - des gens qui ne manqueraient à personne - pour fouiller les ruines d'Old Sharn. Alden a présenté ce travail comme une \" mission secrète de recherche et de collecte \" pour sa maison, a payé les travailleurs warforgés pour leur silence et leur a fait signer des contrats contraignants.",
						"Il a fallu plusieurs semaines d'exploration dangereuse et quelques morts, mais les travailleurs forgés de guerre ont finalement trouvé une bibliothèque de textes et de schémas arcaniques enfouis dans les ruines. Ces objets ont été transportés dans une maison sécurisée de Daask à Tavick's Landing, près de la gare ferroviaire Terminus Lightning. L'organisation prévoit de faire passer les reliques du Breland à Droaam avec l'aide d'Alden.",
						"Coal, un warforged sans ressources engagé par Alden, a vu son bon ami Razor mourir, exécuté dans les ruines de Old Sharn pour servir d'exemple aux autres travailleurs. Coal a pris rendez-vous avec le sergent Germaine Vilroy du Sharn Watch, pour lui signaler l'opération louche, le meurtre de Razor et l'enlèvement du rejeton de la Maison Orien, Caden. Grâce à des membres véreux de la Sharn Watch dans la poche de Daask, Garra a découvert le rendez-vous et a envoyé des tueurs pour empêcher Coal de dénoncer l'opération.",
						"Germaine est également véreuse, mais elle est à la solde du syndicat du crime du clan Boromar, dont les membres sont des ennemis de Daask. Ne voulant pas mettre le Sharn Watch ou elle-même entre deux organisations criminelles en guerre, Germaine fait appel à quelques vieux contacts pour rencontrer Coal et découvrir ce qui se passe."
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 260,
					"id": "476",
					"entries": [
						"Cette aventure nécessite les livres de règles de la cinquième édition de D&D ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, et {@book Monster Manual|MM}). Vous devriez lire l'aventure en entier avant de tenter de l'exécuter. Si vous préférez jouer, vous ne devriez pas lire plus loin.",
						{
							"type": "insetReadaloud",
							"id": "477",
							"entries": [
								"Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leurs personnages arrivent pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte."
							]
						},
						"Le {@book Monster Manual|MM} contient les statistiques de nombreuses créatures présentes dans cette aventure. Lorsque le nom d'une créature apparaît en caractères {@b bold}, c'est un indice visuel qui vous indique le bloc de statistiques de cette créature dans le {@book Monster Manual|MM}. Si le bloc de statistiques apparaît ailleurs, le texte de l'aventure vous l'indique.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 260,
							"id": "478",
							"entries": [
								"L'aventure commence un soir sur le Plateau Central Supérieur, où les personnages rencontrent le sergent Germaine Vilroy, qui les engage à rencontrer une warforged nommée Coal, à l'écouter et à la ramener à Vilroy pour un interrogatoire plus poussé. Coal a déjà reçu l'ordre d'attendre les personnages au Cog Carnival, un bar warforged situé dans le quartier des Hautes Murailles de Lower's Tavick's Landing.",
								"Après avoir parlé à Coal et appris que son employeur était Alden d'Orien, les personnages sont confrontés aux forces de Daask envoyées pour tuer Coal. S'ils survivent au combat, les personnages peuvent rencontrer Alden dans le district de la Tour Mithral du Plateau Central Supérieur. Le rejeton reste discret, mais Vishtai, le garde du corps kalashtar d'Alden, donne par télépathie aux personnages des indications sur la ruine du Vieux Sharn où Caden d'Orien est emprisonné.",
								"Si Caden est sauvé et rendu à son père, Alden partage ce qu'il sait de l'opération de Daask et indique aux personnages où trouver {@creature Garra|ERLW}. La demi-ogre sait que les personnages viennent pour elle. Elle tente de s'enfuir sur un rail de foudre tout en les attirant dans un piège. Si les personnages poursuivent la demi-ogre, elle tente de conclure un marché pour garder sa liberté, qu'ils peuvent refuser ou accepter, ouvrant ainsi la voie à de nouvelles aventures."
							]
						},
						{
							"type": "entries",
							"name": "How Do You Know Vilroy?",
							"page": 260,
							"id": "479",
							"entries": [
								"Avant le début de l'aventure, informez chaque personnage qu'il est une connaissance du sergent Germaine Vilroy du Sharn Watch, un vétéran Brelish de la Dernière Guerre. Demandez à chaque personnage de trouver un lien amical avec Germaine, ou demandez-leur de choisir ou de lancer un dé sur la table des connexions de Germaine. Si un lien obtenu n'a pas de sens par rapport au passé du personnage, lancez simplement un nouveau lien ou choisissez-en un qui semble approprié.",
								{
									"type": "table",
									"caption": "Germaine Connections",
									"colLabels": [
										"d6",
										"Connection"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vous avez servi aux côtés de Germaine pendant la dernière guerre."
										],
										[
											"2",
											"Vous êtes amis avec Germaine depuis que l'un d'entre vous au moins est enfant."
										],
										[
											"3",
											"Germaine vous a sauvé la vie."
										],
										[
											"4",
											"Vous avez sauvé la vie de Germaine."
										],
										[
											"5",
											"Vous avez eu plusieurs conversations amicales avec Germaine au cours d'un long voyage en dirigeable ou en train éclair."
										],
										[
											"6",
											"Germaine vous a aidé pendant que vous viviez ou visitiez le Sharn."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 261,
					"id": "47a",
					"entries": [
						"Lorsque les joueurs sont prêts à commencer, lisez-leur ou paraphrasez le texte encadré suivant :",
						{
							"type": "insetReadaloud",
							"id": "47b",
							"entries": [
								"Une lueur orange recouvre le sommet de la Tour Lyrandar alors que le soleil descend dans le ciel. Au-dessus, les grands dirigeables de la maison Lyrandar flottent comme des léviathans entourés de brillants anneaux d'énergie élémentaire. En dessous, des ponts s'entrecroisent à tous les niveaux de la ville, reliant les grandes tours de Sharn. Les sons des enfants qui pleurent, des vendeurs qui aboient, des conducteurs de skycoach qui jurent et des hippogriffes qui braillent s'élèvent pour devenir un vacarme unique que l'on ne peut entendre que dans la Cité des Tours.",
								"Chacun d'entre vous porte une lettre de votre connaissance, le sergent Germaine Vilroy du Sharn Watch, qui dit : \"Je fais appel à vous pour un travail. Je ne peux pas écrire les détails, mais cela paie bien et nécessite vos compétences. Retrouvez-moi au quai des dirigeables au sommet de la tour Lyrandar. Venez armé.\""
							]
						},
						"Demandez aux joueurs de présenter leurs personnages les uns aux autres, s'ils ne se connaissent pas déjà. Demandez aux personnages qui ne sont pas originaires de Sharn comment ils sont arrivés, peut-être à bord d'un dirigeable (probablement payé par Germaine dont le compte Kundarak est rempli d'or Boromar) ou d'un train éclair. Pour les personnages originaires de Sharn, donnez une brève description des différents quartiers qui correspondent à leur histoire, en utilisant les informations contenues dans {@book chapter 3|ERLW|8}.",
						"C'est aussi un bon moment pour que les personnages établissent des liens personnels qui pourraient les unir, comme avoir le même lieu de naissance, avoir combattu dans le même camp lors de la Dernière Guerre, ou avoir des antécédents ou des intérêts communs. Une fois que les relations entre les personnages ont été établies, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
						{
							"type": "insetReadaloud",
							"id": "47c",
							"entries": [
								"Alors que la nuit tombe sur la ville, vous voyez les fenêtres éclairer les tours qui vous entourent de bas en haut. Un vent frais souffle entre vous, noyant les autres bruits de la ville. Un ascenseur voisin se lève, transportant une humaine d'une trentaine d'années, aux cheveux noirs coupés court et à la pipe allumée dans la bouche. Germaine affiche un sourire en coin et vous salue tous d'un signe de tête : \"Merci d'être venus\"."
							]
						},
						"Le sergent Germaine Vilroy (femme neutre Brelish humaine {@creature veteran}) salue les personnages puis se met au travail.",
						{
							"type": "entries",
							"name": "Roleplaying Sergeant Vilroy",
							"page": 261,
							"id": "47d",
							"entries": [
								{
									"type": "insetReadaloud",
									"name": "The Sharn Inquisitive—AT THE MERCY OF MERCENARIES",
									"page": 261,
									"id": "47e",
									"entries": [
										"Il semble que le Sharn Watch sous-traite de plus en plus de ses tâches à des entrepreneurs, également connus sous le nom d'aventuriers, également connus sous le nom de mercenaires, ce que sont ces mercenaires gorgés de sang. Bien que beaucoup de ces voyous de seconde zone agissent comme s'ils avaient l'autorité absolue de la Sharn Watch, sachez quels sont vos droits ! Ces mercenaires peuvent commettre des atrocités, y compris des meurtres, mais seulement si ces crimes sont commis dans le cadre de leurs contrats. Si l'un de ces ruffians vous vole ou vous fait du mal, à vous ou à vos proches, sans autre raison que leur attitude barbare, signalez-le immédiatement au Sharn Watch et à cette publication. Le Sharn Watch est tenu par la loi d'arrêter ces hooligans lorsqu'ils montrent leur nature criminelle."
									]
								},
								"Germaine est bourrue et n'aime pas perdre de temps. Elle donne aux personnages les informations dont elle dispose et essaie de les renvoyer chez eux avant qu'ils ne puissent poser des questions sur son implication dans l'affaire. Plus vite les personnages résoudront son problème, plus vite elle pourra retourner percevoir de l'argent supplémentaire du clan Boromar pour n'avoir rien fait d'autre que d'ignorer leurs crimes.",
								"Germaine donne aux personnages les informations suivantes :",
								{
									"type": "list",
									"items": [
										"Germaine a rendez-vous avec un warforged nommé Coal, qui prétend avoir connaissance d'un crime commis dans le Vieux Sharn. Germaine veut que le groupe rencontre d'abord Coal pour voir si ce qu'elle dit tient la route. Germaine craint qu'avec son statut de sergent de garde, sa présence n'attire indûment l'attention et ne mette Coal en danger.",
										"Germaine peut donner aux personnages 25 gp chacun maintenant et encore 50 gp chacun s'ils apportent du charbon.",
										"Si les personnages acceptent de rencontrer Coal, Germaine leur indique le lieu du Carnaval de Cog, un bar de High Walls fréquenté par les forgerons de guerre, et l'heure du rendez-vous.",
										"Germaine fournit également une ordonnance d'exécution du Sharn Watch. L'ordonnance autorise les porteurs à effectuer les tâches officielles de la Garde sous l'autorité du sergent Vilroy. Les employés de la ville et les autres membres de la Garde respectent l'ordonnance, parfois à contrecoeur, tant que les personnages ne se livrent pas à des activités illégales flagrantes."
									]
								},
								"Germaine essaie de faire valoir son souci du charbon comme la raison pour laquelle elle a engagé les personnages, mais un personnage qui réussit un test de Sagesse ({@skill Insight}) contesté par le test de Charisme ({@skill Deception}) de Germaine peut sentir qu'elle cache quelque chose. Un personnage qui parle à Germaine en privé et réussit un test de Charisme ({@skill Persuasion}) DC 13 lui fait révéler qu'elle prend parfois de l'argent du clan Boromar pour enquêter sur des crimes, et que la famille est intéressée par les informations de Coal (bien que Germaine souligne également que les personnages sont vraiment la meilleure chance de Coal de survivre à cette épreuve, Coal étant pris entre les deux plus grands syndicats criminels de la ville).",
								"Si les personnages n'ont pas d'endroit où loger à Sharn, Germaine les héberge à Ghallanda Hall à Middle Dura pour la durée de leur enquête."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "High Walls",
					"page": 262,
					"id": "47f",
					"entries": [
						"Le quartier des Hauts Murs de Sharn, à Lower Tavick's Landing, est un quartier principalement entouré de murs. Tous les ponts qui relient les autres quartiers à High Walls sont dotés de portes massives et protégées par la magie, qui peuvent être fermées à tout moment. Chaque porte comprend un poste de surveillance fortifié de Sharn. Le quartier abrite des réfugiés de la dernière guerre, principalement les peuples déplacés de Cyre.",
						"Lorsque les personnages arrivent dans le quartier, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
						{
							"type": "insetReadaloud",
							"id": "480",
							"entries": [
								"La puanteur des odeurs corporelles, des ordures et du tabac se mélange dans les rues. De hauts murs séparent les bâtiments délabrés et vandalisés de ce quartier du reste de Sharn, mais des tours s'élèvent au-dessus des murs comme des sentinelles imposantes. De nombreuses personnes se tiennent aux coins des rues, vous regardant avec méfiance et restant discrètes."
							]
						},
						"Il est facile de trouver le Carnaval de Cog, et à peu près n'importe quel résident peut donner des directions. C'est le seul bar forgé par la guerre dans le quartier.",
						{
							"type": "entries",
							"name": "The Cog Carnival",
							"page": 262,
							"id": "481",
							"entries": [
								"Le Cog Carnival est un bar de plongée délabré et forgé par la guerre. L'extérieur du bar est constitué d'une pierre en ruine marquée de graffitis tels que \"Forged Are Scrap !\" et \"Leave, Metalheads !\". Ingot, un {@creature warforged soldier|ERLW} neutre (voir {@book chapter 6|ERLW|13}) avec un morceau de bois sculpté remplaçant un pied coupé, perçoit un droit d'entrée auprès des créatures qui entrent dans la salle. Les Warforged peuvent entrer gratuitement, mais les autres humanoïdes doivent payer 5 cp chacun.",
								"Lorsque les personnages entrent dans le Carnaval de Cog, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
								{
									"type": "insetReadaloud",
									"id": "482",
									"entries": [
										"Les flammes basses et fumantes d'une cheminée éclairent à peine les murs de pierre fissurés et le sol crasseux de cet établissement. L'espace d'une seule pièce est bondé de warforged avec des doigts ou des membres coupés, des cicatrices, des brûlures et d'autres blessures. D'autres forgerons sont rassemblés autour de jeux traditionnels de dés, de cartes, de fléchettes et de société, ainsi que de compétitions de carnaval telles que lancer des anneaux de métal sur des poteaux, lancer une balle sur une tour de tasses en fer lestées assez fort pour les faire tomber, et frapper une machine faite maison assez fort avec un marteau pour la faire sonner.",
										"Un petit bar dans le coin sert de la bière bon marché. Derrière ce bar, un barman forgé par la guerre hurle des railleries aux clients qui perdent des parties."
									]
								},
								"Smelt, un bon droit {@creature warforged soldier|ERLW} (voir {@book chapter 6|ERLW|13}), est le propriétaire du Carnaval de Cog. Elle voulait créer un endroit sûr où les forgerons de guerre pourraient se réunir et se rencontrer dans ce quartier. Elle n'a pas les moyens de payer la licence de jeu coûteuse de la ville, alors elle a fait du Carnaval de Cog un endroit où les forgerons de guerre peuvent jouer gratuitement.",
								{
									"type": "entries",
									"name": "Anybody Know Coal?",
									"page": 262,
									"id": "483",
									"entries": [
										"Les mécènes forgerons de guerre du carnaval de Cog ne donnent pas librement d'informations sur les leurs aux étrangers. Si on les interroge sur le charbon, la plupart d'entre eux restent bouche bée. Un personnage qui offre un pot-de-vin de 1 gp ou qui réussit un test de Charisme ({@skill Persuasion}) DC 13 convainc l'un des clients de lui indiquer qui est Coal : un warforged métallique noir, manchot, assis seul près du bar.",
										"Coal, une bonne neutre {@creature warforged soldier|ERLW} (voir {@book chapter 6|ERLW|13}), a perdu son bras droit. Si les personnages l'abordent sans préciser qu'ils travaillent pour le sergent Vilroy, Coal prévient immédiatement le barman, Smelt, qu'elle est importunée par la fête. Si les choses commencent à devenir tendues, Coal prend peur et s'en va ; passez à \"Attraper Coal\", ci-dessous."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Chatting with Coal",
							"page": 262,
							"id": "484",
							"entries": [
								"Si les personnages mentionnent le sergent Vilroy lors de leur rencontre avec Coal, celle-ci reste calme mais demande quand même pourquoi Vilroy n'est pas venu lui-même. L'explication de Vilroy au groupe sur le fait d'attirer l'attention apaise Coal, tout comme le groupe qui explique qu'il est un confident de confiance de Vilroy.",
								"Une fois calmée, Coal s'empresse d'expliquer l'enlèvement d'un enfant de la maison Orien, le meurtre de son ami Razor et la chasse de Daask aux artefacts dans le Vieux Sharn. Au moment où Coal termine son exposé, un éclair de feu explose à quelques centimètres de sa tête, provoquant le chaos dans le Carnaval de Cog. Coal s'enfuit pour sauver sa vie, en criant que le groupe l'a piégée. La chasse est ouverte !"
							]
						},
						{
							"type": "entries",
							"name": "Catching Coal",
							"page": 262,
							"id": "485",
							"entries": [
								"Coal sprint à 60 pieds des personnages dans les rues de High Wall, avec l'intention de s'échapper. La forgeronne de guerre n'a pas de destination particulière en tête. Elle veut simplement s'éloigner des personnages, qui, selon elle, l'ont piégée pour qu'elle soit assassinée. Cette poursuite se déroule dans le \"théâtre de l'esprit\", et il n'y a pas de carte pour cela.",
								"Si Coal s'enfuit et que les personnages la poursuivent, utilisez les {@book chase rules|DMG|8|Chases} et {@table urban chase complications||Urban Chase Complications table} en {@book chapter 8|DMG|7} du {@book Dungeon Master's Guide|DMG} pour résoudre la scène. La poursuite se termine lorsque les personnages rattrapent Coal ou après trois rounds, lorsqu'un commando de Daask intercepte Coal alors qu'elle court dans une ruelle.",
								{
									"type": "entries",
									"name": "Daask Hit Squad",
									"page": 262,
									"id": "486",
									"entries": [
										"S'ils ne parviennent pas à rattraper Coal avant que le commando de Daask n'attaque, les personnages entendent la forge de guerre crier à l'aide dans une ruelle voisine. Si les personnages se précipitent pour l'aider, ils trouvent le forgeron {@condition unconscious} à terre, mais stable, entouré par les criminels de Daask. Si les personnages résolvent la poursuite en rattrapant Coal, les criminels de Daask attaquent dès la fin de la poursuite, et le forgeron aide les personnages au combat.",
										"La force de Daask se compose de Hound, une femme chaotique maléfique {@creature shifter|ERLW} (voir {@book chapter 6|ERLW|13}), à la tête de trois grincheux {@creature Kobold||kobolds} et d'un kobold {@creature acolyte}. Chaque criminel Daask se bat jusqu'à être réduit à la moitié de ses points de vie puis s'enfuit. Si les personnages capturent l'un des criminels, un test de Charisme ({@skill Intimidation}) réussi DC 13 contraint le captif à révéler les informations suivantes :",
										{
											"type": "list",
											"items": [
												"Le groupe travaille pour Daask, une organisation criminelle.",
												"Les criminels ont reçu l'ordre de tuer Coal par une lettre envoyée par un lieutenant Daask nommé {@creature Garra|ERLW}. La lettre a été détruite depuis."
											]
										},
										"Les criminels n'ont aucune autre information utile à partager avec les personnages. Ils ne savent pas que Garra est un demi-ogre, et ils ne savent pas comment la contacter. Un personnage qui réussit un test d'Intelligence ({@skill History}) DC 13 sait que les membres de Daask sont principalement des immigrants de Droaam et une partie de la population locale des Cogs et des quartiers inférieurs de Sharn."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Coal",
									"page": 263,
									"id": "487",
									"entries": [
										"Après l'attaque de Daask, Coal réalise qu'elle a pris les personnages pour des assassins et s'excuse. La forgeronne de guerre est discrète et douce. Si les personnages lui posent des questions sur Razor, elle devient triste et offre les informations suivantes :",
										{
											"type": "list",
											"items": [
												"Razor a servi avec Coal dans l'armée cyranne pendant la dernière guerre, au cours de laquelle Coal a perdu son bras droit.",
												"Razor et Coal ont eu du mal à trouver du travail à Sharn, car de nombreuses entreprises sont réticentes à engager des étrangers forgés de guerre. La paire est devenue désespérée pour l'argent.",
												"Il y a un mois, Razor a dit à Coal qu'elle avait un travail sur une mission secrète à long terme pour Alden d'Orien, le descendant d'une maison marquée du dragon. Des Warforged d'autres parties de la ville ont également été recrutés pour aider à la tâche. Le travail exigeait un travail physique, donc la blessure de Coal l'empêchait d'être capable de faire le travail. Razor a prévu d'économiser de l'argent puis d'acheter un nouveau bras à Coal pour qu'elle puisse travailler avec elle.",
												"Razor revenait souvent du travail, maussade ou blessée, mais ne s'est jamais confiée sur son travail jusqu'à peu de temps avant sa mort. Razor a avoué que le travail était plus dangereux qu'il ne semblait l'être lorsqu'elle a été recrutée. Razor avait l'intention de démissionner avant de mourir."
											]
										},
										"Après avoir fourni ces informations aux personnages, Coal les encourage à interroger Alden d'Orien. La forgeronne de guerre quitte ensuite Sharn, estimant qu'elle n'est plus en sécurité dans la ville."
									]
								},
								{
									"type": "entries",
									"name": "Dead Coal",
									"page": 263,
									"id": "488",
									"entries": [
										"Si Coal meurt aux mains des forces de Daask, les personnages peuvent encore sauver la mission en apportant le cadavre de Coal au sergent Vilroy, qui fait appel à une faveur et demande à un membre du Livre noirci de lancer un sort {@spell speak with dead} sur le cadavre de Coal."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Development",
							"page": 263,
							"id": "489",
							"entries": [
								"Alors que de nombreux membres de la Maison d'Orien vivent dans l'enclave de la maison à Terminus, les membres les plus puissants de la famille de la marque du dragon vivent dans les quartiers supérieurs de la ville. Si les personnages se renseignent, ils apprennent qu'Alden d'Orien possède une résidence appelée Domaine de la Licorne dans le quartier de la Tour Mithral du Plateau Central Supérieur. Si les personnages consultent le sergent Vilroy, elle leur suggère d'affronter Alden d'Orien, mais leur conseille de faire preuve de diplomatie."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mithral Tower",
					"page": 263,
					"id": "48a",
					"entries": [
						"La Tour Mithral est le quartier résidentiel le plus recherché du centre-ville de Sharn, sur le Plateau Central Supérieur, et est occupé par certains des citoyens les plus riches de la ville. Lorsque les personnages entrent dans ce quartier, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
						{
							"type": "insetReadaloud",
							"id": "48b",
							"entries": [
								"Les portes du domaine de la Licorne sont ouvertes, ce qui permet aux personnages de pénétrer dans la propriété après s'être présentés aux gardes et avoir déclaré leur activité.",
								"La plupart des grandes demeures de la Tour Mithral sont fidèles au nom du quartier et arborent des filigranes en mithral. Le Sharn Watch semble être partout dans ce quartier rempli de scions affairés qui montent dans des skycoaches, organisent des fêtes opulentes et montrent leurs derniers achats à toute heure du jour.",
								"Le domaine de la licorne possède une grande statue de licorne et des topiaires en forme de licorne qui ornent la cour au-delà d'une porte ouverte en fer forgé. De chaque côté de cette porte se trouvent deux gardes en livrée de la Maison Orien. Chacun porte un magnifique casque en forme de tête de licorne.",
								"La magnifique maison de marbre appartient manifestement à l'une des familles de dragonniers les plus riches de la ville. Assis sur un canapé du patio, deux personnages sont en train de discuter tranquillement : un homme hagard d'une trentaine d'années et un kalashtar attentif qui tient un cristal de couleur rose dans ses mains. Deux autres gardes habillés comme ceux des portes se tiennent à proximité."
							]
						},
						"Un sort de {@spell detect magic} révèle que les terrains du domaine dégagent des auras de magie d'abjuration et d'illusion. Tout humanoïde qui prend un long repos dans le domaine peut s'accorder avec la propriété comme s'il s'accordait avec un objet magique (voir \"{@book Attunement|DMG|7|Attunement}\" au chapitre 7 du {@book Dungeon Master's Guide|DMG}). Une créature accordée au domaine de la licorne ne peut pas être affectée par des sorts d'enchantement de 3e niveau ou moins lorsqu'elle se trouve sur la propriété, sauf si elle le souhaite. Lorsqu'une créature non accordée au domaine pénètre dans la propriété, l'illusion d'une licorne apparaît là où se trouve la créature et braie bruyamment, annonçant sa présence. Quatre humains {@creature Guard||guards} assurent la sécurité du domaine, dont deux à la porte d'entrée et deux qui suivent Alden.",
						"Alden d'Orien (homme neutre Brelish {@creature noble}) et son assistant, Vishtai (homme bon chaotique {@creature kalashtar|ERLW} ; voir {@book chapter 6|ERLW|13}), discutent des affaires officielles de la maison. Vishtai prend des notes dans un {@item spellshard|ERLW}. Lorsque le couple remarque les personnages, Alden les interpelle et leur demande ce qu'ils font.",
						{
							"type": "entries",
							"name": "Roleplaying Alden",
							"page": 264,
							"id": "48c",
							"entries": [
								"Alden, habituellement charmant et accueillant, est épuisé, coupable et inquiet pour son fils Caden. Il n'a pas encore informé sa femme, Iyana, que leur fils a été enlevé. Alden et Iyana sont séparés, et Iyana vit dans la lointaine Fairhaven avec sa sœur.",
								"Alden est laconique avec les personnages et veut qu'ils le laissent tranquille. Dès qu'ils évoquent Daask, le Sharn Watch ou le charbon, il s'agite, place ses mains sur son visage et pousse un cri étranglé. Utilisez ce qui suit pour guider l'interaction du groupe avec Alden :",
								{
									"type": "list",
									"items": [
										"Alden veut absolument sauver son fils, mais il est terrifié à l'idée de passer à l'action et de voir Caden blessé.",
										"Caden a été enlevé il y a presque un mois. Alden l'a bordé une nuit, il a disparu le lendemain matin avec un message à sa place.",
										"Un demi-ogre imposant rencontra Alden dans les jours qui suivirent, expliquant qu'elle avait besoin d'une main d'œuvre consommable et d'un transit facile de cette main d'œuvre et de ces biens. Tant qu'il se conformerait, Caden lui serait rendu sain et sauf quand elle aurait terminé son travail.",
										"Si Alden se retirait du marché, la demi-ogre disait qu'elle ferait subir à Caden des horreurs qui rendraient la Moquerie malade.",
										"Alden s'effondre en sanglots après avoir transmis cette information et titube à l'intérieur."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Roleplaying Vishtai",
							"page": 264,
							"id": "48d",
							"entries": [
								"Vishtai est le confident d'Alden et sait tout de la situation avec Daask. Il déteste les brutes et pousse Alden à essayer de sauver son fils plutôt que de continuer à céder aux exigences de Daask. Après que les personnages ont parlé à Alden, Vishtai leur transmet ce message par télépathie avant de s'empresser de suivre Alden à l'intérieur :",
								{
									"type": "insetReadaloud",
									"id": "48e",
									"entries": [
										"\"Je n'ai aucun doute sur le fait que Caden va mourir, quelles que soient les actions d'Alden. S'il vous plaît, sauvez Caden et rendez-le à son père. La maison Orien aurait une grande dette envers vous, et vous voyez à quel point l'homme est brisé. Il y a un ascenseur fermé cinq bâtiments au nord de ce domaine. Cherchez la méduse à l'intérieur. Assurez-vous d'être seul, car cet ascenseur vous mènera au site de fouilles et, espérons-le, à Caden.\""
									]
								},
								"Si le groupe souhaite parler davantage, Vishtai s'empresse de fournir les informations suivantes :",
								{
									"type": "list",
									"items": [
										"Le kidnappeur a demandé des ouvriers forgés par la guerre, de préférence des immigrants. Ces ouvriers creusent pour quelque chose dans une zone peu habitée du vieux Sharn.",
										"L'ascenseur que les personnages doivent utiliser a été modifié d'une certaine manière pour atteindre Old Sharn.",
										"Si les personnages sauvent Caden, Vishtai est certain que lui et Alden peuvent les aider à retrouver le kidnappeur."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enclosed Lift",
							"page": 264,
							"id": "48f",
							"entries": [
								"Si les personnages suivent les indications de Vishtai, ils trouvent un ascenseur avec une cabine fermée que Daask utilise pour atteindre les ruines du Vieux Sharn. Quiconque souhaite utiliser l'ascenseur doit ouvrir un panneau caché et le mettre sous tension. Un panneau \"hors service\" est accroché au-dessus d'un bouton proche qui ouvre les portes de l'ascenseur. Lorsque les portes s'ouvrent, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
								{
									"type": "insetReadaloud",
									"id": "490",
									"entries": [
										"Les doubles portes de la cabine d'ascenseur fermée s'ouvrent pour révéler l'intérieur d'un cube de 15 pieds de côté, fait de pierre et dont les murs sont gravés de motifs de licornes. Un orbe magique au plafond illumine l'ascenseur. Deux jeunes adultes - un métamorphe et un humain bien habillé - discutent nez à nez, se bercant le visage dans un coin de l'ascenseur, absorbés l'un par l'autre et ne vous remarquant pas."
									]
								},
								"Luna (femelle neutre chaotique {@creature shifter|ERLW} ; voir {@book chapter 6|ERLW|13}) et Vonnie ir'Cardwan (femelle neutre humaine Brelish {@creature noble}) ont un rendez-vous secret dans l'ascenseur. C'est là qu'ils se sont rencontrés pour la première fois, et c'est donc un rendez-vous fréquent. Ils sont déconcertés par l'interruption et demandent poliment au groupe de partir, en précisant que l'ascenseur est en panne et en se montrant de plus en plus insistants et agacés si les personnages n'obtempèrent pas. Tout personnage qui réussit un test de Charisme (Diplomatie ou {@skill Intimidation}) DC 12 convainc le couple de quitter l'ascenseur. Si un personnage rate le test de {@skill Intimidation} ou enlève le panneau secret (voir \"Panneau de Méduse\" ci-dessous), Vonnie s'énerve et déclare clairement qu'elle convoque le Guet et s'éloigne avec Luna. Deux minutes plus tard, Vonnie revient avec trois gardes de la ville {@creature Guard||guards} et les accuse de la harceler, de vandaliser l'ascenseur, ou les deux. Les gardes arrêtent le groupe si l'ascenseur semble avoir été trafiqué. Le fait de présenter l'ordonnance de Vilroy et d'expliquer la situation fait reculer les gardes. En cas d'action hostile envers les jeunes amoureux ou les gardes, ces derniers tentent de maîtriser le groupe.",
								{
									"type": "entries",
									"name": "Medusa Panel",
									"page": 264,
									"id": "491",
									"entries": [
										"En entrant dans l'ascenseur, les personnages remarquent que la tête de méduse gravée au milieu de toutes les têtes de licornes cache les coutures d'un panneau secret. Un outil ou une arme peut être utilisé pour ouvrir le panneau, derrière lequel se trouvent plusieurs fils reliant la cabine de l'ascenseur à une petite dragonne d'Eberron. Chaque fil est relié à un trou individuel de la taille d'une épingle dans la dragonshard. Un personnage compétent en {@skill Arcana} sait que le dragonshard et les fils contrôlent le mouvement de l'ascenseur. Un personnage qui réussit un test d'Intelligence ({@skill Investigation} ou {@skill Arcana}) DC 13 trouve un fil détaché parmi ceux attachés à la dragonshard et un trou dans la dragonshard sans fil attaché. Un personnage qui attache le fil lâche à la dragonshard fait descendre l'ascenseur dans les ruines du vieux Sharn. Tant que ce fil est attaché au cristal, l'ascenseur ne peut être appelé nulle part ailleurs dans la ville."
									]
								},
								{
									"type": "entries",
									"name": "Bugbear Going Down",
									"page": 264,
									"id": "492",
									"entries": [
										"Si les personnages ne trouvent pas le panneau caché ou ne parviennent pas à trouver le moyen d'amener l'ascenseur à Old Sharn, l'ascenseur finit par descendre, appelé dans le quartier des tavernes de la Cuisine d'Olladra, dans le Bas-Centre, par Orgon, un homme {@creature bugbear} travaillant pour Daask. Orgon veut descendre dans les ruines d'Old Sharn pour aider à garder le site d'excavation des reliques. Si Luna et Vonnie sont dans l'ascenseur quand Orgon entre, elles en sortent immédiatement.",
										"Quand Orgon entre dans l'ascenseur, il exige que les personnages sortent de la cabine. Si les personnages ne partent pas, Orgon les attaque. Orgon se bat jusqu'à être réduit à 10 points de vie puis se rend. Un test de Charisme ({@skill Intimidation}) réussi DC 12 permet à Orgon d'admettre être un membre de Daask et de montrer aux personnages comment faire descendre l'ascenseur jusqu'aux ruines du Vieux Sharn."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Saving Caden",
					"page": 265,
					"id": "493",
					"entries": [
						"Si les personnages sauvent Caden d'Orien, son père peut les diriger vers le kidnappeur du garçon, Garra. Cette section détaille le site d'excavation de Daask dans le Vieux Sharn où Caden et plusieurs ouvriers forgés de guerre sont détenus.",
						{
							"type": "entries",
							"name": "Daask Excavation site",
							"page": 265,
							"id": "494",
							"entries": [
								"Lorsque les personnages prennent l'ascenseur pour descendre sur le site de fouilles de Daask, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
								{
									"type": "insetReadaloud",
									"id": "495",
									"entries": [
										"L'ascenseur semble descendre pour toujours dans le ventre de Sharn. Plusieurs minutes s'écoulent et l'ascenseur s'agite et tremble, comme s'il passait dans un endroit où il n'était pas censé aller. Ce grondement s'amplifie jusqu'à atteindre un pic violent, puis l'ascenseur s'arrête et ses portes s'ouvrent.",
										"Grâce à la lumière intérieure de l'ascenseur, vous pouvez voir une vaste caverne non éclairée, parsemée de pierres cassées provenant d'anciens bâtiments, à perte de vue dans toutes les directions. L'air est vicié, rempli de poussière et de l'odeur de la pourriture. Ce sont les ruines des villes sur lesquelles Sharn est construit.",
										"Devant vous baille une fosse de 15 mètres de diamètre et de 3 mètres de profondeur qui semble avoir été creusée intentionnellement. Vous entendez les doux sanglots d'un jeune enfant provenant d'une cabane en bois située de l'autre côté de la fosse."
									]
								},
								"La caverne a une forme irrégulière et un diamètre de plusieurs centaines de mètres. Son plafond irrégulier a une hauteur de 15 à 30 pieds. En raison des gravats, le sol autour de la caverne compte pour {@quickref difficult terrain||3}.",
								"Quatre Daask {@creature Goblin||goblins} gardent cette zone et comptent sur {@sense darkvision} pour voir. Ils se cachent dans la fosse lorsque les personnages arrivent puis bondissent pour attaquer. Un test de Sagesse ({@skill Perception}) réussi contesté par le test de Dextérité ({@skill Stealth}) des gobelins permet de les remarquer. Sinon, les gobelins surprennent les personnages. Les gobelins se battent jusqu'à ce qu'il en reste un qui s'enfuit dans les ruines de Old Sharn. Si un gobelin est capturé, un test de Charisme ({@skill Intimidation}) réussi DC 12 lui fait révéler qu'il travaille pour Daask et qu'il a été chargé par un demi-ogre nommé {@creature Garra|ERLW} de garder cette zone. Les gobelins ne savent pas où se trouve Garra.",
								{
									"type": "entries",
									"name": "Excavation Pit",
									"page": 265,
									"id": "496",
									"entries": [
										"La fosse d'excavation que les forgerons ont creusée pour Daask est aussi devenue la zone de détention des ouvriers. Un cadavre de forgeron de guerre gît au fond de la fosse, sa tête a été arrachée de ses épaules. Onze autres warforged dans différents états de délabrement sont enchaînés ensemble sur le sol de la fosse. Escalader les murs de la fosse ne nécessite pas de test d'aptitude.",
										"Si le groupe n'intervient pas, les forgerons restent simplement assis jusqu'à ce que Garra ou un autre membre de Daask les libère. Si le groupe les libère, les forgerons se dispersent dans d'autres parties des Cogs, reconnaissants d'avoir été sauvés. Ils peuvent aider le groupe dans une future aventure si vous le souhaitez."
									]
								},
								{
									"type": "entries",
									"name": "Caden d'Orien",
									"page": 265,
									"id": "497",
									"entries": [
										"Caden d'Orien (non-combattant) est maintenu pieds et poings liés dans un hangar sale de 15 pieds carrés, sur le côté de la fosse d'excavation opposé à l'ascenseur. Lorsque les personnages jettent un coup d'œil à l'intérieur du hangar, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
										{
											"type": "insetReadaloud",
											"id": "498",
											"entries": [
												"Dans la cabane en bois se trouve un petit enfant couvert de poussière, portant la livrée de la Maison Orien, autrefois fine et aujourd'hui en ruine. Le garçon sanglote, recroquevillé dans un coin, le visage relâché. Du pain rassis, de l'eau puante, un tas de chiffons et un pot de chambre complètent l'hébergement."
											]
										},
										"Les manilles de Caden, conçues à l'origine pour lier les gobelins, sont robustes mais anciennes. Un personnage qui réussit un test de Dextérité DC 15 avec {@item thieves' tools|PHB} crochète la serrure des menottes, et un personnage qui réussit un test de Force DC 17 ({@skill Athletics}) fait sauter les menottes.",
										"Un personnage qui réussit un test d'Intelligence ({@skill Investigation}) DC 11 découvre que la serrure des menottes est enduite d'huile de taggit. Tout personnage qui tente de crocheter la serrure sans gants est exposé au poison et doit réussir un jet de sauvegarde de Constitution DC 13 ou devenir {@condition poisoned} pendant 24 heures. La créature de {@condition poisoned} est {@condition unconscious}. Elle se réveille si elle subit des dégâts.",
										{
											"type": "entries",
											"name": "Roleplaying Caden",
											"page": 265,
											"id": "499",
											"entries": [
												"Caden est presque catatonique à cause de son épreuve. S'il est libéré, le garçon de six ans s'assoit simplement et regarde fixement au milieu de la pièce. Tout personnage formé en {@skill Medicine} sait que le garçon a besoin de nourriture et d'eau, de repos, et de son père. L'utilisation de toute sorte de magie de guérison sur le garçon le réveille presque immédiatement. Un test de Charisme ({@skill Persuasion}) réussi DC 13 l'amène à se confier sur son expérience. Un personnage qui passe une heure à consoler Caden et à lui donner à manger et à boire le fait revenir à lui, sans test. Si l'une de ces méthodes réussit, Caden raconte aux personnages qu'il a été kidnappé par une grande et méchante dame nommée {@creature Garra|ERLW} et emprisonné ici par ses amis gobelins."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 265,
									"id": "49a",
									"entries": [
										"Chaque gobelin porte {@dice 1d6} gp et {@dice 1d6} sp dans une pochette. Un gobelin (déterminé au hasard) porte également un collier bon marché qui consiste en un {@item banded agate} (10 gp) attaché à une boucle de corde."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Optional Encounter: Ghost of Pfingston Nezzelech",
							"page": 265,
							"id": "49b",
							"entries": [
								"Lorsque les personnages décident de quitter le site de fouilles de Daask et de retourner à la Cité des Tours, les ruines d'Old Sharn révèlent une dernière surprise. Le fantôme d'un gnome curieux qui est mort lorsque la vieille ville s'est effondrée pendant la guerre des marques surgit des décombres et regarde le groupe d'un air perplexe. Cette rencontre est facultative ; son but est de fournir un moyen amusant de donner quelques informations sur la ville.",
								"Le fantôme s'appelle Pfingston Nezzelech, et il est mort depuis plus de 500 ans. Cette rencontre peut durer aussi longtemps que vous le souhaitez. Pensez à mentionner les différents quartiers de la ville que vous aimeriez faire connaître au groupe.",
								"La tenue vestimentaire de Pfingston, ses manières et son manque de connaissances contemporaines le marquent comme appartenant à une époque révolue. Il est maudit pour parcourir cette section de ruines, enquêtant sur un vol de bijoux qui, à ce jour, ne peut être résolu. Pfingston est impatient d'interroger les membres du groupe sur leurs allées et venues la nuit du cambriolage et s'ils ont des pistes. Si un ou plusieurs membres du groupe choisissent de passer une heure à écouter les théories de Pfingston et à le suivre dans sa recherche de cette zone en ruines, ils verront Pfingston trouver son squelette caché dans un coin de décombres. Après avoir trouvé ses os, Pfingston jette un regard étonné sur la fête avant de s'éteindre. Quiconque l'a aidé gagne un avantage sur les tests de Sagesse ({@skill Perception}) ou d'Intelligence ({@skill Investigation}) pendant les 24 heures suivantes."
							]
						},
						{
							"type": "entries",
							"name": "Returning to Alden",
							"page": 266,
							"id": "49c",
							"entries": [
								"Si les personnages ramènent Caden d'Orien sain et sauf à son père au domaine de la Licorne, Alden est ravi. Il est tout de même attristé par la mort des forgerons de guerre qu'il avait engagés pour travailler pour Daask, mais il ne regrette pas les actions qui ont permis de garder son fils en vie.",
								"Alden remercie les personnages et leur dit tout ce qu'il sait, c'est-à-dire toutes les informations contenues dans les trois premiers paragraphes du \"{@adventure Story Overview|ERLW|0|Story Overview}\". De plus, il donne aux personnages l'adresse d'un appartement Terminus à Lower Tavick's Landing que {@creature Garra|ERLW} utilise comme une maison sûre et un endroit pour stocker les livres et les schémas trouvés dans les ruines du Vieux Sharn.",
								"Lorsque les personnages ont obtenu d'Alden toutes les informations dont ils ont besoin pour retrouver Garra, l'héritier des Orien leur offre une somme de 50 gp pour ne pas mentionner son nom et la maison Orien dans leur rapport au Sharn Watch. Alden a profondément honte d'avoir été manipulé de la sorte et ne veut pas ternir sa réputation ou sa maison. Un personnage qui réussit un test de Charisme DC 15 ({@skill Intimidation} ou {@skill Persuasion}) obtient qu'Alden porte cette somme à 100 gp. Si les personnages rapportent les agissements d'Alden à la Garde de Sharn, il parvient à enterrer le scandale tout seul, et les personnages deviennent ses ennemis (voir \"{@adventure Conclusion|ERLW|0|Conclusion}\"). Si les personnages concluent leur affaire avec Alden en termes amicaux, il leur propose sa résidence comme lieu de repos et de restauration avant de poursuivre leur route.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 266,
									"id": "49d",
									"entries": [
										"En guise de remerciement et de bonne volonté, Vishtai offre à chaque personnage une licorne {@item feather token|ERLW} portant le sigle de la maison Orien.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/EFR/144-4-13.png"
											},
											"width": 1500,
											"height": 485
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Skycoach Ride",
					"page": 267,
					"id": "49e",
					"entries": [
						"Pendant que les personnages étaient partis sauver Caden d'Orien, {@creature Garra|ERLW} a capturé et interrogé le sergent Vilroy et a appris l'ingérence des personnages. Dans cette section, Garra ordonne à un changeur nommé Jas d'adopter l'apparence du sergent Vilroy et de mener les personnages dans un piège.",
						{
							"type": "entries",
							"name": "Need a Lift?",
							"page": 267,
							"id": "49f",
							"entries": [
								"Jas (mal neutre {@creature changeling|ERLW} ; voir {@book chapter 6|ERLW|13}) approche les personnages sous la forme du sergent Vilroy quelque temps après qu'ils aient quitté la tour Mithral. Lisez ou paraphrasez le texte encadré suivant aux joueurs lorsque cela se produit :",
								{
									"type": "insetReadaloud",
									"id": "4a0",
									"entries": [
										"Alors que vous traversez un pont qui offre une vue sur la ville depuis une hauteur vertigineuse, vous entendez une voix familière venant d'en haut. \"Je vous dépose ?\" demande le sergent Vilroy alors qu'elle descend vers vous dans un skycoach."
									]
								},
								"\"Vilroy\" exhorte les personnages à monter à bord du skycoach et à partager ce qu'ils ont appris jusqu'à présent. Si les personnages mentionnent la planque de Garra, le changeant leur dit qu'il n'y a pas de temps à perdre et suggère que le skycoach est le moyen le plus rapide de s'y rendre. Si les personnages demandent au sergent comment elle les a trouvés, le changeant répond : \"Je travaille pour le Sharn Watch. Savoir des choses, c'est mon travail !\" Si les personnages acceptent le trajet, le skycoach les emmène à {@adventure area T1|ERLW|0|T1. Skycoach Platform} de Terminus. A l'insu de Jas, Garra s'est également arrangé pour qu'une équipe d'assaut de Daask attaque le skycoach en route.",
								"Tout personnage qui soupçonne que \"Vilroy\" cache quelque chose peut effectuer un test de Sagesse ({@skill Insight}) contesté par le test de Charisme ({@skill Deception}) du changeling. Un personnage qui gagne le concours détecte de légères différences dans les expressions faciales du sergent, suggérant qu'elle n'est pas la même personne avec laquelle le groupe a interagi précédemment. Jas n'a pas de détails sur les conversations antérieures que le groupe a eues avec le vrai sergent Vilroy et ne répond pas aux questions qui lui sont posées.",
								"Si les personnages réalisent qu'ils n'ont pas affaire au vrai sergent Vilroy et affrontent le changeant, Jas saute du skycoach, utilise un {@item feather token|ERLW} pour atterrir en toute sécurité et s'enfuit dans la ville bondée. Chaque personnage a un tour pour agir avant que l'autocar sans pilote ne s'écrase. Un personnage compétent en matière de véhicules aériens qui réussit un test d'Intelligence DC 12 en tant qu'action prend le contrôle du skycoach et l'empêche de tomber. Si l'autocar s'écrase, les personnages sont éjectés de l'autocar alors qu'il dévale la pente. Utilisez les {@book Falling in Sharn table|ERLW|8|Falling in Sharn} de {@book chapter 3|ERLW|8} pour déterminer ce qui arrive aux personnages qui tombent. Le groupe a trois rounds pour rattraper Jas avant que le changeant n'adopte une nouvelle apparence.",
								"Si les personnages capturent Jas, le changeur révèle que {@creature Garra|ERLW} quitte Sharn sur un rail éclair à destination de Wroat. Le changeur n'est pas au courant du piège de Garra et a simplement pour instruction de délivrer les personnages."
							]
						},
						{
							"type": "entries",
							"name": "Daask Gnolls",
							"page": 168,
							"id": "4a1",
							"entries": [
								"Alors que les personnages se rendent à Terminus à pied ou en skycoach, ils sont accostés par une équipe d'attaque de Daask composée de cinq {@creature Gnoll||gnolls}. Garra a envoyé les gnolls pour tuer les personnages si possible, ou au moins les amadouer avant qu'ils n'arrivent à son refuge de Terminus. Vous pouvez les décrire aux joueurs comme suit :",
								{
									"type": "insetReadaloud",
									"id": "4a2",
									"entries": [
										"Cinq créatures chevauchant des disques d'énergie verte crépitante se faufilent entre les tours de Sharn et convergent vers votre position. Chaque créature est un humanoïde longiligne couvert de fourrure, avec la tête d'une hyène. Ils gloussent comme des fous, encochent des flèches et vous visent avec leurs arcs longs."
									]
								},
								"Chaque gnoll chevauche un disque magique de 3 pieds de diamètre qui peut supporter jusqu'à 250 livres. Une créature sur un disque peut utiliser son action bonus pour déplacer le disque jusqu'à 60 pieds dans n'importe quelle direction, assez vite pour suivre le rythme des autocars du ciel de Sharn. Sinon, un disque reste en suspension. Ces disques ont été créés à l'aide d'un sort similaire à {@spell Tenser's floating disk} qui a été lancé par un sorcier de Daask qui n'apparaît pas dans cette aventure. Le sort prend fin dans 30 minutes, après quoi les disques disparaissent.",
								"Au début, les gnolls gardent leurs distances et bombardent les personnages de flèches. Les gnolls deviennent frustrés et se rapprochent de la portée de mêlée si les personnages profitent de leur couverture et que les attaques à distance des gnolls s'avèrent inefficaces. Une fois que trois gnolls sont éliminés, les autres s'enfuient sur leurs disques ou à pied."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Terminus",
					"page": 268,
					"id": "4a3",
					"entries": [
						"Terminus, à Lower Tavick's Landing, porte le nom de la station Terminus, une enclave massive de la Maison Orien qui sert de point d'arrivée au train éclair d'Orien. La carte 4.14 montre une coupe transversale et un plan de la station. Le quartier du Terminus se trouve juste à côté de la Porte de Wroann, le point d'entrée de la plupart des voyageurs dans Sharn. Il grouille de monde, de pickpockets, d'escrocs et d'autres criminels qui cherchent à profiter des visiteurs de la ville.",
						"{@creature Garra|ERLW} a un appartement à Terminus où elle a laissé un piège pour les personnages. Le demi-ogre a pris les livres et les schémas récupérés dans les ruines d'Old Sharn et est monté à bord d'un rail foudroyant à destination de Wroat qui s'apprête à quitter la station Terminus.",
						{
							"type": "entries",
							"name": "Terminus Features",
							"page": 268,
							"id": "4a4",
							"entries": [
								"Les bâtiments de Terminus sont faits de pierre. Il faut réussir un test de Force ({@skill Athletics}) DC 15 pour escalader leurs murs sans équipement. Les zones intérieures des bâtiments sont construites pour accueillir des créatures de différentes tailles et possèdent des plafonds et des portes de 15 pieds de haut.",
								"Les portes d'un bâtiment sont en bois. Chaque porte a un CA de 15, 27 points de vie, et une immunité au poison et aux dégâts psychiques. Si une porte est verrouillée, sa serrure peut être crochetée avec un test de Dextérité DC 15 réussi avec {@item thieves' tools|PHB}, et la porte peut être forcée avec un test de Force DC 17 ({@skill Athletics}) réussi.",
								"{@item Everbright lantern|ERLW|Everbright lanterns} (voir {@book chapter 5|ERLW|12}) suspendus aux plafonds et aux murs éclairent les zones intérieures.",
								"Les bâtiments de Terminus ont des fenêtres en verre ouvrable suffisamment grandes pour qu'une créature de taille moyenne ou plus petite puisse s'y glisser sans problème, tandis qu'une créature de grande taille peut s'y faufiler. Ces fenêtres ont un CA de 13, 4 points de vie, et une immunité au poison et aux dégâts psychiques. Les fenêtres peuvent être verrouillées de l'intérieur. Un personnage qui réussit un test de Dextérité DC 15 avec {@item thieves' tools|PHB} déverrouille une fenêtre de l'extérieur.",
								"Si une créature effectue un test de Force ({@skill Athletics}) pour pousser une autre créature contre une fenêtre (voir \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" au chapitre 9 du {@book Player's Handbook|PHB}) et qu'elle le réussit par 5 ou plus, le verre de la fenêtre est détruit et la créature poussée tombe par l'ouverture de la fenêtre (voir \"Chute\" ci-dessous).",
								{
									"type": "entries",
									"name": "Bystanders",
									"page": 268,
									"id": "4a5",
									"entries": [
										"Les rues de Terminus sont très fréquentées, et la plupart des visiteurs et des résidents fuient au premier signe de trouble. Cependant, certains passants peuvent aider le groupe dans son combat contre Daask. Kraz, décrit ci-dessous, est un exemple de spectateur utile.",
										"Kraz est un porteur {@creature gnoll} qui a eu plusieurs démêlés avec les criminels de Daask dans le passé et ne les aime pas. Au moment de votre choix, Kraz se précipite sur un membre de Daask et assomme la créature touchée {@condition prone}. Pensez à faire intervenir Kraz dans {@adventure area T14|ERLW|0|T14. Station Platform}."
									]
								},
								{
									"type": "entries",
									"name": "Falling",
									"page": 268,
									"id": "4a6",
									"entries": [
										"Utilisez le {@book Falling in Sharn table|ERLW|8|Falling in Sharn} dans {@book chapter 3|ERLW|8} lorsqu'une créature tombe par une fenêtre ou du haut d'un pont ou d'une structure dans les niveaux supérieurs de Terminus et n'a pas de moyen d'atterrir en toute sécurité (comme le sort {@spell feather fall})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sharn Watch Guards",
							"page": 268,
							"id": "4a7",
							"entries": [
								"Le Sharn Watch a une présence modeste dans les Terminus. Ses gardes défendent les visiteurs fortunés et les possessions de la Maison Orien. Si un combat éclate dans les rues ou si un spectateur appelle le Sharn Watch, lancez un {@dice d20} sur le compte d'initiative 0 pendant chaque round où la perturbation se produit. Sur un résultat de 18 ou plus, {@dice 1d4} des Sharn Watch {@creature Guard||guards} arrivent et tentent d'arrêter toute personne impliquée dans un crime."
							]
						},
						{
							"type": "entries",
							"name": "Daask Forces",
							"page": 268,
							"id": "4a8",
							"entries": [
								"Plusieurs membres de Daask sont postés dans le Terminus, prêts à attaquer les personnages pour donner à Garra une chance de s'enfuir. Sauf indication contraire, les membres de Daask attaquent les personnages, combattant jusqu'à ce qu'ils soient réduits à la moitié de leurs points de vie puis s'enfuyant. Si un membre de Daask est capturé, un personnage qui réussit un test de Charisme ({@skill Intimidation}) DC 12 obtient du membre de Daask qu'il révèle que Garra quitte Sharn sur un rail foudroyant en direction de Wroat.",
								{
									"type": "entries",
									"name": "Changeling Treachery",
									"page": 268,
									"id": "4a9",
									"entries": [
										"Si les personnages voyagent avec Jas (voir \"{@adventure Skycoach Ride|ERLW|0|Skycoach Ride}\" plus haut dans l'aventure), le changeant tente de les entraîner dans le piège tendu dans la planque de Garra ({@adventure area T4b|ERLW|0|T4b. Garra's Living Area}). Le changeant attaque les personnages la première fois qu'ils affrontent d'autres membres de Daask."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Where's Terminus Station?",
							"page": 270,
							"id": "4aa",
							"entries": [
								"À un moment donné au cours de leur exploration de Terminus, les personnages apprennent que Garra est monté à bord d'un rail fulgurant s'apprêtant à quitter Sharn, s'ils ne le savent pas déjà. Si les personnages interrogent des passants, ils apprennent l'emplacement de l'ascenseur ({@adventure area T10|ERLW|0|T10. Terminus Station Lift}) qui mène à la station Terminus.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/EFR/145-map414_terminus.jpg"
											},
											"title": "Map 4.14: Terminus",
											"width": 2947,
											"height": 4000,
											"imageType": "map",
											"id": "000",
											"mapRegions": [
												{
													"area": "4ac",
													"points": [
														[
															777,
															247
														],
														[
															746,
															214
														],
														[
															797,
															167
														],
														[
															819,
															157
														],
														[
															844,
															139
														],
														[
															871,
															139
														],
														[
															903,
															153
														],
														[
															904,
															163
														],
														[
															1001,
															173
														],
														[
															1039,
															190
														],
														[
															1097,
															230
														],
														[
															1136,
															279
														],
														[
															1156,
															319
														],
														[
															1564,
															344
														],
														[
															1564,
															450
														],
														[
															1434,
															447
														],
														[
															1161,
															477
														],
														[
															1123,
															533
														],
														[
															1087,
															569
														],
														[
															1027,
															603
														],
														[
															969,
															601
														],
														[
															966,
															560
														],
														[
															944,
															563
														],
														[
															946,
															614
														],
														[
															883,
															600
														],
														[
															836,
															574
														],
														[
															790,
															537
														],
														[
															746,
															479
														],
														[
															731,
															410
														],
														[
															787,
															403
														],
														[
															783,
															379
														],
														[
															730,
															373
														],
														[
															736,
															320
														],
														[
															754,
															273
														]
													]
												},
												{
													"area": "4ae",
													"points": [
														[
															719,
															410
														],
														[
															726,
															321
														],
														[
															760,
															253
														],
														[
															730,
															220
														],
														[
															800,
															154
														],
														[
															847,
															131
														],
														[
															883,
															134
														],
														[
															914,
															156
														],
														[
															1004,
															163
														],
														[
															1063,
															190
														],
														[
															1110,
															234
														],
														[
															1164,
															309
														],
														[
															1243,
															316
														],
														[
															1219,
															246
														],
														[
															1196,
															194
														],
														[
															1150,
															146
														],
														[
															1111,
															111
														],
														[
															1010,
															71
														],
														[
															940,
															67
														],
														[
															861,
															81
														],
														[
															781,
															119
														],
														[
															710,
															176
														],
														[
															657,
															233
														],
														[
															631,
															311
														],
														[
															624,
															410
														],
														[
															654,
															531
														],
														[
															683,
															586
														],
														[
															716,
															624
														],
														[
															746,
															584
														],
														[
															800,
															629
														],
														[
															913,
															669
														],
														[
															1020,
															669
														],
														[
															1143,
															611
														],
														[
															1197,
															560
														],
														[
															1236,
															480
														],
														[
															1171,
															486
														],
														[
															1127,
															544
														],
														[
															1099,
															577
														],
														[
															1024,
															611
														],
														[
															973,
															617
														],
														[
															960,
															586
														],
														[
															951,
															586
														],
														[
															951,
															624
														],
														[
															916,
															619
														],
														[
															859,
															593
														],
														[
															786,
															546
														],
														[
															721,
															441
														]
													]
												},
												{
													"area": "4b2",
													"points": [
														[
															1787,
															1144
														],
														[
															1787,
															1377
														],
														[
															2166,
															1377
														],
														[
															2166,
															1144
														]
													]
												},
												{
													"area": "4af",
													"points": [
														[
															2217,
															1040
														],
														[
															2217,
															1223
														],
														[
															2394,
															1223
														],
														[
															2394,
															1040
														]
													]
												},
												{
													"area": "4b1",
													"points": [
														[
															2211,
															1254
														],
														[
															2211,
															1630
														],
														[
															2430,
															1630
														],
														[
															2430,
															1254
														]
													]
												},
												{
													"area": "4b4",
													"points": [
														[
															1797,
															1419
														],
														[
															1797,
															1639
														],
														[
															2163,
															1639
														],
														[
															2163,
															1419
														]
													]
												},
												{
													"area": "4b6",
													"points": [
														[
															1307,
															1809
														],
														[
															1307,
															2200
														],
														[
															1689,
															2200
														],
														[
															1689,
															1809
														]
													]
												},
												{
													"area": "4af",
													"points": [
														[
															1717,
															1853
														],
														[
															1717,
															2049
														],
														[
															1933,
															2049
														],
														[
															1933,
															1853
														]
													]
												},
												{
													"area": "4b8",
													"points": [
														[
															2336,
															1959
														],
														[
															2336,
															2074
														],
														[
															2683,
															2074
														],
														[
															2683,
															1959
														]
													]
												},
												{
													"area": "4bf",
													"points": [
														[
															2691,
															1966
														],
														[
															2691,
															2136
														],
														[
															2864,
															2136
														],
														[
															2864,
															1966
														]
													]
												},
												{
													"area": "4bd",
													"points": [
														[
															2673,
															2194
														],
														[
															2673,
															2479
														],
														[
															2860,
															2479
														],
														[
															2860,
															2194
														]
													]
												},
												{
													"area": "4bb",
													"points": [
														[
															2360,
															2134
														],
														[
															2360,
															2477
														],
														[
															2651,
															2477
														],
														[
															2651,
															2134
														]
													]
												},
												{
													"area": "4b7",
													"points": [
														[
															1857,
															1793
														],
														[
															1857,
															1739
														],
														[
															1907,
															1739
														],
														[
															1979,
															1744
														],
														[
															2010,
															1751
														],
														[
															2026,
															1779
														],
														[
															2026,
															1904
														],
														[
															2301,
															1911
														],
														[
															2301,
															1967
														],
														[
															2316,
															1967
														],
														[
															2316,
															2016
														],
														[
															2304,
															2024
														],
														[
															2304,
															2076
														],
														[
															2026,
															2076
														],
														[
															2026,
															2274
														],
														[
															2016,
															2294
														],
														[
															1999,
															2297
														],
														[
															1961,
															2297
														],
														[
															1961,
															2024
														],
														[
															1948,
															2024
														],
														[
															1948,
															1967
														],
														[
															1966,
															1967
														],
														[
															1966,
															1821
														],
														[
															1953,
															1803
														],
														[
															1936,
															1793
														]
													]
												},
												{
													"area": "4bf",
													"points": [
														[
															2186,
															2697
														],
														[
															2186,
															2871
														],
														[
															2364,
															2871
														],
														[
															2364,
															2697
														]
													]
												},
												{
													"area": "4c0",
													"points": [
														[
															1513,
															2693
														],
														[
															1513,
															3033
														],
														[
															1709,
															3033
														],
														[
															1709,
															2693
														]
													]
												},
												{
													"area": "4c3",
													"points": [
														[
															730,
															3083
														],
														[
															730,
															3317
														],
														[
															1064,
															3317
														],
														[
															1064,
															3083
														]
													]
												},
												{
													"area": "4c2",
													"points": [
														[
															1123,
															3084
														],
														[
															1123,
															3337
														],
														[
															1481,
															3337
														],
														[
															1481,
															3084
														]
													]
												},
												{
													"area": "4c4",
													"points": [
														[
															227,
															3170
														],
														[
															239,
															3154
														],
														[
															294,
															3147
														],
														[
															671,
															3147
														],
														[
															671,
															3199
														],
														[
															691,
															3199
														],
														[
															691,
															3254
														],
														[
															673,
															3254
														],
														[
															673,
															3363
														],
														[
															1366,
															3363
														],
														[
															1378,
															3351
														],
														[
															1449,
															3351
														],
														[
															1463,
															3365
														],
														[
															1503,
															3365
														],
														[
															1503,
															3318
														],
														[
															1494,
															3309
														],
														[
															1494,
															3213
														],
														[
															1513,
															3194
														],
														[
															1513,
															3146
														],
														[
															1487,
															3136
														],
														[
															1487,
															3089
														],
														[
															2343,
															3089
														],
														[
															2356,
															3106
														],
														[
															2356,
															3141
														],
														[
															2356,
															3473
														],
														[
															227,
															3473
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/EFR/thumbnail/145-map414_terminus.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/EFR/146-map414_terminus-player.jpg"
											},
											"title": "(Player Version)",
											"width": 2947,
											"height": 4000,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "000"
											}
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Areas of Terminus (1-7)",
					"page": 270,
					"id": "4ab",
					"entries": [
						"Les lieux de rencontre suivants sont associés à la carte 4.14. Cette carte ne représente pas l'intégralité du district de Terminus, mais elle indique les endroits les plus probables que les personnages exploreront dans cette aventure.",
						{
							"type": "entries",
							"name": "T1. Skycoach Platform",
							"page": 270,
							"id": "4ac",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ad",
									"entries": [
										"Une grande plate-forme au sommet d'une tour est remplie d'un équipage diversifié d'humanoïdes. Un quai proéminent s'élève de la tour, surplombant les ponts et les rues bondés en dessous. Un skycoach inoccupé avec un dragon...",
										"La proue profilée est enchaînée à la plate-forme sud."
									]
								},
								"Une foule de {@dice 2d8} {@creature Commoner||commoners} et {@dice 1d4} {@creature Noble||nobles} est rassemblée sur la plate-forme en attendant de louer des skycoaches.",
								"Le skycoach amarré appartient à un chauffeur professionnel hors service nommé Belga Twillo. La chaîne qui ancre le skycoach au quai a un CA de 19, 10 points de vie et une immunité au poison et aux dégâts psychiques. Un personnage qui réussit un test de Dextérité DC 17 avec {@item thieves' tools|PHB} peut crocheter le cadenas de la chaîne. Un spectateur qui surprend un personnage tentant de voler le skycoach crie pour appeler le Sharn Watch (voir \"{@book Sharn Watch Personalities|ERLW|11|Sharn Watch Personalities}\")."
							]
						},
						{
							"type": "entries",
							"name": "T2. Commerce Stair",
							"page": 270,
							"id": "4ae",
							"entries": [
								"Cet escalier extérieur en colimaçon de 10 pieds de large s'enroule autour d'une tour contenant plusieurs tavernes et boutiques qui vendent des souvenirs et des cadeaux que les visiteurs de la ville peuvent rapporter à leurs proches. L'escalier mène de la plateforme des skycoachs (zone T1) au toit de la tour d'habitation."
							]
						},
						{
							"type": "entries",
							"name": "T3. Tenement Tower Stairs",
							"page": 270,
							"id": "4af",
							"entries": [
								"Cet escalier intérieur relie le toit de la tour d'habitation aux zones T4, {@adventure T5|ERLW|0|T5. Lower-Level Apartments} et {@adventure T6|ERLW|0|T6. Skybridge}."
							]
						},
						{
							"type": "entries",
							"name": "T4. Top-Level Apartments",
							"page": 270,
							"id": "4b0",
							"entries": [
								"Les portes des deux appartements de ce niveau sont verrouillées.",
								{
									"type": "entries",
									"name": "T4a. Martisha's Apartment",
									"page": 270,
									"id": "4b1",
									"entries": [
										"Martisha Kullandra (humaine neutre de race Brelish {@creature magewright|ERLW} ; voir {@book chapter 6|ERLW|13}) vit dans ce studio modestement meublé. Si les personnages s'introduisent dans l'appartement de la octogénaire, Martisha s'enfuit, luttant pour sa vie s'il le faut. Si les personnages frappent à sa porte, Martisha leur crie à travers la porte de s'en aller.",
										"Un personnage qui réussit un test de Charisme DC 12 ({@skill Persuasion}) convainc Martisha de parler aux personnages. Si elle est interrogée sur Garra, Martisha donne aux personnages les informations suivantes :",
										{
											"type": "list",
											"items": [
												"Martisha a un voisin demi-ogre qui vit dans l'autre appartement de cet étage.",
												"Le demi-ogre n'a jamais dérangé Martisha, mais il a de temps en temps des invités bruyants, dont de nombreux immigrants monstrueux de Droaam, qui vont et viennent à toute heure.",
												"Martisha a vu le demi-ogre quitter l'appartement quelques minutes avant l'arrivée des personnages."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T4b. Garra's Living Area",
									"page": 270,
									"id": "4b2",
									"entries": [
										"Lorsque les personnages entrent dans cette zone, lisez ou paraphrasez le texte encadré suivant aux joueurs :",
										{
											"type": "insetReadaloud",
											"id": "4b3",
											"entries": [
												"Des armoires sont accrochées au mur nord de cette grande pièce, qui dégage une odeur de tabac. Près du mur est se trouve un canapé rembourré. Une table rectangulaire tournée sur le côté bloque une porte fermée sur le mur sud."
											]
										},
										"Quatre {@creature kenku} cutpurses travaillant pour Daask se cachent en deux groupes de deux : un groupe derrière le canapé, l'autre derrière la table. Un personnage ayant un score de Sagesse passive ({@skill Perception}) de 13 ou plus n'est pas surpris par les kenkus, qui préfèrent attaquer de derrière les meubles. Lorsqu'elle utilise le canapé et la table pour se protéger, une créature gagne une demi-couverture. Les armoires sont vides."
									]
								},
								{
									"type": "entries",
									"name": "T4c. Garra's Bedroom",
									"page": 270,
									"id": "4b4",
									"entries": [
										"Lorsque les personnages entrent dans cette zone, lisez le texte encadré suivant aux joueurs :",
										{
											"type": "insetReadaloud",
											"id": "4b5",
											"entries": [
												"Un gnoll frénétique ramasse des papiers sur le sol pour les jeter dans un brasero en feu au centre de la pièce. Au-delà du brasero, le sergent Vilroy, pieds et mains liés par une corde, est étendu, ensanglanté et {@condition unconscious}, sur un grand matelas."
											]
										},
										"Nur, un Daask {@creature gnoll}, brûle les documents de Garra selon les ordres du demi-ogre. Parmi les documents qui restent sur le sol, deux sont intéressants. L'un est un reçu pour un billet de train éclair, indiquant l'heure, la date et le trajet du voyage en train éclair de Garra à Wroat. L'autre document contient une liste des noms et adresses des forgerons de guerre embauchés pour travailler dans les ruines du Vieux Sharn. Vous pouvez ajouter d'autres documents qui pourraient servir d'accroche pour de futures aventures.",
										"Le sergent Germaine Vilroy (femelle neutre Brelish humaine {@creature veteran}) est {@condition restrained} et {@condition unconscious} et a actuellement 5 points de vie restants. Après avoir obtenu de Germaine les informations dont elle avait besoin, {@creature Garra|ERLW} l'a assommée en utilisant de l'huile de taggit (voir \"{@adventure Caden d'Orien|ERLW|0|Caden d'Orien}\" plus haut dans cette aventure). Un personnage peut retirer les cordes qui lient le sergent en tant qu'action. Si les personnages réveillent Germaine, elle leur dit de continuer à poursuivre Garra et qu'elle peut obtenir de l'aide pour elle-même."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T5. Lower-Level Apartments",
							"page": 270,
							"id": "4b6",
							"entries": [
								"Les appartements du niveau inférieur ont une disposition similaire à ceux de {@adventure area T4|ERLW|0|T4. Top-Level Apartments} mais abritent des créatures différentes. La porte de chaque appartement est verrouillée. Si vous avez besoin d'occupants pour un appartement, utilisez la table Occupants des appartements pour les générer. Il y a {@chance 10|10 percent} de chances qu'un occupant sache ce que Martisha Kullandra sait sur Garra (voir {@adventure area T4a|ERLW|0|T4a. Martisha's Apartment}).",
								{
									"type": "table",
									"caption": "Apartment Occupants",
									"colLabels": [
										"d12",
										"Occupants"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–6",
											"Aucun occupant actuel"
										],
										[
											"7–9",
											"Une famille de {@dice 1d4} {@creature Commoner||commoners}"
										],
										[
											"10",
											"A {@creature shifter|ERLW} (see {@book chapter 6|ERLW|13})"
										],
										[
											"11",
											"A {@creature warforged soldier|ERLW} (see {@book chapter 6|ERLW|13})"
										],
										[
											"12",
											"A {@creature changeling|ERLW} (see {@book chapter 6|ERLW|13})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T6. Skybridge",
							"page": 271,
							"id": "4b7",
							"entries": [
								"Cette passerelle en pierre relie l'immeuble d'habitation au bâtiment contenant l'ascenseur. Une Daask {@creature harpy} et un groupe de {@dice 1d4} {@creature Commoner||commoners} rôdent sur le pont lorsque les personnages arrivent. Les roturiers ne constituent pas une menace, mais la harpie attaque les personnages à vue, utilisant son Chant de leurre pour les amener à elle s'ils fuient."
							]
						},
						{
							"type": "entries",
							"name": "T7. Graffiti Hall",
							"page": 271,
							"id": "4b8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4b9",
									"entries": [
										"Cette salle en pierre est couverte de graffitis. Des peintures grossières et des phrases telles que \"TYRANTS RULE !\" et \"CYRANS GO HOME !\" ornent les murs et le plafond."
									]
								},
								"Une porte cachée avec un judas dans ce hall mène à une cachette de Daask (zone T8). Un personnage ayant un score de Sagesse passive ({@skill Perception}) de 15 ou plus remarque le judas et le contour de la porte.",
								"Un métamorphe Daask de la zone T8 observe le hall à travers le judas. Si le métamorphe remarque les personnages, les créatures de la zone T8 ouvrent la porte et attaquent."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Areas of Terminus (8-14)",
					"page": 271,
					"id": "4ba",
					"entries": [
						{
							"type": "entries",
							"name": "T8. Daask Hideout",
							"page": 271,
							"id": "4bb",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4bc",
									"entries": [
										"Cette pièce pue l'urine et les odeurs corporelles. Le sol est couvert de bouteilles d'alcool vides, de déchets alimentaires et de vieilles copies du {@i Sharn Inquisitive}."
									]
								},
								"Deux agents de Daask, un neutre chaotique {@creature shifter|ERLW} nommé Bartram (voir {@book chapter 6|ERLW|13}) et son compagnon {@creature worg} sont stationnés ici. Bartram et le worg sont hargneux et ne reculent jamais devant un combat. Cela dit, ils laisseront volontiers le groupe tranquille si on leur remet un pot-de-vin de 10 gp ou plus."
							]
						},
						{
							"type": "entries",
							"name": "T9. Interrogation Room",
							"page": 271,
							"id": "4bd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4be",
									"entries": [
										"Un halfling gémissant est attaché à une chaise en bois au centre de cette pièce, sa chemise est tachée de sang et de sueur, et sa tête est couverte d'un sac de toile."
									]
								},
								"Corrin Delmaco est un halfling pied léger de sexe masculin qui travaille pour le clan Boromar. Le halfling a essayé d'infiltrer Daask et a été capturé. Il est retenu dans la cachette pendant que les agents de Daask le torturent pour obtenir des informations.",
								"{@creature Corrin Delmaco|ERLW|Corrin} est un mal licite {@creature spy} avec les changements suivants :",
								{
									"type": "list",
									"items": [
										"Il est de petite taille, a un maximum de points de vie de 21 ({@dice 6d6}), et il lui reste 10 points de vie.",
										"Il possède les traits raciaux suivants : Il peut se déplacer dans l'espace d'une créature moyenne ou plus grande. Il a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}. Il parle le commun, le halfling et le langage des voleurs."
									]
								},
								"Corrin prétend ne pas savoir pourquoi Daask l'a enlevé et supplie les personnages de le libérer. Un personnage qui réussit un test de Sagesse ({@skill Insight}) contesté par le test de Charisme ({@skill Deception}) de Corrin sait que le halfling ment. Si on le presse, Corrin admet son lien avec le clan Boromar, et dit aux personnages que cela signifierait beaucoup pour la puissante famille halfling s'ils le libéraient.",
								"Un personnage peut détacher Corrin de la chaise en tant qu'action. Corrin s'enfuit alors de la scène et raconte aux Boromars l'histoire de ses sauveurs, ce qui pourrait conduire à d'autres aventures (voir \"{@adventure Conclusion|ERLW|0|Conclusion}\" à la fin de ce chapitre)."
							]
						},
						{
							"type": "entries",
							"name": "T10. Terminus Station Lift",
							"page": 271,
							"id": "4bf",
							"entries": [
								"Cet ascenseur relie la gare Terminus aux niveaux supérieurs du quartier Terminus."
							]
						},
						{
							"type": "entries",
							"name": "T11. Bodega",
							"page": 271,
							"id": "4c0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4c1",
									"entries": [
										"Une petite cloche au-dessus de la porte sonne lorsque vous entrez dans ce magasin. Ses nombreuses étagères sont remplies de boissons en bouteille, de nourriture emballée prête à consommer, de souvenirs et de journaux. Un kenku portant des lunettes et se tenant derrière un comptoir dit \"Achetez quelque chose, voulez-vous ?\" avec une voix de vieille femme."
									]
								},
								"Ce magasin de vente est tenu par Gurty, un vieux {@creature kenku}. Si les personnages interrogent Gurty à propos de {@creature Garra|ERLW}, le kenku imite la voix du demi-ogre en disant : \"Mon entraîneur part bientôt. Dépêche-toi, ou je te plume, stupide oiseau\"."
							]
						},
						{
							"type": "entries",
							"name": "T12. Ticket Booth",
							"page": 271,
							"id": "4c2",
							"entries": [
								"Un {@creature commoner} en livrée de la maison Orien travaille dans cette zone, vendant des billets aux personnes sur le quai à travers une petite ouverture dans une fenêtre en verre. La porte du kiosque est verrouillée de l'intérieur. L'argent collecté lors de la vente des billets est placé dans une petite fente d'un coffre-fort au sol magique qui ne peut être ouvert que par un nain portant la marque de la protection."
							]
						},
						{
							"type": "entries",
							"name": "T13. Bathroom",
							"page": 271,
							"id": "4c3",
							"entries": [
								"La salle de bain contient six cabines, chacune avec une toilette, et un pilier d'un mètre de haut au centre de la pièce avec un {@item cleansing stone|ERLW} incrusté dans son sommet."
							]
						},
						{
							"type": "entries",
							"name": "T14. Station Platform",
							"page": 272,
							"id": "4c4",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4c5",
									"entries": [
										"Le bruit des trains à rails foudroyants qui s'arrêtent et repartent ailleurs dans la station Terminus résonne sur le quai. Une foule de personnes est rassemblée près d'un train à rails foudroyants crépitant d'arcs d'énergie bleue. \"Si vous vous dirigez vers Wroat, vous devrez prendre le prochain !\" s'écrie un conducteur portant la livrée de la maison Orien alors que le train commence à sortir de la gare."
									]
								},
								"Une foule de {@dice 2d10} {@creature Commoner||commoners} et de {@dice 2d4} {@creature Noble||nobles} se rassemble sur le quai ainsi que six {@creature Bandit||bandits} humains hostiles qui appartiennent à Daask. Les bandits sont là pour couvrir la fuite de Garra et attaquer les personnages qui tentent de monter dans le train en partance.",
								"Pour attraper {@creature Garra|ERLW}, les personnages doivent monter à bord du train foudroyant qui quitte la gare. Le wagon compte dix voitures : une voiture de tête (à l'avant), une voiture de première classe, une voiture-cuisine, une voiture-restaurant, deux voitures standard, deux voitures-couchettes, une voiture d'entrepont et une voiture de marchandises (à l'arrière).",
								"Les personnages ont 30 secondes (5 rounds) pour rattraper le wagon avant qu'il ne quitte la gare Terminus. Un personnage peut sauter sur un wagon foudroyé en réussissant un test de Force ({@skill Athletics}) DC 10. Un personnage qui échoue à ce test subit 3 ({@dice 1d6}) de dégâts de matraquage et tombe {@condition prone} sur le quai. Au début du sixième round, le wagon se déplace de 20 pieds par round pendant trois rounds avant d'accélérer jusqu'à la vitesse maximale.",
								{
									"type": "entries",
									"id": "4c6",
									"entries": [
										{
											"type": "entries",
											"name": "Left at the Station",
											"page": 272,
											"id": "4c7",
											"entries": [
												"Si aucun des personnages ne monte dans le train de la foudre, Garra s'enfuit avec les livres et les schémas trouvés dans les ruines du Vieux Sharn. Un scénario plus probable est qu'un ou plusieurs personnages soient laissés derrière alors que les autres montent dans le train. Dans ce cas, gardez l'ordre d'initiative et alternez entre les personnages coincés sur le quai avec les bandits de Daask et les personnages qui explorent le train. Les personnages qui restent à la gare peuvent chercher un conducteur de skycoach aventureux et le soudoyer pour qu'il suive le train avant de faire un test de Dextérité ({@skill Acrobatics}) DC 13 pour sauter sur le toit d'un wagon en toute sécurité. Les personnages qui échouent à ce test font une chute de {@condition prone} sur le toit du wagon et subissent des dégâts de matraquage en fonction de la distance parcourue ({@dice 1d6} par 10 pieds)."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lightning Rail to Wroat",
					"page": 272,
					"id": "4c8",
					"entries": [
						"Après avoir réussi à monter dans le train éclair, les personnages doivent l'explorer pour trouver {@creature Garra|ERLW}.",
						{
							"type": "entries",
							"name": "Exploring the Coach",
							"page": 272,
							"id": "4c9",
							"entries": [
								"Chaque voiture a un conducteur humain ({@creature commoner}) portant la livrée de la Maison Orien. Lorsqu'un personnage monte dans une voiture, le conducteur demande à voir son billet. Si le personnage n'a pas de billet, le conducteur lui demande de payer 15 gp (le prix d'un billet pour la Première Tour, plus une amende conséquente) ou d'affronter des gardes armés qui tenteront d'arrêter le personnage au prochain arrêt. Un personnage qui réussit un test de Charisme ({@skill Intimidation} ou {@skill Persuasion}) DC 14 convainc le conducteur de s'arrêter sans que le personnage ne paie. Si le personnage ne peut pas payer et ne parvient pas à convaincre le conducteur de se retirer, ce dernier envoie un message dans tout le train aux autres conducteurs pour qu'ils gardent un œil sur le personnage.",
								"Si les personnages sortent du wagon, ils doivent se déplacer le long du toit ou s'accrocher aux parois des wagons pour trouver Garra.",
								{
									"type": "entries",
									"id": "4ca",
									"entries": [
										{
											"type": "entries",
											"name": "Walking on Rooftops",
											"page": 272,
											"id": "4cb",
											"entries": [
												"Une créature se déplaçant sur les toits des wagons doit réussir un test de Dextérité ({@skill Acrobatics}) DC 10 pour garder son équilibre. Une créature qui échoue à ce test par 4 ou moins glisse et tombe {@condition prone} sur le toit. Une créature qui échoue à ce test par 5 ou plus tombe du train et subit 7 ({@dice 2d6}) de dégâts de matraquage."
											]
										},
										{
											"type": "entries",
											"name": "Climbing the Sides",
											"page": 272,
											"id": "4cc",
											"entries": [
												"Une créature grimpant sur les côtés des voitures doit réussir un test de Force ({@skill Athletics}) DC 10 pour s'accrocher. Une créature qui échoue à ce test perd presque sa prise et ne progresse pas. Une créature qui échoue à ce test par 5 ou plus tombe du train et subit 7 ({@dice 2d6}) de dégâts de matraquage."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Confronting Garra",
							"page": 272,
							"id": "4cd",
							"entries": [
								"Lorsque les personnages regardent dans la cabine avant de la voiture de première classe, lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "4ce",
									"entries": [
										"Une femme musclée de deux mètres de haut, à la mâchoire protubérante, se prélasse sur le canapé d'une voiture de luxe. Elle lit le {@i Sharn Inquisitive} et garde une hache de guerre à portée de main. Un coffre en bois repose à ses pieds, et une table garnie de mets raffinés et de bouteilles de spiritueux se trouve à proximité."
									]
								},
								"{@creature Garra|ERLW} a payé pour le privilège d'une voiture privée. Elle est un mal chaotique {@creature Half-Ogre (Ogrillon)||half-ogre} avec des scores d'Intelligence et de Sagesse de 14 (+2). Son score de Sagesse passive ({@skill Perception}) est de 12.",
								"Rot, un homme maléfique chaotique {@creature sprite} qui travaille pour Daask, est également dans la voiture et {@condition invisible} lorsque les personnages entrent. Le lutin est le serviteur de Garra, un cadeau de Niho Koi. Si les personnages attaquent Garra, Rot leur tire dessus avec son arc ; si Garra tombe, le lutin s'enfuit. L'esprit de Rot a été déformé par la magie de Niho Koi, et il ne peut fournir aucune information utile aux personnages s'il est capturé.",
								"Si Garra se sent en infériorité numérique, elle brise la fenêtre la plus proche et grimpe sur le toit, où elle peut plus facilement pousser les ennemis hors du train.",
								{
									"type": "entries",
									"name": "Roleplaying Garra",
									"page": 272,
									"id": "4cf",
									"entries": [
										"{@creature Garra|ERLW} n'a aucun remords lorsqu'il s'agit de ses crimes et peut toujours rationaliser son comportement. Lorsqu'elle remarque les personnages, Garra lève les mains pour indiquer qu'elle ne leur veut aucun mal. Elle est impressionnée que les personnages aient réussi à la rattraper. La demi-ogre offre un pot-de-vin de 100 gp au groupe pour que les personnages disent au Sharn Watch qu'elle s'est échappée et qu'on en reste là. Si les personnages expriment leur intérêt à rejoindre Daask, elle demande en riant pourquoi ils feraient une telle chose, et si elle est satisfaite de la réponse, elle s'exécute. Garra paie les nouvelles recrues 100 gp chacune, promet qu'il y aura d'autres récompenses à venir, et dit que la première tâche des personnages est de l'aider à transporter le coffre à Droaam depuis Wroat. Si les personnages refusent, Garra attaque. Garra est prête à mourir pour Daask et se bat en conséquence.",
										"Garra ne sait pas ce que contiennent les livres ou les schémas, car ces objets sont écrits dans un langage magique codé. Elle sait seulement que Niho Koi désire ces objets.",
										"{@creature Garra|ERLW} tient la clé de son coffre, qui pèse 50 livres. Un personnage qui réussit un test de Dextérité DC 13 avec {@item thieves' tools|PHB} crochète la serrure, et un personnage qui réussit un test de Force DC 15 ({@skill Athletics}) force l'ouverture du coffre. Le coffre contient le trésor de Garra (voir ci-dessous), treize livres et trois schémas en papier dans des tubes à parchemin. Chaque livre et schéma est écrit dans un langage codé magiquement qui ne peut pas être lu par le sort {@spell comprehend languages}. Trouver un moyen de lire ces documents est une autre aventure."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 273,
									"id": "4d0",
									"entries": [
										"En plus des livres et des schémas, le coffre contient {@item gem of brightness} avec 32 charges, un {@item feather token|ERLW}, et 600 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Stop the Coach!",
							"page": 273,
							"id": "4d1",
							"entries": [
								"Si les personnages tuent Garra dans un combat bruyant, la diligence s'arrête, et un conducteur de la Maison Orien ({@creature commoner}) vérifie le dérangement. Si les personnages expliquent qu'ils travaillent avec le Sharn Watch pour attraper un meurtrier et présentent leur ordonnance, le conducteur fait arrêter le wagon au prochain arrêt, avec des gardes qui attendent de vérifier les affirmations des personnages."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 273,
					"id": "4d2",
					"entries": [
						"Si les personnages ne s'arrêtent pas {@creature Garra|ERLW}, elle s'enfuit et apporte les livres et les schémas à Niho Koi à Droaam. Les informations contenues dans ces documents ne dépendent que de vous, mais il pourrait s'agir d'informations dangereuses que les Filles de Sora Kell pourraient utiliser comme armes. Les personnages pourraient être confrontés à la menace croissante de Droaam dans de futures aventures. Consultez la section \"Droaam\" plus haut dans ce chapitre pour plus d'idées d'aventures.",
						"Il existe plusieurs autres possibilités d'aventures futures, en fonction de la façon dont cette histoire s'est déroulée :",
						{
							"type": "list",
							"items": [
								"Si les personnages ont tué Garra, ils reçoivent leur récompense de 50 gp chacun, et les membres de la Sharn Watch continuent de contracter les personnages pour du travail.",
								"Si les personnages ont accepté de travailler pour Garra, ils deviennent membres de Daask. Si les personnages ont tué Garra, ils deviennent des ennemis de Daask.",
								"Si les personnages rendent Caden d'Orien à son père, Alden pourrait leur demander de l'aide pour d'autres tâches, ou il pourrait les considérer comme ses ennemis s'ils le dénonçaient à la Garde Sharn.",
								"Si les personnages ont libéré Corrin Delmaco (voir {@adventure area T9|ERLW|0|T9. Interrogation Room} de Terminus) ou s'ils ont tué Garra, le clan Boromar les considère comme des alliés potentiels. Si les personnages s'allient avec Daask, le clan Boromar les considère comme des ennemis.",
								"L'héroïsme des personnages attire l'attention d'un capitaine de dirigeable de la Maison Lyrandar qui cherche un équipage pour une expédition dangereuse dans un coin reculé du Khorvaire, ou peut-être même aussi loin que Xen'drik ou Argonnessen. Voir {@book chapter 2|ERLW|5} pour les lieux d'aventure possibles."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/EFR/147-4-14.png"
							},
							"width": 841,
							"height": 1000
						}
					]
				}
			]
		}
	]
}