{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Candy Mountain Caper",
			"page": 2,
			"entries": [
				"Bienvenue à Restoring Harmony, une série d'aventures de Donjons & Dragons en collaboration avec le monde savoureux et coloré de NERDS.",
				"Pour réaliser cette aventure, vous avez besoin des règles de base de la cinquième édition de D&D, qui peuvent être téléchargées gratuitement ici. Tous les objets magiques et les blocs de statistiques des monstres dont vous avez besoin sont inclus à la fin de cette aventure.",
				"Restoring Harmony est une campagne divisée en six mini-aventures de 1er niveau pour un joueur solo et une aventure plus longue pour plusieurs joueurs. Chaque mini aventure dure environ 45 minutes et l'aventure finale dure environ 60-90 minutes.",
				"Les mini-aventures peuvent être jouées dans n'importe quel ordre, mais la dernière aventure doit être jouée en dernier. Voici une liste de toutes les aventures :",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Toujours jaloux des dispositions joyeuses et des délices colorés des NERDS, Emo le contemplateur et son homme de main, M. Greystone, ont porté un coup à la ville bien-aimée des NERDS, Harmony. Après des années de recherche, le duo malfaisant a trouvé le puits prismatique sacré qui donne à Harmony ses couleurs vibrantes et fabuleuses. Maintenant, avec l'accès au puits prismatique, Emo et M. Greystone ont commencé à extraire la couleur de la ville d'Harmony. Si on ne les arrête pas, la ville va progressivement devenir grise, et tout finira par devenir noir et blanc.",
						"Pour les NERDS, les couleurs qui commencent à vaciller et à se vider d'Harmony sont un mystère troublant. Ce qui apporte les couleurs à Harmony est une énigme pour eux. Tout ce qu'ils peuvent faire, c'est espérer que le courant revienne et que les couleurs d'Harmony redeviennent vibrantes. Mais un groupe sait ce qui se passe, et ce groupe est la Société des Gardiens des Lorettes, une société secrète qui a juré de protéger Harmony. Les Gardiens des Lorettes connaissent le pouvoir du Puits Prismatique, mais ils ignorent jusqu'à sa véritable localisation. Cependant, ils ont un moyen de trouver le puits en utilisant un ancien artefact connu sous le nom d'Amulette de l'Harmonie, mais pour l'activer, ils doivent trouver les six gemmes du pouvoir. Une fois activée, l'amulette guide celui qui la contrôle vers l'emplacement secret du puits prismatique. Mais une fois activée, l'amulette a aussi le pouvoir d'éteindre le puits.",
						"Les gemmes du pouvoir ont été cachées il y a longtemps dans des donjons, des forêts et des tours. Personne dans la société des Lorekeepers ne connaît les détails des bêtes magiques et des pièges qui gardent les gemmes, mais nos héroïques NERDS sont plus que prêts à relever le défi de restaurer l'harmonie !"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"En raison de la nature solo des aventures (à l'exception de l'Aventure 7 Ensemble), le niveau de puissance de certains monstres peut être difficile par rapport au niveau du personnage. Vous voudrez peut-être présenter une solution de jeu de rôle (comme se lier d'amitié avec le monstre ou le piéger) aux joueurs qui sont impatients de se précipiter au combat. Avec n'importe quelle rencontre de cette aventure ou des aventures suivantes, n'hésitez pas à présenter des opportunités de solutions non conventionnelles et des alternatives au combat.",
						"Vous pouvez également adapter l'histoire pour qu'elle soit plus bienveillante, en autorisant des succès automatiques aux jets, en faisant en sorte que les monstres deviennent des amis immédiats, ou en donnant à votre joueur un avantage sur tous ses jets.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"Dans un jeu solo, il y a toujours une chance que le personnage puisse mourir. Dans le cas d'un aventurier seul, cette mort entraîne la fin du jeu, ce qui n'est pas optimal pour un après-midi de plaisir ! Une façon d'éviter la mort est d'avoir des soins à portée de main de l'aventurier. S'il n'a pas de soins, demandez au personnage de trouver les quelques {@item potion of healing} qui se trouvent dans une caisse poussiéreuse ou faites-lui découvrir une plante médicinale spéciale au cours de son voyage qui, si elle est mangée, lui redonne tous ses points de vie.",
								"Dans le cas d'une mort prématurée, vous pouvez demander à un PNJ utile (comme {@creature Mr. Honeycutt|NRH-TCMC}) de sauver la journée et de le ranimer, ou vous pouvez lui demander de renoncer aux jets de sauvegarde et de se réveiller alors qu'il est traîné dans un endroit désagréable."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Voici un bref aperçu de l'aventure :",
						{
							"type": "list",
							"items": [
								"Pink le Roublard reçoit un mystérieux message lui demandant de rencontrer un \"{@creature Mr. Honeycutt|NRH-TCMC}\" sur la place du marché central.",
								"Après avoir traîné sur la place du marché, Pink rencontre {@creature Mr. Honeycutt|NRH-TCMC}, qui lui demande de trouver et de récupérer la gemme de corail dans la mine abandonnée sous le mont Candy. {@creature Mr. Honeycutt|NRH-TCMC} propose à Rose deux chemins pour s'y rendre (en tant que MD, il se peut que vous préfériez un chemin particulier, vous pouvez donc choisir de demander à {@creature Mr. Honeycutt|NRH-TCMC} de ne donner qu'une seule option à Rose).",
								"Le chemin 1 est un long tunnel dans lequel se trouve un méchant monstre, {@creature Slurmy|NRH-TCMC}, qui essaie de manger Pink. Le chemin 2 consiste à s'infiltrer par-dessus le mur, passer les gardes et entrer dans la mine.",
								"Pink finit par entrer dans la mine abandonnée, évite les pièges, ouvre la boîte à trésor, passe les kobolds et récupère la gemme."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Remettez la feuille de personnage (voir \"Pink the Rogue\", ci-dessous) à votre joueur et laissez-le se familiariser avec Pink.",
						"Toutes les créatures ou PNJ en gras ont des blocs de statistiques, qui sont inclus à la fin de l'aventure avec les objets magiques que les personnages peuvent gagner. Dès que vous êtes tous deux prêts, vous pouvez commencer la session."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "The Candy Mountain Caper",
					"page": 3,
					"entries": [
						"L'aventure commence dans la ville vibrante et colorée d'Harmony où de mystérieuses \"pannes de couleur\" commencent à inquiéter. En tant que NERDS, la population d'Harmony est optimiste et essaie de continuer à vivre du mieux qu'elle peut sans trop s'inquiéter, mais le manque de couleur est inquiétant, même pour le plus exubérant des NERDS.",
						"Lorsque votre lecteur est prêt, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"La ville d'Harmony est un centre métropolitain animé. Les marchés en plein air proposent des produits alimentaires et des marchandises provenant de tous les royaumes. Une vaste bibliothèque offre aux citoyens un accès gratuit aux tomes du savoir, tandis que des lieux de divertissement animés nourrissent l'âme de la ville. Pour les amoureux de la nature, plusieurs parcs et une forêt environnante offrent un confort plus simple.",
								"Une chose unit la ville : sa couleur vibrante. La légende de la fondation d'Harmony parle d'une étincelle magique qui a enflammé les terres dans des teintes envoûtantes. Personne ne connaît l'origine de cette étincelle, mais beaucoup ont cherché sa source dans l'espoir de découvrir l'étendue de son pouvoir.",
								"Récemment cependant, un phénomène étrange a secoué les citoyens d'Harmony. Au cours des dernières semaines, des coupures de courant ont été signalées dans toute la ville avec très peu d'indices sur ce qui pourrait en être la cause.",
								"Ce matin, vous vous réveillez avec une journée inhabituellement sans couleur. Des murmures inquiets se font déjà entendre à l'extérieur de votre chambre. En regardant autour de vous, vous remarquez qu'un bout de papier a été glissé sous votre porte."
							],
							"id": "007"
						},
						"Si Pink lit la note, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Je sais que vous êtes un NERD avec un ensemble de compétences particulières. Retrouvez-moi sur la place du marché ce matin. Je porterai un costume et des lunettes à monture de corne."
									],
									"by": "{@creature Mr. Honeycutt|NRH-TCMC}"
								}
							],
							"id": "008"
						},
						"Le marché central est à dix minutes de marche de l'auberge où Pink a une chambre. L'aubergiste, Mauve, connaît Rose et a préparé le petit-déjeuner lorsque Rose descend.",
						{
							"type": "entries",
							"name": "Central Marketplace",
							"page": 3,
							"entries": [
								"Le trajet jusqu'à la place du marché est une série de rues sinueuses et de raccourcis à travers les ruelles. Finalement, Pink peut entendre le bourdonnement du marché central, un peu atténué aujourd'hui par le manque de couleur.",
								"Lorsque Pink arrive au marché, lisez ce qui suit :",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Le marché central tentaculaire d'Harmony est un dédale d'étals et une explosion de sons et d'images. Les maquilleurs et les conteurs enchantent leur public. Les vendeurs proposent toutes sortes d'articles, des lanternes aux chaussures en passant par les composants de sorts. L'odeur de délicieuses friandises flotte dans l'air."
									],
									"id": "00a"
								},
								"Laissez un moment à votre joueur pour jouer un rôle ici, en explorant le marché et en interagissant avec les vendeurs. Les fleuristes déplorent la couleur fanée de leurs fleurs, d'autres marchands disent que la couleur est une ressource naturelle qui s'épuise, certains se demandent même si Harmony n'a pas été maudite."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Marketplace Amusements",
							"page": 4,
							"entries": [
								"Voici d'autres activités amusantes pour Pink :",
								{
									"type": "list",
									"items": [
										"Un jeune NERD, qui admire Pink, veut devenir un grand voyou un jour. Pink peut lui apprendre à faire des tours de passe-passe, à crocheter une serrure, à se déguiser pour tromper un vendeur qu'il connaît, ou toute autre compétence de voyou comme faire un saut périlleux ou marcher sur une corde raide. Toutes ces compétences sont des tests de Dextérité DC 10 (avec la compétence correspondante comme {@skill Acrobatics} ou {@skill Sleight of Hand}) et, en cas de réussite, elles émerveillent le jeune NERD, augmentant ainsi son admiration.",
										"Rose, une marchande que Pink connaît bien, prend Pink à part et lui montre du doigt un NERD louche qui a volé quelques-unes des précieuses baies de Rose. Rose lui demande si elle peut les lui reprendre. Pour ce faire, Rose doit réussir un test de Dextérité ({@skill Stealth}) DC 12 pour surprendre le voleur, puis un test de Dextérité ({@skill Sleight of Hand}) DC 12 pour récupérer les bonbons. En cas d'échec à l'un de ces tests, le voleur peut tenter de s'échapper ou, s'il est acculé, provoquer un combat."
									]
								},
								{
									"type": "inset",
									"name": "Wererats and the Lorekeeper Society",
									"page": 4,
									"entries": [
										"Les Wererats et autres bons lycanthropes sont depuis longtemps membres de la Société des Gardiens de la Mémoire. Le fait de pouvoir se transformer en un animal inoffensif a permis à la Société des Gardiens de la Mémoire de rester secrète pendant de nombreux siècles.",
										"{@creature Mr. Honeycutt|NRH-TCMC} est l'actuel Magister de la Lorekeeper Society et le fait d'être un wererat lui permet de garder un œil secret sur toutes les questions - grandes et petites - au sein d'Harmony."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"Chaque fois que vous le souhaitez, Pink est approché par un aimable personnage aux cheveux gris et au nez pointu, portant un costume et des lunettes à monture de corne. C'est {@creature Mr. Honeycutt|NRH-TCMC}.",
								{
									"type": "entries",
									"name": "The Proposal",
									"page": 4,
									"entries": [
										"Quand il est sûr qu'ils sont seuls, {@creature Mr. Honeycutt|NRH-TCMC} active son {@item gem of seeing}. Ses lunettes brillent de magie et il regarde Pink de haut en bas. Il dit ensuite à Pink ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 4,
											"entries": [
												"Pardonnez l'examen minutieux, mais je devais m'assurer que vous n'étiez pas un sosie. On n'est jamais trop prudent, surtout en ces temps incertains où le sort de l'Harmonie est en jeu.",
												"Je m'appelle {@creature Mr. Honeycutt|NRH-TCMC}, et j'appartiens à la Société des Sentinelles. Tu n'as pas entendu parler de nous, mais nous t'avons observé et maintenant, nous avons besoin de ton aide."
											],
											"id": "00f"
										},
										"Honeycutt poursuit en expliquant que la Société des Lorekeepers a besoin de récupérer la Gemme de Corail. La Société a caché la gemme il y a des siècles dans les catacombes de Candy Mountain, une mine autrefois très active et abandonnée depuis longtemps, mais elle a besoin de la récupérer. {@creature Mr. Honeycutt|NRH-TCMC} n'entrera pas dans les détails de la raison, mais dira seulement que la gemme est nécessaire pour résoudre le mystère des pannes de couleur.",
										"{@creature Mr. Honeycutt|NRH-TCMC} connaît deux entrées dans les catacombes et peut indiquer à Pink la direction de l'un ou l'autre chemin :",
										{
											"type": "list",
											"items": [
												"Caché derrière un faux mur près du marché central se trouve l'entrée d'un tunnel secret qui mène jusqu'aux catacombes sous la Montagne de Bonbons. {@creature Mr. Honeycutt|NRH-TCMC} dit que si ce chemin offre une voie secrète vers la mine, il peut être périlleux car on ne sait pas si le tunnel a résisté au fil des ans.",
												"Au pied du mont Candy se trouve l'entrée de la vieille mine abandonnée. {@creature Mr. Honeycutt|NRH-TCMC} dit que le complexe entier est entouré d'un mur de pierre glissant et gardé par des gardes sinistres et sans visage."
											]
										},
										"{@creature Mr. Honeycutt|NRH-TCMC} suppose que Rose fera le travail par devoir civique, mais si Rose demande une compensation monétaire, {@creature Mr. Honeycutt|NRH-TCMC} remet à Rose une pochette contenant 20 gp.",
										"À moins que Rose n'ait d'autres questions, {@creature Mr. Honeycutt|NRH-TCMC} lui donne un {@item potion of healing} et laisse Rose choisir sa voie."
									],
									"id": "00e"
								}
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Path 1: The Secret Tunnel",
					"page": 5,
					"entries": [
						"En suivant les indications de {@creature Mr. Honeycutt|NRH-TCMC}, Pink trouve la ruelle sans issue. Si Pink perce le faux mur, il voit un escalier de pierre poussiéreux qui descend à 6 mètres sous la ville et se transforme en un tunnel sombre qui mène à l'est sous Harmony. Ce tunnel fait en moyenne 3 mètres de large et 3 mètres de haut et est grossièrement taillé dans la terre et la roche. Le tunnel débouche finalement sur la zone C5a de la mine Candy Mountain (voir ci-dessous).",
						"Au fur et à mesure que Pink s'enfonce dans le tunnel, ils peuvent voir des trous dans les murs et le plafond. Ces trous sont trop petits pour que Pink puisse s'y glisser, mais assez grands pour que quelque chose de désagréable puisse s'y cacher.",
						{
							"type": "entries",
							"name": "DM Note",
							"page": 5,
							"entries": [
								"Demandez à votre joueur s'il est à l'aise avec les situations effrayantes. Si ce n'est pas le cas, n'hésitez pas à faire de ce tunnel une promenade un peu effrayante dans l'obscurité, sans monstres ni pièges. S'il apprécie une bonne frayeur, poursuivez l'aventure telle qu'elle est écrite."
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Encountering Slurmy",
							"page": 5,
							"entries": [
								"Le tunnel s'étend sur plusieurs kilomètres, le voyage est donc long, ce qui vous donne amplement l'occasion de décrire des moments effrayants où Pink pourrait entendre quelque chose comme un raclement, un gémissement ou un grattement, probablement depuis les trous parsemés dans le tunnel. Lorsque votre joueur est suffisamment effrayé, lisez ce qui suit :",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Quelque chose de pâle et de scintillant passe devant vous, juste au-delà de la lumière de votre torche, et se précipite dans un trou dans le mur."
									],
									"id": "013"
								},
								"Quand votre joueur est vraiment effrayé, lisez ceci :",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Vous entendez une voix rauque qui dit : \"Ooooh. Ça sent comme si de la viande fraîche était descendue dans l'obscurité pour que {@creature Slurmy|NRH-TCMC} s'en régale.\""
									],
									"id": "014"
								},
								"{@creature Slurmy|NRH-TCMC} est une misérable créature carnivore à la peau verte gluante et tachetée, aux yeux jaunes effrayants, aux longues griffes crochues et à la bouche remplie de crocs acérés. {@creature Slurmy|NRH-TCMC} vit ici depuis des décennies, se nourrissant de rats et d'autres vermines."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Friend or Foe?",
							"page": 5,
							"entries": [
								"Comme pour toute chose en Harmonie, la chance d'une amitié est possible. Si {@creature Slurmy|NRH-TCMC} est traité avec une gentillesse exceptionnelle, qu'on lui offre de la nourriture et qu'il est conquis par un test de Charisme ({@skill Persuasion}) réussi DC 14, alors une trêve est possible et peut-être même une amitié. Vous pouvez rendre cette amitié automatique sans avoir besoin d'un jet, si vous le souhaitez."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Sneaky Slurmy",
							"page": 5,
							"entries": [
								"Si l'amitié n'est pas au rendez-vous, alors {@creature Slurmy|NRH-TCMC} se met en chasse, espérant faire tomber Pink dans un piège et prendre l'avantage pour un repas facile.",
								"Il y a deux pièges :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Pit Trap",
											"entries": [
												"Tout en naviguant dans le tunnel sombre et en étant harcelé par {@creature Slurmy|NRH-TCMC}, Pink doit réussir un test de Sagesse ({@skill Perception}) DC 14 ou tomber dans le puits, subissant 3 ({@damage 1d6}) dégâts perforants dus aux pointes. {@creature Slurmy|NRH-TCMC} sait exactement où se trouve ce piège (et peut facilement l'éviter) et applaudit joyeusement si Rose tombe dedans. Mais si Pink parvient à éviter le piège, les malédictions de {@creature Slurmy|NRH-TCMC}) résonnent dans le tunnel. Si Pink tombe dedans, {@creature Slurmy|NRH-TCMC} attend que Pink sorte et attaque."
											]
										},
										{
											"type": "item",
											"name": "Cave-In",
											"entries": [
												"Ici, le plafond a cédé, ce qui a donné lieu à un amas de rochers détachés et à un sol perfide qui s'étend sur 15 mètres. Traitez les décombres comme des {@quickref difficult terrain||3}. Une fois que Pink est à mi-chemin, {@creature Slurmy|NRH-TCMC} attaque depuis un trou dans le plafond. Le {@creature Slurmy|NRH-TCMC} n'est pas affecté par le {@quickref difficult terrain||3} et se déplace normalement."
											]
										}
									]
								}
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Path 2: Candy Mountain Mine",
							"page": 6,
							"entries": [
								"Les indications de {@creature Mr. Honeycutt|NRH-TCMC} aident Pink à trouver Candy Mountain sans trop de problèmes. Pink peut soit faire de la randonnée à travers les bois, soit suivre la route principale jusqu'à l'entrée de la mine abandonnée située sur le flanc de la montagne.",
								"Les emplacements suivants sont associés à la carte de la mine Candy Mountain :",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/002.webp"
									},
									"width": 2414,
									"height": 3149,
									"mapRegions": [
										{
											"area": "018",
											"points": [
												[
													1075,
													3010
												],
												[
													1075,
													3117
												],
												[
													1254,
													3117
												],
												[
													1254,
													3010
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													117,
													2726
												],
												[
													117,
													2453
												],
												[
													147,
													2453
												],
												[
													256,
													2387
												],
												[
													354,
													2278
												],
												[
													390,
													2278
												],
												[
													568,
													2210
												],
												[
													816,
													2245
												],
												[
													990,
													2245
												],
												[
													1102,
													2197
												],
												[
													1126,
													2184
												],
												[
													1126,
													2206
												],
												[
													1197,
													2206
												],
												[
													1197,
													2176
												],
												[
													1266,
													2173
												],
												[
													1413,
													2208
												],
												[
													1573,
													2278
												],
												[
													1755,
													2310
												],
												[
													1778,
													2325
												],
												[
													1901,
													2312
												],
												[
													1904,
													2301
												],
												[
													2102,
													2277
												],
												[
													2110,
													2294
												],
												[
													2171,
													2320
												],
												[
													2176,
													2520
												],
												[
													2038,
													2797
												],
												[
													1800,
													3005
												],
												[
													645,
													3008
												],
												[
													357,
													2936
												]
											]
										},
										{
											"area": "01c",
											"points": [
												[
													1126,
													1746
												],
												[
													1126,
													2205
												],
												[
													1197,
													2205
												],
												[
													1197,
													1746
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													1061,
													1544
												],
												[
													1061,
													1749
												],
												[
													1270,
													1749
												],
												[
													1270,
													1544
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													1126,
													1211
												],
												[
													1126,
													1520
												],
												[
													1202,
													1520
												],
												[
													1202,
													1211
												]
											]
										},
										{
											"area": "026",
											"points": [
												[
													1210,
													568
												],
												[
													1264,
													526
												],
												[
													1309,
													565
												],
												[
													1325,
													576
												],
												[
													1325,
													587
												],
												[
													1242,
													616
												],
												[
													1237,
													595
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1179,
													347
												],
												[
													1122,
													341
												],
												[
													1094,
													309
												],
												[
													1082,
													258
												],
												[
													1085,
													192
												],
												[
													1165,
													125
												],
												[
													1270,
													123
												],
												[
													1294,
													125
												],
												[
													1326,
													130
												],
												[
													1373,
													157
												],
												[
													1406,
													211
												],
												[
													1426,
													272
												],
												[
													1422,
													322
												],
												[
													1389,
													358
												],
												[
													1350,
													373
												],
												[
													1314,
													370
												],
												[
													1277,
													379
												],
												[
													1251,
													379
												],
												[
													1205,
													360
												]
											]
										},
										{
											"area": "024",
											"points": [
												[
													440,
													638
												],
												[
													442,
													603
												],
												[
													450,
													560
												],
												[
													470,
													544
												],
												[
													512,
													544
												],
												[
													571,
													538
												],
												[
													618,
													536
												],
												[
													670,
													549
												],
												[
													718,
													565
												],
												[
													738,
													603
												],
												[
													747,
													653
												],
												[
													755,
													707
												],
												[
													746,
													728
												],
												[
													686,
													746
												],
												[
													664,
													770
												],
												[
													645,
													795
												],
												[
													618,
													805
												],
												[
													582,
													792
												],
												[
													554,
													794
												],
												[
													523,
													773
												],
												[
													493,
													778
												],
												[
													462,
													749
												],
												[
													442,
													715
												],
												[
													440,
													672
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													552,
													1144
												],
												[
													539,
													1106
												],
												[
													557,
													1053
												],
												[
													568,
													1016
												],
												[
													619,
													995
												],
												[
													653,
													990
												],
												[
													710,
													987
												],
												[
													744,
													971
												],
												[
													789,
													966
												],
												[
													858,
													976
												],
												[
													875,
													1013
												],
												[
													859,
													1051
												],
												[
													816,
													1070
												],
												[
													803,
													1102
												],
												[
													790,
													1120
												],
												[
													787,
													1155
												],
												[
													779,
													1194
												],
												[
													763,
													1206
												],
												[
													757,
													1227
												],
												[
													720,
													1230
												],
												[
													699,
													1229
												],
												[
													670,
													1243
												],
												[
													629,
													1234
												],
												[
													589,
													1221
												],
												[
													563,
													1181
												]
											]
										},
										{
											"area": "02b",
											"points": [
												[
													1694,
													798
												],
												[
													1698,
													787
												],
												[
													1707,
													770
												],
												[
													1709,
													712
												],
												[
													1722,
													656
												],
												[
													1766,
													597
												],
												[
													1806,
													566
												],
												[
													1862,
													565
												],
												[
													1910,
													566
												],
												[
													1968,
													605
												],
												[
													2019,
													650
												],
												[
													2046,
													670
												],
												[
													2072,
													714
												],
												[
													2072,
													766
												],
												[
													2053,
													819
												],
												[
													2027,
													848
												],
												[
													2003,
													872
												],
												[
													1998,
													914
												],
												[
													1974,
													941
												],
												[
													1941,
													960
												],
												[
													1909,
													971
												],
												[
													1821,
													970
												],
												[
													1818,
													970
												],
												[
													1778,
													955
												],
												[
													1723,
													925
												],
												[
													1691,
													886
												],
												[
													1693,
													872
												],
												[
													1682,
													832
												],
												[
													1690,
													810
												]
											]
										}
									],
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 7,
										"distance": 10
									},
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/thumbnail/002.webp"
									},
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "C1. Mine Perimeter",
									"page": 6,
									"entries": [
										"Si Pink se rend à l'entrée principale, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Un chemin de terre envahi par la végétation mène à une porte en fer rouillée encastrée dans un mur de pierre. Deux gardes qui ressemblent à des mannequins gris et blindés se tiennent de chaque côté de la porte. Ils n'ont pas de traits discernables."
											],
											"id": "019"
										},
										"Le rose peut utiliser des méthodes créatives pour passer les deux {@creature guard||guards} à la porte. Voici quelques idées :",
										{
											"type": "list",
											"items": [
												"Pink peut se déguiser et essayer de tromper les gardes. Pour y parvenir, Rose doit réussir un test de Charisme ({@skill Deception}) DC 14. Si son déguisement est particulièrement créatif, Rose a l'avantage sur le jet.",
												"Pink peut créer une diversion et ensuite se faufiler parmi les gardes. Pink doit réussir un test de Dextérité ({@skill Stealth}) DC 12. Si vous pensez que la diversion est efficace, donnez à Rose un avantage sur le jet.",
												"Pink peut attendre qu'un wagon vide vienne chercher une livraison et se faufiler dans le wagon ou se faire passer pour le livreur.",
												"Le rose peut être volontairement attrapé et emmené à l'intérieur."
											]
										},
										"Si Pink se fait prendre, un garde les détient dans un parc de détention de 3 mètres carrés adjacent à l'entrée souterraine. Pink peut enlever leurs menottes avec un succès DC 12 de Dextérité ({@skill Sleight of Hand}) une fois que la voie est libre.",
										"Sinon, Pink peut entrer dans la mine en se faufilant par-dessus le mur d'enceinte :",
										{
											"type": "entries",
											"name": "Stone Wall",
											"page": 6,
											"entries": [
												"Bien qu'il soit vieux et négligé, le mur de pierre de 6 mètres de haut qui entoure la mine est toujours redoutable. Pour escalader le mur, Rose doit réussir deux tests de Force ({@skill Athletics}) DC 10 consécutifs. Si le premier test échoue, Rose tombe de 3 mètres et subit 3 ({@damage 1d6}) de dégâts de matraquage. Si le second test échoue, Rose tombe de 6 mètres et subit 7 ({@damage 2d6}) de dégâts de matraquage.",
												"Si Pink possède un équipement d'escalade, il bénéficie d'un avantage sur les tests."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "C2. Mining Camp",
									"page": 6,
									"entries": [
										"À l'intérieur de la porte principale se trouvent de nombreux vieux bâtiments délabrés, à différents stades de délabrement et d'effondrement. Après un bref coup d'œil, Pink trouve facilement l'entrée de la mine - une porte faite de barres de fer sécurisées par une chaîne et un cadenas. Pour crocheter le cadenas sans bruit, il faut réussir un test de Dextérité ({@skill Sleight of Hand}) DC 12. En cas d'échec, la porte s'ouvre quand même, mais le bruit alerte les kobolds de la zone C5d et les gardes à proximité. L'utilisation d'outils de voleur confère à Pink un avantage sur le jet."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "C3. Stairway",
									"page": 6,
									"entries": [
										"Quand Pink ouvre la porte, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Un escalier taillé dans la pierre descend dans l'obscurité. Des empreintes de pas sont visibles dans la poussière et les toiles d'araignées ont été récemment brisées."
											],
											"id": "01d"
										},
										"L'escalier descend de 40 pieds et se termine par une porte en bois. Un test d'Intelligence ({@skill Nature}) réussi à DC 14 révèle que les empreintes appartiennent à un kobold."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C4. Central Storage",
									"page": 6,
									"entries": [
										"Lorsque Pink entre dans cette pièce, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Vous voyez une pièce de 30 pieds carrés grossièrement taillée dans laquelle se trouvent encore de vieux pics, pelles, barres à mine, une brouette et un chariot de mineur en bois. Tout est recouvert d'une épaisse couche de poussière et de toiles d'araignée. Un passage en pente débouche au nord. Des empreintes de pas sont visibles sur tout le sol mais la plupart se dirigent vers le nord."
											],
											"id": "01f"
										},
										"Le chariot minier en bois est toujours opérationnel, mais si Pink ne graisse pas ses roues avant de le faire rouler, le chariot fait un terrible vacarme qui alerte les kobolds de la zone C5d."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C5. Mine Shafts",
									"page": 7,
									"entries": [
										"Les passages sont encore plus grossièrement taillés et sont irréguliers en hauteur et en largeur. Ici et là, le long des tunnels, on trouve des morceaux scintillants des délicieux bonbons de roche qui étaient extraits ici autrefois. Par endroits, on trouve des flaques d'eau de 15 cm ou plus de profondeur, plus qu'il n'en faut pour éteindre une torche.",
										"À moins que les kobolds n'aient été alertés, alors que Pink descend dans la mine, ils peuvent entendre des discussions animées provenant des tunnels, mais à cause de l'écho, ils ne savent pas exactement lesquels.",
										{
											"type": "entries",
											"name": "DM Note",
											"page": 7,
											"entries": [
												"Si Pink a besoin de soins supplémentaires, vous pouvez faire en sorte que le bonbon guérisse {@dice 2d4} de points de vie une fois par jour s'il est mangé."
											],
											"id": "021"
										}
									],
									"id": "020"
								},
								{
									"type": "entries",
									"page": 7,
									"name": "C5A. Secret Tunnel Cavern",
									"entries": [
										"Lorsque Pink entre, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"Cette zone est parsemée de gravats et de déchets divers. Le mur de la caverne porte des marques de coup grossières, comme si quelqu'un l'avait sauvagement frappé avec une pioche."
											],
											"id": "023"
										},
										"La pièce ne contient rien de valeur, mais si Pink réussit un test de Sagesse ({@skill Perception}) DC 12, il découvre une porte secrète (voir \"Chemin 1 : le tunnel secret\", ci-dessus) qui ressemble à un rocher encastré dans le mur. La porte secrète révèle un tunnel qui mène à la ville d'Harmony.",
										"Si le joueur a choisi le chemin 2 et n'a pas pris le chemin 1, laissez-le avancer de 30 mètres dans le tunnel avant de lui rappeler qu'il pourrait s'agir de la deuxième entrée de la mine qui le ramène à Harmony. S'il l'ignore et continue, faites-lui rencontrer {@creature Slurmy|NRH-TCMC} et les pièges avant d'émerger près de la place du marché."
									],
									"id": "022"
								},
								{
									"type": "entries",
									"name": "C5B. Rock Candy Mother Lode",
									"entries": [
										"Lorsque Pink entre dans cette pièce, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"Cette caverne contient des tas de gravats, mais il y a encore une bonne veine de bonbons de roche rouge visible dans le mur."
											],
											"id": "025"
										},
										"S'il est mangé, le sucre d'orge est doux et délicieux. Si Pink veut travailler pendant 5 minutes, une pochette de bonbons de roche d'une valeur de 5 sp peut être extraite du mur. Si les kobolds sont dans la zone C5d, tout bruit ici les alerte.",
										"Il n'y a rien d'autre d'intéressant dans la pièce."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "C5C. Net Trap",
									"entries": [
										"Dans le puits menant à cette zone, un fil-piège est tendu sur le sol à hauteur de cheville. Il faut réussir un test de Sagesse ({@skill Perception}) DC 14 pour le trouver. Si le fil-piège est déclenché, un filet rempli de vieilles canettes tombe sur les intrus. Rose doit réussir un jet de sauvegarde de Dextérité DC 14 ou s'emmêler dans le filet et être {@condition restrained}. Rose doit répéter ce jet de sauvegarde à la fin de chacun de ses tours. En cas de réussite, Rose s'échappe du piège.",
										"La raquette alerte les deux {@creature kobold||kobolds} de la zone C5d, qui arrivent 1 tour après le déclenchement du piège."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "C5D. The Coral Gem",
									"entries": [
										"À moins qu'ils n'aient été alertés auparavant, il y a deux {@creature kobold||kobolds}, Kribbitz et Zurff, dans cette pièce, qui se chamaillent pour savoir comment ouvrir une boîte en pierre d'un mètre carré, verrouillée, qu'ils ont déterrée d'un effondrement sur le mur le plus au nord. Un kobold {@condition unconscious}, Nurzle, est allongé sur le sol avec une aiguille dans le cou. Les kobolds sont des humanoïdes reptiliens qui fuient généralement les conflits, sauf s'ils sont acculés.",
										"Si Pink surprend les kobolds, ils essaient de tâter Pink et de voir s'ils peuvent l'amener à ouvrir la boîte. Après quoi, les kobolds tentent de voler la gemme et s'enfuient.",
										"S'ils ont été alertés plus tôt, les kobolds se sont cachés derrière de vieilles étagères sous une bâche avec leur ami {@condition unconscious} et attendent de voir si Pink peut ouvrir la boîte.",
										{
											"type": "entries",
											"name": "Opening the Box",
											"page": 7,
											"entries": [
												"La boîte en pierre pèse 3 000 livres et est faite de quartzite, un type de pierre très dure. La boîte est couverte de runes et de glyphes. Elle possède un trou de serrure et six boutons. La serrure est piégée et il faut réussir un test de Dextérité ({@skill Sleight of Hand}) DC 15 pour l'ouvrir. En cas d'échec, une aiguille empoisonnée jaillit. La personne qui crochète la serrure doit effectuer un jet de {@dice d6}. Sur un 2-6, il est touché par l'aiguille et s'endort pendant 8 heures. Sur un 1, l'aiguille est manquée. Dans tous les cas, la boîte reste fermée.",
												"Si Pink parvient à déverrouiller la boîte, les kobolds se précipitent et tentent de voler la gemme. Si Pink est prêt pour eux, les kobolds essaient d'intimider, de marchander ou de supplier Pink pour qu'elle le donne. M. Greystone a été très clair sur ce qui arrivera aux kobolds s'ils échouent, et ce n'est pas agréable du tout."
											],
											"id": "028"
										},
										{
											"type": "entries",
											"name": "Making Friends",
											"page": 8,
											"entries": [
												"Si Rose veut se lier d'amitié avec les kobolds, elle doit promettre qu'elle protégera les kobolds contre la colère de M. Greystone, puis réussir un test de Charisme ({@skill Persuasion}) DC 14. S'ils y parviennent, les kobolds acceptent de laisser Pink avec la gemme et de ne plus causer de problèmes.",
												"Si Pink n'abandonne pas sans se battre, les kobolds font un round de combat. Dès que l'un d'entre eux subit des dégâts, ils s'enfuient en hurlant sur ce qui va arriver à Pink quand M. Greystone le découvrira."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "The Coral Gem",
											"page": 8,
											"entries": [
												"La gemme de corail est une pierre précieuse de la taille d'un poing qui vaut 250 gp et qui brille d'une douce lumière rose. Elle n'a pas de propriétés magiques propres."
											],
											"id": "02a"
										}
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "C5E. Dragon Fossil",
									"entries": [
										"Cette grande caverne contient d'autres tas de roches et de gravats, mais dans la paroi orientale se trouve le fossile massif d'un dragon de 40 pieds de long.",
										"Si Rose réussit un test d'Intelligence DC 12 ({@skill Nature}), il sait qu'il s'agit du fossile d'un dragon bleu. Pink sait qu'en plus d'être des chasseurs féroces qui respirent la foudre pour étourdir ou tuer leurs proies, les dragons bleus sont parmi les plus intelligents des dragons.",
										"Si Pink taille soigneusement la roche pendant 20 minutes et réussit un test de Dextérité DC 15, il peut libérer une dent de dragon parfaite de la pierre. Si les kobolds sont toujours dans la zone C5d, ils sont alertés par toute tentative de dégager un fossile.",
										"La dent de dragon vaut 20 gp pour un alchimiste ou un collectionneur. Il faudrait environ 6 mois de travail pour libérer le squelette entier qui se vendrait 1500 gp à un musée."
									],
									"id": "02b"
								}
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 8,
							"entries": [
								"Lorsque Pink retourne à Harmony, il est accueilli par {@creature Mr. Honeycutt|NRH-TCMC} à l'auberge où il séjourne. Si Rose lui remet la gemme de corail, {@creature Mr. Honeycutt|NRH-TCMC} pousse un soupir de soulagement et serre la main de Rose avec vigueur en la remerciant abondamment. {@creature Mr. Honeycutt|NRH-TCMC} invite Rouge à rejoindre la société des Lorekeepers. Si Red accepte, {@creature Mr. Honeycutt|NRH-TCMC} fouille dans sa sacoche et donne à Pink une paire de gants de voleur (voir ci-dessous) en espérant que Pink les utilisera à bon escient dans les jours à venir. \"La bataille n'est pas encore terminée\", s'exclame {@creature Mr. Honeycutt|NRH-TCMC} à Pink. \"Il y a encore du travail à faire avant que la couleur puisse revenir en Harmonie. La Société des Sentinelles sera en contact avec nous.\"",
								"{@creature Mr. Honeycutt|NRH-TCMC} puis s'incline et se dirige vers la porte. Ce faisant, il fait un doigt d'honneur au barman en lui remettant une pièce d'or. Mauve fait une double prise et fait un signe de tête approbateur à Pink."
							],
							"id": "02c"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 8,
					"entries": [
						"Les objets magiques suivants apparaissent dans cette aventure.",
						{
							"type": "list",
							"items": [
								"{@item Gloves of Thievery}"
							]
						}
					],
					"id": "02d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet001.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet002.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}