{
	"data": [
		{
			"type": "section",
			"page": 1,
			"name": "X Marks the Spot",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/1.webp"
					},
					"width": 960,
					"height": 904
				},
				"Une évasion de prison pour un groupe improbable de héros se transforme en une course pour une ancienne relique recherchée par la Légion du Crépuscule. Pourrez-vous braver l'inconnu et capturer le trésor avant l'ennemi ? Cette aventure D&D se déroule sur le plan d'Ixalan, et utilise des personnages prégénérés de niveau 4.",
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Ixalan est une terre d'exploration et de découverte. Mais la Légion du Crépuscule - une société de vampires issue d'une alliance entre les nobles et l'église - est récemment arrivée d'outre-mer pour étendre ses territoires. L'armée de la légion cherche à conquérir l'île, et les vampires ont érigé de nombreux forts dans le sud. Cependant, leurs plans se heurtent à la résistance des habitants d'Ixalan.",
						"L'Empire du Soleil règne sur la côte, et a réussi à apprivoiser suffisamment les dinosaures pour travailler à leurs côtés. Pendant ce temps, les Hérauts de la rivière - une société peu structurée de tribus nomades de merfolk - se déplacent dans l'intérieur d'Ixalan, en harmonie avec la nature. Ces deux groupes ont longtemps eu un accord difficile.",
						"En mer, les forces de la coalition pirate Brazen harcèlent les forces navales de la Légion du Crépuscule, qui ont débarqué pour piller les richesses d'Ixalan comme bon leur semble. Mais même ainsi, tous les vampires ne considèrent pas l'establishment actuel comme l'autorité finale. L'Ordre des Cinq Sacrements, une secte religieuse vampire qui croit en l'établissement d'une relation commerciale avec l'Empire du Soleil, espère saper les plans des conquérants en puissance."
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Overview",
			"entries": [
				"La Légion du Crépuscule est régie par des rituels qui obligent ses membres à se nourrir uniquement du sang de leurs ennemis. À ce titre, la fortification de la légion connue sous le nom de Conqueror's Foothold abrite des prisonniers - ennemis de l'État et autres personnes jugées indésirables - qui sont abattus à chaque pleine lune.",
				"Au début de l'aventure, les personnages se retrouvent emprisonnés à Conqueror's Foothold et doivent être exécutés pour nourrir leurs ravisseurs. Alante, un clerc vampire qui administre les derniers sacrements au fort, les aide à s'échapper de la prison. Elle appartient à l'Ordre des Cinq Sacrements, et a été accusée de s'opposer aux objectifs de la Légion du Crépuscule.",
				"Conqueror's Foothold est supervisé par Vona, connu comme le boucher de Magan. Vona a découvert une carte de la région locale qui indique l'emplacement d'un puissant artefact connu sous le nom de Calice du Hiérophante, caché dans le sud d'Ixalan au Temple d'Aclazotz. Le Calice du Hiérophante est censé être capable de créer un approvisionnement sans fin en sang, ce qui le rend potentiellement précieux pour les vampires de la Légion du Crépuscule. On dit qu'un prophète nommé Arguel a apporté le calice au temple pour des raisons inconnues, et Vona souhaite le récupérer.",
				"En échange de diverses faveurs - en plus d'échapper à une mort certaine - les aventuriers ont accepté d'aider Alante à trouver l'artefact en premier. Le voyage à travers l'île, de la Forteresse du Conquérant au Temple d'Aclazotz, prend plusieurs jours, et amène les personnages à traverser des territoires dangereux et à faire diverses rencontres aléatoires.",
				"En cherchant le calice, les personnages rencontrent un apôtre fou qui peut les y conduire. Dans le temple perdu qui est la cachette du calice, les aventuriers doivent affronter la progéniture démoniaque d'un dieu-chauve-souris. Ils parviennent alors à arracher le calice du corps desséché du prophète, qui a été conduit au temple par le démon.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/2.webp"
					},
					"width": 625,
					"height": 462
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Adventure Hooks",
			"entries": [
				"Les personnages sont en mission pour l'Ordre des Cinq Sacrements afin de récupérer le Calice du Hiérophante dans le Temple d'Aclazotz, au plus profond des forêts inexplorées d'Ixalan. En plus des accords qu'ils ont conclus avec l'église, chaque personnage s'est vu offrir 100 gp pour récupérer l'objet sacré et l'amener à un point de rendez-vous au sud de la forteresse insulaire de Fort Durron.",
				"Les décors fournis sur les {@adventure character sheets|XMtS|9} fournissent également des motivations pour que les personnages se réunissent en tant que groupe.",
				"{@b Alante} espère gagner la faveur de l'Ordre des Cinq Sacrements, une secte de l'église qui croit en l'établissement de relations commerciales avec l'Empire du Soleil.",
				"{@b Velisha} aspire à chasser les forces surnaturelles qui, selon la rumeur, résident dans le temple d'Aclazotz.",
				"{@b Rouxil} veut mettre un terme au conflit dans cette région d'Ixalan en s'assurant que l'Ordre des Cinq Sacrements monte au pouvoir.",
				"{@b Artinoq} désire la paix et est désireux de montrer à son père qu'il est un leader digne de ce nom.",
				"{@b Turk Two Coins} désire réclamer une part d'un grand trésor, afin de pouvoir vivre le reste de sa vie dans la débauche.",
				"{@b Ellie Redcap} ne veut rien d'autre que d'être la capitaine de son propre navire, par tous les moyens.",
				{
					"type": "entries",
					"page": 2,
					"name": "Treasure",
					"entries": [
						"Cette aventure utilise des cartes {@i Magic: The Gathering} pour aider à créer un élan vers la progression de l'aventure, et pour récompenser le jeu interactif.",
						"Vous aurez besoin d'une poignée de cartes jetons Trésor (trouvées dans les booster packs d'Ixalan) et d'un certain nombre de cartes détaillant les trésors de la série Ixalan. Voir \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" à la fin de cette aventure pour la liste des cartes, puis mélangez ces cartes sans jeton pour former un paquet d'objets.",
						"Chaque fois qu'un joueur avance un objectif, fait une découverte importante ou a une bonne idée, donnez-lui un jeton Trésor. Un joueur ne peut pas avoir plus d'un jeton Trésor pour son personnage. Les rencontres aléatoires donnent alors l'occasion de découvrir une cachette de trésor. Lorsqu'ils fouillent une zone, les joueurs lancent des jets contre l'autre pour trouver un trésor, ce qui permet à un joueur de racheter un jeton Trésor et de piocher dans la pioche d'objets."
					],
					"id": "004"
				}
			],
			"id": "003"
		},
		{
			"type": "section",
			"page": 3,
			"name": "Starting the Adventure",
			"entries": [
				"Une fois que les joueurs ont choisi leurs personnages, vous êtes prêt à commencer. Lisez le texte suivant pour mettre en place le scénario et le marché que les personnages ont conclu pour leur liberté.",
				{
					"type": "insetReadaloud",
					"entries": [
						"Votre séjour dans les cellules de la prison de Conqueror's Foothold touche à sa fin, tout comme vos vies. Comme tous ceux qui sont considérés comme des ennemis de la Légion du Crépuscule, vous êtes destinés à être exécutés pour nourrir les vampires qui commandent la forteresse. La nuit précédant la pleine lune, vous avez été placé dans la chambre du bourreau, le prochain sur la liste des sacrifiés."
					],
					"id": "006"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Mais ce que vos ravisseurs ne savent pas, c'est que chacun d'entre vous a conclu un marché avec le clerc Alante. En échange de vos vies et de la récupération de la relique légendaire connue sous le nom de Calice du Hiérophante, on vous a promis diverses faveurs de la part de l'Ordre des Cinq Sacrements, une secte vampirique qui s'oppose à la soif de conquête de la Légion du Crépuscule. Pendant votre bref séjour à Conqueror's Foothold, Alante a réussi à communiquer un plan d'évasion en envoyant des sorts de message à divers moments. Ce soir marque la nuit où ce plan se concrétise."
					],
					"id": "007"
				},
				{
					"type": "entries",
					"page": 3,
					"name": "The Great Escape",
					"entries": [
						"Lisez ce qui suit pour préparer l'évasion des personnages des forces de la Légion du Crépuscule :",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vous vous tenez dans une grande cellule de détention en attendant la convocation du bourreau. Par la fenêtre de la cellule, une lune presque pleine est suspendue dans un ciel sans nuage. Au centre de la chambre du bourreau, une grande hache est posée sur un bloc de pierre. Des chaînes garnies de crochets de boucher sont suspendues au-dessus de cuves métalliques empilées et attendant de recueillir le sang des exécutés, vous rappelant ainsi votre rendez-vous imminent avec la mort.",
								"Les gardes ouvrent la grille de métal qui scelle votre cellule. En entrant dans la chambre, vous voyez le clerc qui supervisera votre sacrifice. C'est votre signal. Il est temps de donner les derniers sacrements... . . . aux gardes."
							],
							"id": "009"
						},
						"Les personnages n'ont aucun équipement, à l'exception d'Alante. Ils ne sont pas armés et ne peuvent effectuer que des frappes sans arme, infligeant des dégâts de matraquage égaux à 1 + modificateur de Force.",
						"Les troupes de la Légion du Crépuscule stationnées à Conqueror's Foothold sont loyales à Vona, boucher de Magan. Deux humains {@creature guard|mm|guards} ont escorté le clerc Alante dans la cellule. L'un des gardes porte un jeu de clés qui peut être utilisé pour ouvrir les cellules de la prison, la porte principale et la trappe du bourreau (voir ci-dessous). Le périmètre de la pièce est bordé de cinq autres blocs de cellules, chacun assez grand pour contenir cinq prisonniers mais vide pour le moment.",
						"Une seule porte permet de sortir de la chambre du bourreau. Alante, Turk, et Ellie savent qu'aucun prisonnier n'a jamais réussi à s'échapper de l'Enceinte du Conquérant, et que passer cette porte signifie un combat acharné contre des dizaines de gardes, sans garantie de trouver une sortie...",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Executioner's Hatch",
									"entries": [
										"Dans un coin de la chambre, un levier cadenassé se trouve à côté d'une grille métallique d'un mètre carré. Si le levier est déverrouillé (soit avec la clé portée par le garde, soit en réussissant un test de Dextérité DC 20 en utilisant {@item thieves' tools|phb}), il peut être tiré pour faire tomber la grille. Cela révèle la trappe du bourreau, un toboggan par lequel les corps sont jetés dans l'océan après avoir été vidés de leur vie par les vampires du fort.",
										"Un personnage qui réussit un test d'Intelligence ({@skill Investigation}) DC 10 remarque que les parois glissantes du toboggan n'offrent aucune prise. Cela en fait une chute directe dans l'océan, et empêche quiconque de se relever de cette façon. Les personnages qui sautent par la trappe ne subissent aucun dommage lorsqu'ils touchent l'eau, et peuvent ensuite facilement nager jusqu'au rivage.",
										"Une heure après l'évasion des personnages, un nouveau groupe de gardes entre dans le bloc des bourreaux et donne l'alerte (voir \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold}\", ci-dessous).",
										"Tout personnage qui réussit un test de Sagesse DC 15 ({@skill Perception} ou {@skill Survival}) remarque un {@creature hunter shark} dans l'eau. Tout membre du groupe qui subit des dégâts pendant le combat avec les gardes attire son attention et provoque l'attaque du requin."
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Conqueror's Foothold",
					"page": 3,
					"entries": [
						"Quand les personnages atteignent la plage à l'ombre de la forteresse, lisez :",
						{
							"type": "insetReadaloud",
							"entries": [
								"La fortification bastionnée de Conqueror's Foothold domine la falaise à pic. Les vagues s'écrasent le long du rivage rocheux, leurs chapeaux étant éclairés par le clair de lune."
							],
							"id": "00d"
						},
						"Le compagnon rapace d'Artinoq, Sharkbait, attend sur la plage avec un sac à dos contenant dix jours de {@item rations (1 day)|phb|rations}. Dès qu'il voit son compagnon, il mène le groupe à une cache enfouie dans le sable, qui contient tout leur matériel confisqué. Alante a réussi à le faire sortir clandestinement de la forteresse il y a quelques jours.",
						"Au nord, un sentier mène au Champ de Ruine. En suivant ce chemin jusqu'au passage montagneux du nord-ouest, les personnages traverseront la région du Puits Primal, en contournant les forteresses de la Légion du Crépuscule.",
						"Ces forteresses - Fort Leor et Fort Durron - se trouvent à l'ouest. Un chemin bien fréquenté facilite les déplacements le long de cette route, mais la zone est souvent patrouillée par les soldats de la Légion du Crépuscule.",
						"Quelle que soit la route empruntée par les personnages, ils doivent s'aventurer dans un territoire non revendiqué avant de se rendre au temple d'Aclazotz.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Discovery and Pursuit",
									"entries": [
										"Une heure après que les personnages aient combattu les gardes, une autre patrouille entre dans la chambre du bourreau et découvre l'évasion. Une alarme à clochettes retentit dans le fort, et une patrouille de douze {@creature guard|mm|guards} est envoyée pour ratisser la zone à la recherche des prisonniers et du fourbe Alante. De plus, les tours de balisage entre le Point d'appui du Conquérant, Fort Leor et Fort Durron s'allument, rendant difficile pour les personnages qui ne sont pas de la Légion du Crépuscule de se déplacer sur la plage sans être vus. Tous les tests de Dextérité ({@skill Stealth}) effectués par les personnages pour éviter les gardes sont faits avec un désavantage.",
										"Deux heures après l'évasion, Vona découvre qu'Alante tente de revendiquer la {@i Hierophant's Chalice} avant lui. Le boucher de Magan rassemble une force et l'envoie à la recherche de la relique en premier. Les chasseurs de reliques de Vona sont composés de deux soldats vampires (utilisant {@creature guard} de statistiques), d'un clerc humain (utilisant {@creature priest} de statistiques) et d'un humain {@creature scout}, tous à cheval. Ils prennent la route la plus directe vers le Temple d'Aclazotz, en passant par Fort Leor et Fort Durron de l'autre côté de la plage. Cependant, ils se perdent par la suite dans le Territoire non réclamé, et peuvent y être rencontrés au hasard."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Danger on the Beach",
									"entries": [
										"Si les personnages continuent à longer le rivage, ils tombent sur les épaves de nombreux navires. Parmi les morts se trouve le capitaine orc Beelzebufo du bateau pirate Relentless, sur lequel Ellie et Turk ont servi. Tout personnage qui réussit un test d'Intelligence ({@skill Investigation}) DC 10 remarque que l'orc semble être mort de coups de couteau plutôt que par noyade.",
										"Tout personnage surveillant la zone de près avec un test de Sagesse ({@skill Perception}) DC 15 réussi remarque des mouvements dans les vagues.",
										{
											"type": "insetReadaloud",
											"entries": [
												"S'élevant des vagues, des squelettes vêtus de vêtements de pirates en lambeaux se dirigent vers le rivage !"
											],
											"id": "011"
										},
										"Les six {@creature skeleton|mm|skeletons} attaquent, gagnant en surprise si tous les personnages ne les remarquent pas."
									],
									"id": "010"
								}
							],
							"id": "00e"
						},
						{
							"type": "inset",
							"name": "Exploring Ixalan",
							"entries": [
								"Voyager de Conqueror's Foothold au Temple d'Aclazotz prend trois jours en passant par la plage ou quatre jours à travers les montagnes. En traversant certains terrains ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring}, et {@adventure Uncharted Territory|XMtS|3|unclaimed territory}), des rencontres aléatoires peuvent être déclenchées. Lancez un {@dice d20} pour vérifier si une rencontre se produit une fois pendant le jour et une fois pendant la nuit. Si le résultat est de 18 ou plus le jour, ou de 15 ou plus la nuit, une rencontre aléatoire se produit. Consultez les tables de rencontre de chaque région pour déterminer ce que les aventuriers rencontrent, et relancez le dé si le résultat n'a pas de sens compte tenu des circonstances."
							],
							"id": "012"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/3.webp"
							},
							"width": 552,
							"height": 913
						}
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"page": 4,
					"name": "Field of Ruin",
					"entries": [
						"Il faut quatre heures pour atteindre cette zone depuis Conqueror's Foothold.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Des dizaines et des dizaines de corps sont éparpillés sur le terrain dans différents états de décomposition. Les bannières en ruine des troupes de guerre tombées au combat flottent dans la brise marine."
							],
							"id": "014"
						},
						"Les personnages peuvent suivre une rivière au nord jusqu'à un passage montagneux à travers la Source Primordiale. Au sud se trouve le littoral. Fort Leor et Fort Durron sont à l'ouest, en vue de la plage.",
						"Un test de Sagesse ({@skill Perception}) réussi DC 15 révèle la présence de charognards dans le champ. Trois raptors moyens (utilisation de statistiques {@creature deinonychus|vgm}) se régalent de cadavres à l'ouest. Si les personnages remarquent les raptors, ils peuvent tenter un test de groupe {@skill Stealth} contre la Sagesse passive ({@skill Perception}) des créatures de 13. En cas d'échec du test de groupe, ou si les personnages ne remarquent pas les raptors, ces derniers repèrent le groupe et attaquent.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Si le groupe voyage le long de la côte près des forts, utilisez la table suivante si une rencontre aléatoire est obtenue.",
										{
											"type": "table",
											"caption": "Shoreline Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"Un piège caché de 20 pieds de profondeur {@trap pit trap|xge} ne peut être repéré qu'avec un test de Sagesse ({@skill Perception}) DC 15. Le piège déclenche une fusée lorsqu'il est activé, appelant une patrouille de {@dice 2d6} gardes à proximité pour enquêter."
												],
												[
													"2",
													"{@dice 1d6} trilobites (utiliser {@creature giant crab} statistiques)"
												],
												[
													"3",
													"Un totem en jade usé est gravé d'un avertissement en {@language Primordial|phb|Aquan} : {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}"
												],
												[
													"4",
													"Une zone de {@trap quicksand|dmg} ne peut être détectée tant qu'un ou plusieurs personnages n'y ont pas mis les pieds. Les sables mouvants ont une profondeur de 10 pieds, et toute créature qui y met les pieds s'enfonce de {@dice 1d4 + 1} pieds, puis de {@dice 1d4} pieds au début de chacun de ses tours. Un test de Force réussi (DC 10 + le nombre de pieds enfoncés) permet au personnage d'échapper aux sables mouvants. Une corde lancée par un allié à la créature qui se débat lui donne l'avantage sur ce test. Toute créature complètement submergée commence à suffoquer."
												],
												[
													"5",
													"{@dice 2d4} rapaces (utiliser {@creature velociraptor|vgm} statistiques)"
												],
												[
													"6",
													"Les personnages découvrent une cachette de trésor. Tous les personnages possédant une carte jeton de trésor font un concours de Sagesse ({@skill Perception}), le personnage ayant obtenu le meilleur résultat échangeant le jeton contre une carte du {@area hidden plunder|031|x}."
												]
											]
										},
										"Si le groupe se déplace à l'intérieur des terres pour éviter les forts, utilisez la table suivante si une rencontre aléatoire est obtenue.",
										{
											"type": "table",
											"caption": "Interior Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d4",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d6} scintillements de coeur (utiliser {@creature giant centipede} statistiques)"
												],
												[
													"2",
													"Les personnages découvrent une cachette de trésor. Tous les personnages possédant une carte jeton de trésor font un concours de Sagesse ({@skill Perception}), le personnage ayant obtenu le meilleur résultat échangeant le jeton contre une carte du {@area hidden plunder|031|x}."
												],
												[
													"3",
													"{@dice 1d4} aerosaures (utiliser {@creature quetzalcoatlus|vgm} statistiques)"
												],
												[
													"4",
													"{@dice 1d4} ferocidons (utiliser {@creature allosaurus} statistiques)"
												]
											]
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/4.webp"
							},
							"width": 561,
							"height": 669
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Fort Leor and Fort Durron",
					"page": 5,
					"entries": [
						"Structure simple entourée d'une palissade en bois, Fort Leor est la forteresse la plus proche de Conqueror's Foothold. Il faut un jour de voyage pour que les personnages arrivent ici.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Le fort Leor se dresse au milieu de la plage, le long d'une rivière qui descend des montagnes du nord pour se jeter dans l'océan. Entouré d'une palissade en bois, des patrouilles armées marchent le long des murs de parapet du fort."
							],
							"id": "018"
						},
						"Fort Durron, près du temple d'Aclazotz, est une forteresse isolée sur une île et abrite l'armada de la Légion du Crépuscule. Il faut un jour pour s'y rendre depuis Fort Leor.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Durron se dresse sur une île au sud. Une autre forteresse bastionnée, semblable à la Forteresse du Conquérant, dont la présence au loin est rendue encore plus sinistre par le cuirassé de la Légion du Crépuscule amarré à sa jetée de pierre."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Avoiding Notice",
									"entries": [
										"Les personnages doivent passer près de chaque fort. Ils peuvent utiliser la magie ou tenter un test de Dexterity ({@skill Stealth}) en groupe (DC 15 pour réussir de jour, DC 10 pour réussir de nuit) pour voyager sans être vus. Dans chaque fort, si les personnages sont repérés, une patrouille de douze {@creature guard|mm|guards} montés sur {@creature riding horse|mm|riding horses} se déplace pour les intercepter. Les gardes demandent aux personnages les raisons de leur voyage dans la région, et s'ils ne sont pas convaincus par leur histoire, ils se déplacent pour les attaquer et les appréhender."
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Primal Wellspring",
					"page": 5,
					"entries": [
						"Il faut deux jours pour atteindre cette zone depuis le Champ de Ruines.",
						{
							"type": "insetReadaloud",
							"entries": [
								"En suivant le chemin naturel qui monte à travers le terrain montagneux, vous finissez par redescendre, traversant une luxuriante canopée de vignes dans une jungle vivante. Devant vous, une chute d'eau jaillit d'une grande sculpture de pierre qui fait saillie sur le côté d'une falaise, alimentée par une source puissante."
							],
							"id": "01d"
						},
						"La zone autour de la source de la cascade est couverte d'un épais feuillage et d'enchevêtrements de lianes, ce qui la rend {@quickref difficult terrain||3}. Comme il n'y a pas de chemin naturel à travers cette région, le navigateur du groupe doit réussir un test de Sagesse ({@skill Survival}) DC 15 pour trouver le chemin vers la région suivante. Si le groupe se déplace à un rythme lent, le navigateur bénéficie d'un bonus de +5 à ce test, tandis qu'un rythme rapide impose une pénalité de -5. Le navigateur du groupe peut répéter le test après que le groupe ait passé {@dice 1d6} heures à essayer de reprendre sa route.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Lurking Threat",
									"entries": [
										"Tout personnage qui réussit un test de Sagesse DC 15 ({@skill Perception} ou {@skill Survival}) note un mouvement sous la surface de l'eau, masqué par le clapotis de la cascade. La Source Primordiale abrite un serpent à voiles (utilisez les statistiques de {@creature giant crocodile}).",
										"Si l'on dérange la source de quelque manière que ce soit, on attire l'attention de la créature, qui attaque immédiatement.",
										{
											"type": "insetReadaloud",
											"entries": [
												"La gueule béante d'une énorme poitrine émerge de la piscine, sa nageoire rouge géante projetant de l'eau sur le rivage."
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "01e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/5.webp"
							},
							"width": 1242,
							"height": 809
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"page": 6,
					"name": "Unclaimed Territory",
					"entries": [
						"Il faut un jour pour atteindre cette zone depuis Fort Durron ou la source Primal.",
						{
							"type": "insetReadaloud",
							"entries": [
								"La brume des montagnes se dissipe pour révéler une forêt tropicale. Les grands arbres et le feuillage qui vous entourent sont en mouvement, et les aras et les perroquets chantent un air cacophonique."
							],
							"id": "022"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Unlikely Ally",
									"entries": [
										"Tout personnage qui réussit un test de Sagesse ({@skill Perception}) DC 15 alors qu'il se déplace dans le territoire non revendiqué détermine que le groupe est suivi. En réponse au fait d'être repéré (ou à tout moment opportun), un clerc vampire nommé Mavren se révèle aux personnages (utilisez les statistiques de {@creature cult fanatic}).",
										"Selon toutes les apparences, Mavren est devenu fou. Grand personnage aux cheveux noirs, aux yeux enfoncés et à la peau blafarde, il est un apôtre du prophète Arguel et porte les robes en lambeaux du clergé de la Légion du Crépuscule. Mais, à l'insu des personnages, Mavren est secrètement sous le contrôle d'un démon nommé Zotz, l'enfant d'un redoutable dieu chauve-souris.",
										"Mavren connaît les informations suivantes, qu'il partage au cours de toute conversation avec les personnages :",
										{
											"type": "list",
											"items": [
												"Le prophète Arguel a eu une vision qui l'a conduit dans les jungles d'Ixalan avec le Calice du Hiérophante.",
												"Le temple d'Aclazotz est caché dans la jungle voisine, à quatre heures de route.",
												"Une créature meurtrière rôde autour du temple, connue de Mavren comme \"l'horreur de la nuit\"."
											]
										},
										"Tout personnage qui réussit un test de Sagesse ({@skill Insight}) DC 10 détermine que Mavren croit travailler pour un but supérieur, mais qu'il cache aussi quelque chose. Si un personnage réussit un test de Charisme ({@skill Intimidation} ou {@skill Persuasion}) DC 20 après avoir pressé Mavren, le clerc révèle à travers ses délires que le temple d'Aclazotz est la demeure de son maître démoniaque.",
										"Mavren peut conduire le groupe directement au temple d'Aclazotz. Si les personnages refusent son aide, le navigateur du groupe doit réussir un test de Sagesse ({@skill Survival}) DC 15 pour trouver le chemin du temple. Si le groupe se déplace à un rythme lent, le navigateur bénéficie d'un bonus de +5 à ce test, tandis qu'un rythme rapide impose une pénalité de -5. Le navigateur du groupe peut répéter le test après que le groupe ait passé {@dice 1d6} d'heures à essayer de retrouver sa route."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Lorsque le groupe voyage à travers le territoire non réclamé, utilisez la table suivante si une rencontre aléatoire est obtenue.",
										{
											"type": "table",
											"caption": "Unclaimed Territory Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d4} {@creature frilled deathspitter|psx|frilled deathspitters}"
												],
												[
													"2",
													"1 {@creature dryad} and {@dice 1d12} {@creature awakened shrub|mm|awakened shrubs}"
												],
												[
													"3",
													"Chasseurs de reliques de Vona : 2 soldats vampires ({@creature guard|mm|guards}), 1 clerc humain ({@creature priest}), 1 humain {@creature scout}."
												],
												[
													"4",
													"Les personnages découvrent une cachette de trésor. Tous les personnages possédant une carte jeton de trésor font un concours de Sagesse ({@skill Perception}), le personnage ayant obtenu le meilleur résultat échangeant le jeton contre une carte du {@area hidden plunder|031|x}."
												],
												[
													"5",
													"1 {@creature griffon}"
												],
												[
													"6",
													"1 marcheur de croissance sauvage (utilise {@creature earth elemental} de statistiques)"
												]
											]
										}
									],
									"id": "025"
								}
							],
							"id": "023"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/6.webp"
							},
							"width": 536,
							"height": 664
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"page": 7,
					"name": "Temple of Aclazotz",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Presque caché par la jungle, un temple en pierre est envahi par les vignes. Ses larges marches mènent à une entrée sombre, et sont recouvertes d'une substance rouge-noire. Un silence absolu règne autour du temple, comme si le site était dépourvu de vie."
							],
							"id": "027"
						},
						"Tout personnage qui réussit un test d'Intelligence ({@skill Investigation}) DC 10 révèle que la substance sur les marches est du sang. Il est impossible de déterminer combien de corps ont été traînés dans ce temple.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Night Horror",
									"entries": [
										"Si Marven a conduit les aventuriers ici, il leur conseille vivement d'entrer rapidement, avant de réveiller la créature qui rôde dans la région.",
										"Les créatures muttes réussissent un test de Dextérité ({@skill Stealth}) de groupe DC 15 pour passer sans être détectées par ce {@creature chupacabra|psx}, qui attaque s'il sent une intrusion dans son territoire. Marven abandonne et se replie dans le temple si les personnages sont attaqués."
									],
									"id": "029"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/XMtS/7.webp"
									},
									"width": 524,
									"height": 566
								},
								{
									"type": "entries",
									"name": "Arguel's End",
									"entries": [
										"L'intérieur du temple est une chambre unique avec un plafond de trente pieds de haut. Il n'est pas éclairé, et les personnages doivent utiliser la lumière ou avoir {@sense darkvision} pour l'explorer.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Le sentier qui part des marches mène à une chambre en pierre. Une forte puanteur emplit l'air et la température y est nettement plus fraîche qu'à l'extérieur, dans l'humidité de la forêt tropicale. Au centre de la chambre se trouve un autel solitaire, sur lequel repose un cadavre."
											],
											"id": "02b"
										},
										"Les créatures qui s'approchent à moins de trois mètres de l'autel constatent que le cadavre n'est guère plus qu'une enveloppe desséchée. Il porte la robe d'un maréchal de la Légion du Crépuscule et tient dans ses mains une coupe d'argent ornée.",
										"Toute créature qui réussit un test d'Intelligence DC 15 ({@skill Arcana} ou {@skill History}) reconnaît les restes comme étant ceux d'Arguel, le prophète dont on dit qu'il a apporté le {@i Hierophant's Chalice} au temple. Source de sang intarissable, le calice s'active lorsqu'une seule goutte de sang y est placée, se remplissant à ras bord de fluide sanguin."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Demonic Guardians",
									"entries": [
										"Suspendus au plafond au-dessus de l'autel se trouvent quatre gardiens du fléau (utilisation de {@creature giant bat} de statistiques) et un démon nommé Zotz (utilisation de {@creature vrock} de statistiques). Si Mavren a fui l'attaque du chupacabra, il avertit Zotz, son maître démoniaque, de la présence du groupe à l'extérieur. Sinon, si les personnages arrivent de jour, ils trouvent les créatures endormies et peuvent les surprendre s'ils attaquent en même temps et sans faire de bruit. De nuit, les personnages doivent réussir un test de Dextérité ({@skill Stealth}) de groupe DC 10 pour entrer dans le temple sans être détectés et prendre le dessus sur le démon et ses sbires.",
										"Fils d'un dieu chauve-souris oublié, le démon Zotz veut répandre la peste et la corruption sur Ixalan. Il a longtemps utilisé son influence sur le fou Mavren pour amener des proies au temple. Voyant que le {@i Hierophant's Chalice} pourrait être utilisé comme un moyen de négocier la paix entre la Légion du Crépuscule et les habitants locaux en réduisant le besoin de sacrifices de sang, Zotz protège l'objet et tente de le corrompre avec son essence démoniaque.",
										"Mavren aide son maître au combat. S'il survit après la défaite de Zotz, le clerc n'est plus sous l'emprise du démon, mais il se souvient et est hanté par toutes les choses horribles qu'il a faites au nom de Zotz."
									],
									"id": "02c"
								}
							],
							"id": "028"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/8.webp"
							},
							"width": 1242,
							"height": 959
						}
					],
					"id": "026"
				}
			],
			"id": "005"
		},
		{
			"type": "section",
			"page": 8,
			"name": "Conclusion",
			"entries": [
				"Après avoir récupéré le {@i Hierophant's Chalice} du temple d'Aclazotz, les personnages peuvent se diriger vers un point de rendez-vous au sud de Fort Durron, préalablement fixé par Alante. Ils sont accueillis par deux émissaires de l'Ordre des Cinq Sacrements, qui remplissent les conditions des différents accords passés avec les membres du groupe."
			],
			"id": "02d"
		},
		{
			"page": 9,
			"type": "section",
			"name": "Appendix A: Monsters and NPC Statistics",
			"entries": [
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Allosaurus}",
						"{@creature Awakened Shrub}",
						"{@creature Chupacabra|psx}",
						"{@creature Cult Fanatic}",
						"{@creature Deinonychus|vgm}",
						"{@creature Dryad}",
						"{@creature Earth Elemental}",
						"{@creature Frilled Deathspitter|psx}",
						"{@creature Giant Bat}",
						"{@creature Giant Centipede}",
						"{@creature Giant Crab}",
						"{@creature Giant Crocodile}",
						"{@creature Griffon}",
						"{@creature Guard}",
						"{@creature Hunter Shark}",
						"{@creature Priest}",
						"{@creature Quetzalcoatlus|vgm}",
						"{@creature Scout}",
						"{@creature Skeleton}",
						"{@creature Velociraptor|vgm}",
						"{@creature Vrock}"
					]
				}
			],
			"id": "02e"
		},
		{
			"type": "section",
			"page": 15,
			"name": "Appendix B: Locations in Ixalan",
			"entries": [
				"Montrez ces illustrations aux joueurs au fur et à mesure que leurs personnages progressent dans l'aventure.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/conquerors foothold.webp"
					},
					"title": "Conqueror's Foothold",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/field of ruin.webp"
					},
					"title": "Field of Ruin",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/primal wellspring.webp"
					},
					"title": "Primal Wellspring",
					"width": 822,
					"height": 594
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/unclaimed territory.webp"
					},
					"title": "Unclaimed Territory",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/temple of aclazotz.webp"
					},
					"title": "Temple of Aclazotz",
					"width": 882,
					"height": 648
				}
			],
			"id": "02f"
		},
		{
			"type": "section",
			"page": 18,
			"name": "Appendix C: Map of Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/map of ixalan.webp"
					},
					"width": 1403,
					"height": 936,
					"imageType": "map"
				}
			],
			"id": "030"
		},
		{
			"type": "section",
			"page": 19,
			"name": "Appendix D: Hidden Plunder",
			"entries": [
				"Si vous disposez des cartes appropriées {@i Magic: The Gathering} du jeu Ixalan, vous pouvez créer un deck et demander aux joueurs d'y puiser lorsqu'ils trouvent un trésor. Sinon, lancez {@dice 1d6} sur la table ci-dessous.",
				{
					"type": "table",
					"caption": "Hidden Plunder",
					"colStyles": [
						"col-1 text-center",
						"col-2",
						"col-4 text-center",
						"col-5"
					],
					"colLabels": [
						"1d6",
						"Item Name (Card Name)",
						"",
						"Description"
					],
					"rows": [
						[
							"1",
							"{@item Dowsing Dagger|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/dowsing dagger.webp"
								},
								"width": 280,
								"height": 206
							},
							"Une lame de jade incurvée façonnée par les Hérauts de la rivière, cette {@item +1 dagger} peut détecter la présence d'eau douce dans un rayon de 200 pieds autour de celui qui la manie."
						],
						[
							"2",
							"{@item Pirate's Cutlass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/pirates cutlass.webp"
								},
								"width": 280,
								"height": 206
							},
							"Cette {@item +1 shortsword} est une arme terrifiante au tranchant dentelé. Elle confère à son porteur un avantage aux tests de Charisme ({@skill Intimidation}) lorsqu'elle est brandie."
						],
						[
							"3",
							"{@item Primal Amulet|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/primal amulet.webp"
								},
								"width": 281,
								"height": 203
							},
							"Ce collier de jade perlé porte un ancien symbole des Hérauts de la rivière. Lorsqu'elle est portée, l'amulette primale permet à son porteur de lancer {@spell speak with animals}, {@spell locate object}, et {@spell pass without trace}. Une fois que l'amulette a été utilisée pour lancer un sort, elle ne peut plus être utilisée pour lancer ce sort jusqu'à l'aube suivante."
						],
						[
							"4",
							"{@item Prying Blade|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/prying blade.webp"
								},
								"width": 280,
								"height": 208
							},
							"Lame crochetée utile à bord d'un navire ou comme outil tranchant dans la nature, ce {@item +1 shortsword} confère à son porteur un avantage sur les tests de Force ({@skill Athletics}) pour grimper ou s'échapper tout en {@condition restrained}."
						],
						[
							"5",
							"{@item Sorcerous Spyglass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sorcerous spyglass.webp"
								},
								"width": 280,
								"height": 206
							},
							"Cette élégante {@item spyglass|phb} en laiton présente un mécanisme de lentille complexe. Une créature regardant à travers la lorgnette sorcière a un avantage sur les tests de Sagesse ({@skill Perception}) pour détecter les choses qui peuvent être vues. De plus, l'utilisateur peut voir les auras magiques lorsqu'il regarde par la lorgnette, comme s'il était sous l'effet d'un sort de {@spell detect magic}."
						],
						[
							"6",
							"{@item Vanquisher's Banner|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/vanquishers banner.webp"
								},
								"width": 280,
								"height": 206
							},
							"Cet étendard usé par le combat mais intact porte l'insigne de l'une des forces de la Légion du Crépuscule. Une créature qui tient la bannière du vanisateur peut utiliser une action bonus pour accorder à un allié un avantage sur le prochain jet d'attaque, jet de sauvegarde ou test de capacité de l'allié."
						]
					]
				}
			],
			"id": "031"
		},
		{
			"type": "section",
			"name": "Appendix E: Player Characters",
			"page": 20,
			"entries": [
				"{@note Character sheets can be found via the links underneath each portrait.}",
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/alante.webp"
								},
								"title": "{@5etools Alante, Cleric of the Five Sacraments|pdf/adventure/XMtS/alante.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/artinoq.webp"
								},
								"title": "{@5etools Artinoq, Atzocan Archer|pdf/adventure/XMtS/artinoq.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sharkbait.webp"
								},
								"title": "Sharkbait",
								"width": 507,
								"height": 562
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/rouxil.webp"
								},
								"title": "{@5etools Rouxil, Emperor's Vanguard|pdf/adventure/XMtS/rouxil.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/velisha.webp"
								},
								"title": "{@5etools Velisha, Shaper of Highbranch|pdf/adventure/XMtS/velisha.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/ellie.webp"
								},
								"title": "{@5etools Ellie Redcap, Fathom Fleet Firebrand|pdf/adventure/XMtS/ellie.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-3",
						"col-6 text-center",
						"col-3"
					],
					"rows": [
						[
							"",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/turk.webp"
								},
								"title": "{@5etools Turk Two Coins, Ruthless Knave|pdf/adventure/XMtS/turk.pdf}",
								"width": 507,
								"height": 582
							},
							""
						]
					]
				}
			],
			"id": "032"
		}
	]
}