{
	"data": [
		{
			"type": "section",
			"name": "Campus Kerfuffle",
			"page": 60,
			"id": "15d",
			"entries": [
				"Le jour est enfin arrivé ! Les personnages de vos joueurs ont emménagé sur le campus, ont récupéré leurs tomes et leurs uniformes, et sont sur le point de se lancer dans leur carrière universitaire à l'Université de Strixhaven.",
				"Dans cette aventure, les personnages explorent le campus en tant qu'étudiants de première année. Ils s'orienteront au Biblioplex et s'installeront dans la vie sociale dans des lieux de rassemblement bruyants. Ils se laisseront entraîner dans un défi passionnant. Ils assisteront - et peut-être même participeront - à une pièce de théâtre en plein air et découvriront quelque chose de troublant dans un marais adjacent au campus. Et en cours de route, des indices de quelque chose de sinistre apparaissent. Le danger surgit dans les endroits les plus anodins, et les personnages doivent se montrer à la hauteur. Deviendront-ils les héros du campus ? Ou bien ces querelles exploseront-elles en une menace pour tout Strixhaven ?",
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 60,
					"id": "15e",
					"entries": [
						"Voici ce que vous devez savoir pour mener l'aventure de ce chapitre, que ce soit dans le cadre d'une campagne en cours ou en tant qu'aventure autonome.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 60,
							"id": "15f",
							"entries": [
								"Cette aventure suppose que les personnages sont de 1er niveau lorsqu'elle commence. Le tableau d'avancement de niveau de première année résume quand les personnages gagnent des niveaux au cours de l'aventure.",
								{
									"type": "table",
									"caption": "First-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"2nd",
											"Réussir le premier examen de physiologies magiques"
										],
										[
											"3rd",
											"Terminez la section \"Campus Daredevils\" et explorez le manoir du capitaine Dapplewing."
										],
										[
											"4th",
											"Terminez l'aventure"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 60,
							"id": "160",
							"entries": [
								"Les événements étranges qui se produisent sur le campus dans cette aventure sont causés par une substance corrompue connue sous le nom de baume eldritch. Utilisé à Strixhaven depuis des décennies, le baume eldritch est une pommade alchimique fabriquée à partir des eaux boueuses et acides de Sedgemoor, le bayou qui englobe le campus du Witherbloom College. Une fois que ces eaux ont subi un processus alchimique dans les laboratoires de la faculté de Witherbloom, le baume eldritch qui en résulte est utilisé pour traiter et renforcer magiquement les objets, des coffres de stockage aux cuves de cuisine en passant par les accessoires de scène et bien plus encore. Les effets du baume diffèrent selon les objets traités, mais il offre généralement une résistance à certains types de dommages ou d'autres protections utiles sur un campus où la magie tourne souvent mal.",
								"Sans que personne ne le sache sur le campus, les eaux de Sedgemoor ont été récemment corrompues par la magie noire pratiquée par {@creature Murgaxor|SCC} Grenshel, le méchant que les personnages affrontent dans {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} voulait que le baume eldritch soit affecté par ses sinistres expériences et espérait que le chaos résultant perturberait la vie à Strixhaven.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 60,
									"id": "161",
									"entries": [
										"Si vous menez l'aventure de ce chapitre en tant qu'aventure autonome, la corruption des eaux de Sedgemoor n'est pas le résultat d'un sinistre complot. C'est plutôt une poussée de magie sauvage qui a provoqué la corruption, mais le résultat est le même."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 60,
							"id": "162",
							"entries": [
								"Utilisez le tableau des rencontres de première année pour les rencontres aléatoires sur le campus pendant cette aventure.",
								{
									"type": "table",
									"caption": "First-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Stirge||stirges} et 1 {@creature giant rat}, qui ont tous deux été attirés par une odeur de maladie à proximité et sont hostiles."
										],
										[
											"5–6",
											"2 costumes de {@creature animated armor} qui ressemblent à des robes de sorciers poussiéreuses et blindées."
										],
										[
											"7–8",
											"1 {@creature ochre jelly} qui a des morceaux de parchemins mâchés et des tessons de bouteilles de potion dans sa masse gluante."
										],
										[
											"9–10",
											"1 {@creature basilisk} portant un monocle et un chapeau haut de forme qui s'est échappé et est agressif, bien qu'un étudiant ait essayé de le garder comme animal de compagnie."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 60,
							"id": "163",
							"entries": [
								"Avant de commencer cette aventure, demandez aux joueurs de choisir au moins trois cours que leurs personnages vont suivre cette année, soit en les proposant eux-mêmes, soit en faisant un jet sur la table des cours de première année. Informez-les que leurs personnages sont également inscrits à un cours obligatoire, Physiologies magiques.",
								{
									"type": "table",
									"caption": "First-Year Courses",
									"colLabels": [
										"d6",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Arcano-botanique pour les débutants",
											"Avec les fleurs"
										],
										[
											"2",
											"Auras magiques de base",
											"Études générales"
										],
										[
											"3",
											"Début de la magie computationnelle",
											"Quandrix"
										],
										[
											"4",
											"Début de l'Inkomancy",
											"Silverquill"
										],
										[
											"5",
											"Histoire de la magie et de l'art",
											"Prismari"
										],
										[
											"6",
											"Introduction à l'archéomancie",
											"Lorehold"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "First Day on Campus",
					"page": 61,
					"id": "164",
					"entries": [
						"Cette aventure commence lorsque les étudiants sont arrivés sur le campus de Strixhaven et que les cours du trimestre sont sur le point de commencer. Pour les personnages, la première chose à faire est de suivre l'orientation exigée des étudiants de première année. L'orientation a lieu dans le Biblioplex, la grande bibliothèque de l'université. Une description complète du Biblioplex suit cette section.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/050-03-026.biblioplex.webp"
							},
							"title": "Some Strixhaven students take studying very seriously. Others would rather play with magic in the Biblioplex",
							"width": 1700,
							"height": 1240
						},
						{
							"type": "entries",
							"name": "Orientation",
							"page": 61,
							"id": "165",
							"entries": [
								"Avant de commencer à jouer, montrez aux joueurs la carte-affiche de Strixhaven qui accompagne ce livre afin qu'ils aient une idée de l'agencement de l'université.",
								"Lorsque les personnages arrivent au Biblioplex, lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "166",
									"entries": [
										"Des arches de marbre majestueuses, des livres qui semblent s'empiler sur des kilomètres et l'énergie contagieuse de centaines de jeunes adultes remplissent le Biblioplex, la grande bibliothèque au cœur de l'université de Strixhaven. Les images, les sons et les étincelles de magie dans l'air sont merveilleux.",
										"Votre lettre d'acceptation stipule que vous devez vous rendre dans la salle des Oracles du Biblioplex pour recevoir des instructions sur l'orientation des nouveaux étudiants. La salle se trouve au centre du premier étage du Biblioplex, et vous pouvez déjà voir des étudiants s'y rassembler."
									]
								},
								"Les instructions d'orientation sont données dans la salle des Oracles toutes les quelques minutes, alors faites savoir aux joueurs que leurs personnages peuvent explorer davantage le Biblioplex avant de s'y rendre. Si les personnages choisissent d'explorer avant l'orientation, assurez-vous qu'ils voient d'autres nouveaux étudiants s'engager dans leurs propres versions de la chasse au trésor, chacune étant unique à ce groupe d'étudiants (voir \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" plus loin dans ce chapitre)."
							]
						},
						{
							"type": "entries",
							"name": "Strixhaven Knowledge",
							"page": 61,
							"id": "167",
							"entries": [
								"Les personnages connaissent les bases du campus de Strixhaven, ainsi que les informations suivantes :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Central Campus",
											"entry": "Le Biblioplex n'est pas le seul bâtiment du campus central où les étudiants passent beaucoup de temps. Deux autres endroits populaires sont {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} et {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, dont les cartes se trouvent plus loin dans ce chapitre."
										},
										{
											"type": "item",
											"name": "Colleges",
											"entry": "Les personnages connaissent les détails généraux présentés dans {@book chapter 1|SCC|1} sur les cinq collèges qui composent Strixhaven. Ils savent également que chaque étudiant de Strixhaven choisit d'être membre d'un collège spécifique au début de sa deuxième année."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex",
							"page": 62,
							"id": "168",
							"entries": [
								"La bibliothèque Biblioplex est un lieu d'apprentissage et de rassemblement pour les étudiants de Strixhaven. Avant que les personnages ne commencent l'événement \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" décrit plus loin, ils pourraient souhaiter explorer la bibliothèque, représentée sur la carte 3.1.",
								{
									"type": "entries",
									"name": "Biblioplex Features",
									"page": 62,
									"id": "169",
									"entries": [
										"Le Biblioplex présente les caractéristiques suivantes :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Les plafonds du premier étage du Biblioplex ont une hauteur de 15 mètres. Les plafonds des deuxième et troisième étages ont une hauteur de 30 pieds."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/051-03-027.concentration.webp"
											},
											"title": "Many students employ deep concentration techniques to help them tackle their rigorous class schedules",
											"width": 850,
											"height": 997
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magic Stairs",
													"entry": "Comme dans tous les bâtiments de Strixhaven, les escaliers et les marches menant à l'intérieur du Biblioplex sont enchantés pour se déplacer et se remodeler pour une accessibilité totale. Voir l'encadré \"Accessibilité de Strixhaven\"."
												},
												{
													"type": "item",
													"name": "Transport Circles",
													"entry": "Un cercle runique est peint sur le sol près de chaque escalier du Biblioplex, ainsi qu'en haut et en bas des marches menant à l'entrée principale de {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Ces cercles sont des cercles de téléportation permanents et personnalisés. Lorsqu'un utilisateur se déplace sur un cercle et se concentre mentalement sur l'étage vers lequel il souhaite voyager, il est transporté à l'étage de destination, arrivant au cercle runique de cet étage pour cet escalier. (Les étudiants savent tous qu'il est interdit d'entrer au deuxième étage sans la permission d'un membre du corps enseignant). Le cercle situé en bas des marches d'entrée transporte les utilisateurs vers le cercle situé en haut des marches et vice versa."
												},
												{
													"type": "item",
													"name": "Students and Professors",
													"entry": "Les étudiants de toutes les années et de tous les collèges peuvent être trouvés dans le Biblioplex, tout comme les professeurs de tous les collèges. Voir {@book chapter 7|SCC|8} pour les blocs de statistiques pour {@creature First-Year Student|SCC|first-year students}, et pour les apprentis, les gages et les professeurs des différents collèges."
												}
											]
										},
										{
											"type": "inset",
											"name": "Strixhaven Accessibility",
											"page": 62,
											"id": "16a",
											"entries": [
												"Les bâtiments du campus comportent des marches et des escaliers magiques qui répondent aux besoins de ceux qui les utilisent. Les marches peuvent monter ou descendre comme des escaliers mécaniques, ou s'aplatir complètement avant de se lever ou de s'abaisser comme des ascenseurs pour accueillir des créatures plus grandes et des appareils de mobilité, selon les besoins des utilisateurs.",
												"Dans certains bâtiments à plusieurs étages (dont le Biblioplex et le Manoir du Capitaine Dapplewing), des cercles de transport magiques permettent également aux personnages d'accéder rapidement aux différents niveaux."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex Locations",
							"page": 62,
							"id": "16b",
							"entries": [
								"Les lieux suivants sont associés à la carte 3.1. Toutes les descriptions supposent que les personnages se promènent dans la Biblioplex pendant la journée. La nuit, la bibliothèque est fermée à clé et dépourvue d'autres étudiants ou membres du personnel.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/052-map-3.1-the-biblioplex.webp"
											},
											"imageType": "map",
											"title": "Map 3.1: The Biblioplex",
											"width": 4100,
											"height": 5580,
											"mapRegions": [
												{
													"area": "17d",
													"points": [
														[
															544,
															1112
														],
														[
															598,
															1006
														],
														[
															629,
															955
														],
														[
															675,
															906
														],
														[
															873,
															1108
														],
														[
															831,
															1168
														],
														[
															811,
															1211
														]
													]
												},
												{
													"area": "17d",
													"points": [
														[
															547,
															1565
														],
														[
															575,
															1628
														],
														[
															609,
															1688
														],
														[
															648,
															1746
														],
														[
															675,
															1771
														],
														[
															873,
															1565
														],
														[
															840,
															1520
														],
														[
															816,
															1478
														],
														[
															813,
															1465
														]
													]
												},
												{
													"area": "17c",
													"points": [
														[
															802,
															1225
														],
														[
															525,
															1124
														],
														[
															551,
															1046
														],
														[
															593,
															972
														],
														[
															633,
															918
														],
														[
															661,
															892
														],
														[
															588,
															816
														],
														[
															532,
															882
														],
														[
															478,
															964
														],
														[
															434,
															1040
														],
														[
															405,
															1134
														],
														[
															382,
															1234
														],
														[
															374,
															1352
														],
														[
															386,
															1476
														],
														[
															418,
															1581
														],
														[
															452,
															1669
														],
														[
															506,
															1756
														],
														[
															582,
															1853
														],
														[
															664,
															1781
														],
														[
															646,
															1772
														],
														[
															607,
															1725
														],
														[
															554,
															1634
														],
														[
															525,
															1552
														],
														[
															799,
															1445
														],
														[
															785,
															1387
														],
														[
															784,
															1295
														],
														[
															792,
															1261
														]
													]
												},
												{
													"area": "17e",
													"points": [
														[
															813,
															1287
														],
														[
															831,
															1225
														],
														[
															867,
															1155
														],
														[
															914,
															1101
														],
														[
															982,
															1052
														],
														[
															1068,
															1022
														],
														[
															1178,
															1028
														],
														[
															1265,
															1059
														],
														[
															1333,
															1095
														],
														[
															1379,
															1160
														],
														[
															1420,
															1236
														],
														[
															1433,
															1301
														],
														[
															1429,
															1395
														],
														[
															1405,
															1468
														],
														[
															1368,
															1535
														],
														[
															1307,
															1594
														],
														[
															1240,
															1624
														],
														[
															1146,
															1649
														],
														[
															1060,
															1647
														],
														[
															938,
															1592
														],
														[
															873,
															1533
														],
														[
															827,
															1449
														],
														[
															809,
															1366
														]
													]
												},
												{
													"area": "17f",
													"points": [
														[
															2212,
															1344
														],
														[
															2214,
															1275
														],
														[
															2224,
															1189
														],
														[
															2249,
															1099
														],
														[
															2284,
															1009
														],
														[
															2339,
															924
														],
														[
															2400,
															835
														],
														[
															2468,
															773
														],
														[
															2552,
															711
														],
														[
															2635,
															665
														],
														[
															2713,
															632
														],
														[
															2824,
															606
														],
														[
															2894,
															593
														],
														[
															2979,
															591
														],
														[
															3055,
															598
														],
														[
															3164,
															620
														],
														[
															3256,
															658
														],
														[
															3356,
															711
														],
														[
															3424,
															758
														],
														[
															3492,
															818
														],
														[
															3564,
															905
														],
														[
															3611,
															974
														],
														[
															3648,
															1049
														],
														[
															3678,
															1141
														],
														[
															3695,
															1245
														],
														[
															3705,
															1351
														],
														[
															3693,
															1476
														],
														[
															3642,
															1633
														],
														[
															3580,
															1745
														],
														[
															3492,
															1855
														],
														[
															3400,
															1935
														],
														[
															3312,
															1993
														],
														[
															3201,
															2045
														],
														[
															3124,
															2067
														],
														[
															2993,
															2082
														],
														[
															2854,
															2075
														],
														[
															2734,
															2048
														],
														[
															2573,
															1976
														],
														[
															2493,
															1921
														],
														[
															2405,
															1834
														],
														[
															2352,
															1773
														],
														[
															2293,
															1669
														],
														[
															2248,
															1571
														],
														[
															2220,
															1436
														]
													]
												},
												{
													"area": "178",
													"points": [
														[
															268,
															2429
														],
														[
															268,
															2947
														],
														[
															361,
															3053
														],
														[
															580,
															3053
														],
														[
															676,
															2951
														],
														[
															676,
															2429
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															698,
															2431
														],
														[
															698,
															2902
														],
														[
															1441,
															2902
														],
														[
															1441,
															2431
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															995,
															2954
														],
														[
															995,
															3499
														],
														[
															1569,
															3499
														],
														[
															1569,
															2954
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															273,
															3228
														],
														[
															273,
															3659
														],
														[
															795,
															3659
														],
														[
															795,
															3228
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															267,
															3833
														],
														[
															267,
															4134
														],
														[
															785,
															4134
														],
														[
															785,
															3833
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															808,
															3832
														],
														[
															808,
															4136
														],
														[
															1327,
															4136
														],
														[
															1327,
															3832
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															799,
															3553
														],
														[
															799,
															3713
														],
														[
															1762,
															3713
														],
														[
															1762,
															3553
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1986,
															3928
														],
														[
															1986,
															4035
														],
														[
															2091,
															4035
														],
														[
															2091,
															3928
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1984,
															4360
														],
														[
															1984,
															4468
														],
														[
															2091,
															4468
														],
														[
															2091,
															4360
														]
													]
												},
												{
													"area": "170",
													"points": [
														[
															1568,
															4155
														],
														[
															1568,
															4351
														],
														[
															1865,
															4351
														],
														[
															1865,
															4155
														]
													]
												},
												{
													"area": "171",
													"points": [
														[
															2213,
															4156
														],
														[
															2213,
															4349
														],
														[
															2508,
															4349
														],
														[
															2508,
															4156
														]
													]
												},
												{
													"area": "16d",
													"points": [
														[
															1404,
															4373
														],
														[
															1886,
															4373
														],
														[
															1886,
															4764
														],
														[
															1791,
															4735
														],
														[
															1693,
															4689
														],
														[
															1600,
															4627
														],
														[
															1516,
															4541
														],
														[
															1451,
															4452
														]
													]
												},
												{
													"area": "16e",
													"points": [
														[
															2187,
															4372
														],
														[
															2665,
															4372
														],
														[
															2609,
															4475
														],
														[
															2525,
															4579
														],
														[
															2427,
															4659
														],
														[
															2302,
															4727
														],
														[
															2187,
															4765
														]
													]
												},
												{
													"area": "16c",
													"points": [
														[
															1818,
															4779
														],
														[
															1886,
															4793
														],
														[
															1981,
															4807
														],
														[
															2093,
															4807
														],
														[
															2215,
															4789
														],
														[
															2256,
															4775
														],
														[
															2256,
															5062
														],
														[
															1818,
															5062
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															2507,
															2959
														],
														[
															2507,
															3499
														],
														[
															3081,
															3499
														],
														[
															3081,
															2959
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															2312,
															3553
														],
														[
															2312,
															3712
														],
														[
															3276,
															3712
														],
														[
															3276,
															3553
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															2751,
															3832
														],
														[
															2751,
															4133
														],
														[
															3265,
															4133
														],
														[
															3265,
															3832
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															3291,
															3834
														],
														[
															3291,
															4127
														],
														[
															3805,
															4127
														],
														[
															3805,
															3834
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															3374,
															2853
														],
														[
															3374,
															3712
														],
														[
															3779,
															3712
														],
														[
															3779,
															2853
														]
													]
												},
												{
													"area": "17a",
													"points": [
														[
															2749,
															2429
														],
														[
															2749,
															2731
														],
														[
															3161,
															2731
														],
														[
															3161,
															2429
														]
													]
												},
												{
													"area": "17b",
													"points": [
														[
															3184,
															2432
														],
														[
															3184,
															2732
														],
														[
															3593,
															2732
														],
														[
															3593,
															2432
														]
													]
												},
												{
													"area": "179",
													"points": [
														[
															2677,
															2430
														],
														[
															2413,
															2730
														],
														[
															1663,
															2730
														],
														[
															1453,
															2430
														]
													]
												},
												{
													"area": "177",
													"points": [
														[
															1781,
															3068
														],
														[
															1884,
															2970
														],
														[
															2186,
															2970
														],
														[
															2297,
															3068
														],
														[
															2297,
															3282
														],
														[
															2187,
															3379
														],
														[
															1886,
															3379
														],
														[
															1781,
															3283
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/052-map-3.1-the-biblioplex.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.1-the-biblioplex-player.webp"
											},
											"title": "Map 3.1: The Biblioplex (Player Version)",
											"width": 4100,
											"height": 5580,
											"imageType": "map"
										}
									]
								},
								{
									"type": "entries",
									"name": "B1. Main Entrance",
									"page": 62,
									"id": "16c",
									"entries": [
										"Des marches en marbre enchantées mènent à une petite place à l'entrée du Biblioplex. Les poignées verticales de la double porte sont toutes sculptées à l'effigie d'un érudit en robe. Pendant la journée, les portes restent ouvertes. La nuit, elles sont fermées, verrouillées et scellées par un sort {@spell arcane lock}. Un test de Dextérité DC 25 réussi en utilisant des outils de voleur permet d'ouvrir la serrure (DC 35 lorsque le {@spell arcane lock} est en vigueur). Seuls les bibliothécaires de référence du Biblioplex et certains membres de la faculté connaissent le mot de passe du {@spell arcane lock}."
									]
								},
								{
									"type": "entries",
									"name": "B2. Biblioplex Lounge",
									"page": 62,
									"id": "16d",
									"entries": [
										"Des canapés luxueux et des tables robustes meublent cet espace spacieux. Les étudiants, les employés et les membres du personnel utilisent souvent ce salon pour se détendre entre deux services à la boutique étudiante ({@adventure area B5|SCC-CK|0|B5. Student Store}), au café Biblioplex ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}), ou ailleurs dans la bibliothèque. Chaque table contient des piles de magazines, de bulletins d'information, de prospectus et de parchemins non magiques provenant du campus. Un personnage qui examine ces documents trouve des prospectus de recrutement des {@dice 1d3} périscolaires. Il trouve également des annonces \"Help Wanted\" pour les emplois du Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} et {@book Jobs|SCC|3|Jobs} sont détaillés plus haut dans ce chapitre."
									]
								},
								{
									"type": "entries",
									"name": "B3. Student Café Seating",
									"page": 64,
									"id": "16e",
									"entries": [
										"Cette zone accueille généralement 21 ({@dice 6d6}) étudiants, tous étudiant, mangeant, discutant ou même dormant. Beaucoup profitent de la nourriture et des boissons du café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café})."
									]
								},
								{
									"type": "entries",
									"name": "B4. Information Desk",
									"page": 64,
									"id": "16f",
									"entries": [
										"Trois bibliothécaires de référence nommés par la faculté travaillent à chacun de ces bureaux circulaires (utilisez l'un des blocs de stat des professeurs trouvés dans {@book chapter 7|SCC|8} si nécessaire). Tous sont des érudits experts et des mages puissants. Ils peuvent fournir des instructions utiles pour savoir où trouver n'importe quel lieu public ou collection du Biblioplex."
									]
								},
								{
									"type": "entries",
									"name": "B5. Student Store",
									"page": 64,
									"id": "170",
									"entries": [
										"Cette petite boutique est remplie de livres, d'équipement et de matériel utiles comme fournitures universitaires. Le gérant de la boutique est Groff Lundquist (neutre bon humain {@creature commoner}), un membre sympathique du personnel de Strixhaven connu pour sa capacité à mélanger et assortir à la mode les vêtements de l'université. Les étudiants peuvent acheter des chapeaux, des écharpes, des tuniques, des robes, des gants et d'autres vêtements brodés de l'étoile de Strixhaven ou du sigle de l'un des collèges de Strixhaven. Les coûts varient de 5 cp à 5 gp ou plus, à votre discrétion.",
										"Lorsqu'un personnage choisit un collège au début de la deuxième année, il reçoit gratuitement un ensemble de robes de collège, un bonnet tricoté, une écharpe, une tunique et des gants. (Cet ensemble coûte normalement 5 gp).",
										"En plus des équipements et des vêtements non magiques, le magasin contient également les objets magiques de la section \"{@book Magic Items|SCC|2|Magic Items}\" de {@book chapter 2|SCC|2}."
									]
								},
								{
									"type": "entries",
									"name": "B6. Biblioplex Café",
									"page": 64,
									"id": "171",
									"entries": [
										"L'un des murs de cet espace est recouvert d'une peinture murale faite de racines d'arbres vivants, qui bougent de temps à autre et donnent à l'ensemble du lieu une impression de vie. Le plafond est recouvert de feuilles peintes, qui changent de couleur en fonction de la saison grâce à un effet d'illusion permanente. La magie incite également les écureuils peints à courir le long des racines de la fresque et les oiseaux peints à gazouiller parmi les feuilles.",
										"Jusqu'à dix étudiants sont généralement présents ici pendant la journée. D'ordinaire, trois autres étudiants travaillent ici, mais pendant l'orientation, la gérante du café, Aisla Fitzbottom (gnome chaotique bon {@creature commoner}), travaille seule. Elle est d'une charmante gaieté et a un esprit comme un piège d'acier lorsqu'il s'agit de reconnaître les étudiants. Cependant, son sens de l'organisation est quelque peu défaillant.",
										"Le café sert toujours du café et du thé, qui coûtent 1 cp par tasse. Le sandwich du jour varie. Lancez le dé ci-dessous pour déterminer quel sandwich est disponible chaque jour dans le café.",
										{
											"type": "table",
											"caption": "Café Sandwich of the Day",
											"colLabels": [
												"d6",
												"Sandwich"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Halloumi grillé aux morilles sur blé"
												],
												[
													"2",
													"Gésiers de cockatrice grillés sur du seigle"
												],
												[
													"3",
													"Frites de radis ouvertes, frites au dijon"
												],
												[
													"4",
													"Cuisses de grenouille croustillantes sur des toasts"
												],
												[
													"5",
													"Carottes arc-en-ciel et châtaignes de cresson sur fond blanc"
												],
												[
													"6",
													"Poivrons de Dragonbreath et salami sur un bagel"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B7. Lecture Hall",
									"page": 64,
									"id": "172",
									"entries": [
										"Chacune de ces salles accueille des conférences interdisciplinaires pour les étudiants de Strixhaven. Les sièges s'agrandissent ou se rétrécissent comme par magie pour accueillir confortablement les étudiants de toute taille et de toute corpulence. L'acoustique des salles est améliorée par magie afin d'amplifier la conférence du professeur et de minimiser la perturbation des conversations secondaires. Lorsqu'un cours est en cours, chaque salle accueille un professeur et jusqu'à trente étudiants."
									]
								},
								{
									"type": "entries",
									"name": "B8. Study Area",
									"page": 64,
									"id": "173",
									"entries": [
										"Ces espaces d'étude ouverts sont équipés de simples tables et chaises en bois. Pendant la journée, on y trouve généralement jusqu'à trente étudiants.",
										"Si les personnages passent par la zone d'étude ouest avant l'orientation, les membres de la guilde des jeux de rôles en direct sont en train de sortir des costumes et des accessoires d'une demi-douzaine de vieilles malles. La guilde se prépare pour un événement qui aura lieu plus tard sur la pelouse du Biblioplex : un jeu qu'ils appellent \"Beholders versus Behirs\". Rosie Wuzfeddlims (bonne gnome chaotique {@creature first-year student|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\") dirige les élèves qui bricolent des costumes de beholder et de behir, ainsi que des effets visuels faits de draps, de couvertures, de cadres en bois, d'assiettes en fer blanc et de magie d'illusion. (Cette préparation se transforme en chaos lors du \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\", plus loin dans ce chapitre)."
									]
								},
								{
									"type": "entries",
									"name": "B9. Book Garden",
									"page": 64,
									"id": "174",
									"entries": [
										"Dans ces zones calmes, les étudiants s'assoient sur l'herbe et étudient parmi un feuillage luxuriant. L'année dernière, trois {@creature Awakened Shrub||awakened shrubs} se sont égarés ici et se sont installés dans chaque jardin, et l'université leur a souhaité la bienvenue. Les membres du Witherbloom College s'occupent généralement de cet espace, et trois {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (voir {@book chapter 7|SCC|8|Witherbloom Pledgemage}) peuvent être trouvés ici la plupart des jours.",
										"Les membres du club d'horticulture fantastique se détendent souvent dans cette zone et y tiennent des réunions de temps en temps. Si les personnages explorent cette zone avant ou après l'orientation, Urzmaktok Grojsh (orc neutre {@creature Witherbloom apprentice|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\") se trouve ici, recrutant des étudiants de première année pour le club.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/053-03-028.biblioplex.webp"
											},
											"title": "The Biblioplex is a storied hall of learning on campus as well as a meeting place for friends of all stripes",
											"width": 1700,
											"height": 1247
										}
									]
								},
								{
									"type": "entries",
									"name": "B10. Main Stacks",
									"page": 65,
									"id": "176",
									"entries": [
										"Des étagères allant du sol au plafond remplissent le centre et l'extrémité est du premier étage de la bibliothèque. Les rayonnages est, plus denses, bénéficient d'un effet magique qui les déplace lorsque les étudiants s'approchent, créant ainsi un espace pour se tenir en file indienne entre eux. Ces livres sont pour la plupart des textes d'introduction, et les étudiants de première année sont souvent dirigés ici par leurs instructeurs. Dans chacune de ces zones, deux {@creature Cogwork Archivist|SCC|cogwork archivists} (voir {@book chapter 7|SCC|8|Cogwork Archivist}) s'affairent à ranger les livres retournés ou mal classés.",
										"Les personnages qui parcourent ces étagères sans aide tombent sur ce dont ils ont besoin en réussissant un test de Sagesse ({@skill Perception}) DC 15. Cependant, il est toujours plus facile de demander à un bibliothécaire de référence ({@adventure area B4|SCC-CK|0|B4. Information Desk})."
									]
								},
								{
									"type": "entries",
									"name": "B11. Hall of Oracles",
									"page": 65,
									"id": "177",
									"entries": [
										"Cette salle sacrée est remplie de statues des anciens Oracles de l'université. Au centre de la salle, une boule d'énergie magique pulsante - le Snarl de Strixhaven - remplit la zone d'une lumière vive. Voir le {@book introduction|SCC|0|Strixhaven's World} du livre pour des informations sur les snarls et l'Oracle.",
										"L'événement \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" présenté plus loin dans ce chapitre commence ici."
									]
								},
								{
									"type": "entries",
									"name": "B12. Student and Alumni Art Gallery",
									"page": 65,
									"id": "178",
									"entries": [
										"Cette pièce à l'allure nette présente des murs blancs et des colonnes qui s'étendent du sol au plafond. Sur ou dans ces colonnes sont exposées des œuvres d'art représentatives de différents médias. Les étudiants du Prismari College s'occupent généralement de cet espace, et trois {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (voir {@book chapter 7|SCC|8|Prismari Pledgemage}) peuvent être trouvés ici la plupart des jours, soit pour nettoyer la galerie, soit pour étudier les techniques utilisées dans les pièces exposées. Une zone de stockage à l'arrière contient des fournitures et des œuvres d'art en attente d'être exposées.",
										"La Distinguished Society of Fine Artists se réunit souvent et organise des discussions ici. Si les personnages explorent cette zone avant ou après l'orientation, Cadoras Damellawar (elfe bon chaotique {@creature first-year student|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\") est ici pour recruter des étudiants de première année pour la société."
									]
								},
								{
									"type": "entries",
									"name": "B13. Amphitheater",
									"page": 65,
									"id": "179",
									"entries": [
										"Cette scène impressionnante est utilisée pour les conférences, les assemblées et comme lieu de rassemblement en cas d'urgence. Des marches magiques mènent à la scène depuis le sol de la bibliothèque. Les membres de la Playactors Drama Guild utilisent souvent cette scène pour se réunir et répéter lorsque la Rose Stage du campus de Silverquill n'est pas disponible. Si les personnages passent par cette zone avant ou après l'orientation, Quentillius Antiphiun Melentor III (humain neutre {@creature first-year student|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") est ici pour recruter de nouveaux étudiants pour la guilde des acteurs."
									]
								},
								{
									"type": "entries",
									"name": "B14. Student Activities Center",
									"page": 66,
									"id": "17a",
									"entries": [
										"Cette salle est remplie de tables et de chaises et est mise à la disposition de toute organisation étudiante inscrite à Strixhaven pour être utilisée comme lieu de réunion, de répétition ou d'artisanat, ou à d'autres fins approuvées.",
										"Si les personnages explorent cette zone avant ou après l'orientation, elle est aménagée pour promouvoir les activités extrascolaires, dont les règles apparaissent plus tôt dans le chapitre. Les tables sont couvertes de prospectus de la Société des Langues Mortes, du Club d'Echecs des Dragons, de la Société Historique des Dragonsguard, des Futurs Entrepreneurs de Strixhaven, du Club de Gymnastique Intra-muros, du Club de Silkball Intra-muros, du Club de Danse Aquatique Intra-muros, de l'Equipe des Mages de la Tour, de la Société des Souleveurs de Fer de Strixhaven, de l'Association des Orchestres de Spectacle de Strixhaven, des {@i Strixhaven Star}, et des Etudiants-Mages de la Foi.",
										"Les groupes parascolaires qui ne sont pas ici peuvent être trouvés ailleurs dans le Biblioplex, avec leurs PNJ étudiants - la Guilde des jeux de rôles en direct ({@adventure area B8|SCC-CK|0|B8. Study Area}), le Club d'horticulture fantastique ({@adventure area B9|SCC-CK|0|B9. Book Garden}), la Distinguished Society of Fine Artists (zone B12), et la Playactors Drama Guild (zone B13)."
									]
								},
								{
									"type": "entries",
									"name": "B15. Student Council Hall",
									"page": 66,
									"id": "17b",
									"entries": [
										"Remplie de tables et de bancs en bois, cette salle a un drapeau affichant le symbole de l'étoile de Strixhaven accroché sur son mur arrière. Ici, le conseil des étudiants débat publiquement des politiques de Strixhaven qui affectent le plus le corps étudiant. Les responsables des activités périscolaires de l'école viennent au conseil pour traiter des questions d'affaires, et le conseil se réunit généralement le premier jour de chaque mois. En dehors de ces jours de réunion, la salle est utilisée pour d'autres affaires officielles de l'université ou reste vide."
									]
								},
								{
									"type": "entries",
									"name": "B16. Advanced Student Stacks",
									"page": 66,
									"id": "17c",
									"entries": [
										"Les salles du deuxième étage du Biblioplex ne sont accessibles qu'avec des clés détenues par des membres du corps enseignant, ou que les bibliothécaires de référence de {@adventure area B4|SCC-CK|0|B4. Information Desk} accordent aux étudiants au cas par cas. En général, les étudiants ne reçoivent les clés de ces rayons qu'au moment où ils préparent leur thèse finale, pendant leur quatrième année à Strixhaven. Les connaissances obscures contenues dans les livres ici ne sont pas publiques - et sont parfois dangereuses.",
										"Pour empêcher les mages trop ambitieux et les ennemis de Strixhaven de se téléporter dans cette zone et d'y accéder, deux {@creature Shield Guardian||shield guardians} patrouillent en permanence. Les deux gardiens ont {@spell sleep} comme sort stocké, et leurs amulettes de contrôle sont en possession de deux des bibliothécaires en service dans le Biblioplex. Les étudiants qui ont la permission de travailler ici reçoivent des mots de passe grâce auxquels les Constructs les reconnaissent comme des amis."
									]
								},
								{
									"type": "entries",
									"name": "B17. Advanced Student Office",
									"page": 66,
									"id": "17d",
									"entries": [
										"Ces bureaux privés sont destinés aux étudiants qui travaillent sur leurs thèses. On y accède avec les mêmes clés que celles qui permettent d'accéder à la zone B16."
									]
								},
								{
									"type": "entries",
									"name": "B18. Advanced Student Lounge",
									"page": 66,
									"id": "17e",
									"entries": [
										"Cette aire de repos est conçue pour aider les étudiants seniors stressés à se détendre. De grandes tables sont installées pour jouer et des étagères sont remplies de matériel de lecture récréative. On ne peut accéder à cette zone qu'en passant par les casiers des étudiants avancés (zone B17)."
									]
								},
								{
									"type": "entries",
									"name": "B19. The Compendium",
									"page": 66,
									"id": "17f",
									"entries": [
										"Cette section du troisième étage de la bibliothèque contient des copies de la plupart des œuvres écrites courantes et largement disponibles dans le multivers. Les livres sont catalogués de manière impénétrable, il est donc presque impossible de trouver quoi que ce soit sans demander des informations à un bibliothécaire de référence ({@adventure area B4|SCC-CK|0|B4. Information Desk}). Les personnages qui cherchent des informations sans obtenir d'aide ne découvrent ce qu'ils cherchent qu'en réussissant un test de Sagesse ({@skill Perception}) DC 20.",
										"Au centre de cette zone se trouve une statue représentant un dragon puissant et bienveillant. La statue magique lit à haute voix le contenu de la plupart des livres placés devant elle si un personnage en fait la demande verbalement ou mentalement. (La magie de la statue peut évaluer les textes tels que les malédictions verbales qui présentent un danger s'ils sont lus à haute voix, et la statue ignore les demandes de lecture de tels textes).",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/054-03-029.cleaning.webp"
											},
											"title": "Cleaning up after students is often a harried undertaking. Luckily, the many Biblioplex assistants are up to the task",
											"width": 1700,
											"height": 1333
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Orientation Challenge",
					"page": 66,
					"id": "180",
					"entries": [
						"Lorsque les personnages entrent dans la salle des Oracles pour commencer leur orientation, lisez ou paraphrasez ce qui suit :",
						{
							"type": "insetReadaloud",
							"id": "181",
							"entries": [
								"Un sentiment de calme presque sacro-saint vous envahit lorsque vous entrez dans le Hall des Oracles. \"Brillants érudits\", dit une voix riche et apaisante qui rayonne depuis le nœud central d'énergie lumineuse de la salle. \"Votre attention, s'il vous plaît.",
								"\"Comme vous êtes maintenant des étudiants de l'Université de Strixhaven, ce Biblioplex légendaire sera votre deuxième maison pour la recherche, les études et même les loisirs. Il n'y a qu'une seule tâche à accomplir avant que vous ne vous lanciez officiellement dans votre voyage académique - une chasse au trésor !\""
							]
						},
						"Un petit parchemin se matérialise devant les personnages. Il présente une liste d'indices.",
						{
							"type": "insetReadaloud",
							"id": "182",
							"entries": [
								"\"Les règles sont simples\", dit la voix. \"Chaque indice de cette liste vous mènera à un endroit différent du Biblioplex. Il vous suffit de vous rendre dans la zone à laquelle chaque indice fait référence et d'effectuer l'action suggérée par l'indice. Le temps est essentiel. Vous avez seulement jusqu'à la fin de la journée pour terminer votre chasse.",
								"\"Résolvez autant d'indices que vous le pouvez, car à chaque endroit, vous pouvez gagner un prix ! Et maintenant, c'est parti !\""
							]
						},
						{
							"type": "entries",
							"name": "Scavenger Hunt Clues",
							"page": 67,
							"id": "183",
							"entries": [
								"Un personnage peut gagner un prix pour chaque indice qu'il résout mais ne peut recevoir qu'un seul objet à chaque endroit. Si un personnage essaie de refaire un indice pour recevoir un deuxième objet, la magie qui révèle l'objet ne fonctionne pas à nouveau. Voici les indices :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Clue 1",
											"entry": "Vous oublierez tous vos problèmes et vos souffrances lorsque vous vous avancerez et serez pris dans la lumière."
										},
										{
											"type": "item",
											"name": "Clue 2",
											"entry": "Les anciens commissaires travaillent à leur retraite, cherchant des mages prometteurs à inspirer."
										},
										{
											"type": "item",
											"name": "Clue 3",
											"entry": "Chaque groupe mérite une friandise gratuite pour son investissement. Servez cette liste et profitez de votre rafraîchissement."
										},
										{
											"type": "item",
											"name": "Clue 4",
											"entry": "Ces parterres de feuilles ne sont pas toujours ce qu'ils semblent être. Donnez-leur une tape et voyez ce que vous pouvez en tirer."
										},
										{
											"type": "item",
											"name": "Clue 5",
											"entry": "Certaines étoiles sont anciennes, durables et brillantes. Mais d'autres - peut-être vous ! - sont nées le soir de l'inauguration."
										}
									]
								},
								"Chaque indice peut être démêlé soit par déduction, soit en réussissant un test d'Intelligence ({@skill Investigation}) DC 10. Un indice décodé oriente les personnages vers l'une des zones du Biblioplex ainsi que vers l'action qu'ils doivent entreprendre pour recevoir un prix dans cette zone."
							]
						},
						{
							"type": "entries",
							"name": "Running the Hunt",
							"page": 67,
							"id": "184",
							"entries": [
								"Expliquez en détail les zones du Biblioplex avant que les personnages ne commencent cette chasse au trésor, afin qu'ils aient une idée des zones auxquelles les indices renvoient. Demandez aux personnages de commencer la chasse au trésor par le premier indice, puisqu'il pointe vers la pièce dans laquelle ils se trouvent déjà. Les joueurs peuvent ensuite compléter les autres indices dans l'ordre qu'ils souhaitent."
							]
						},
						{
							"type": "entries",
							"name": "Clue 1: Hall of Oracles",
							"page": 68,
							"id": "185",
							"entries": [
								"Cet indice renvoie les personnages à la pièce dans laquelle ils commencent l'orientation ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).",
								"Si un personnage touche l'énergie accumulée sous le snarl, il perd momentanément la trace de son corps, submergé par la puissance magique du snarl. Le personnage se dégage automatiquement du snarl et découvre qu'il tient un {@item potion of healing}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/055-03-030.snarl.webp"
									},
									"title": "The magic snarl at the heart of the Hall of Oracles shines through the Biblioplex like a miniature sun",
									"width": 1700,
									"height": 1163
								}
							]
						},
						{
							"type": "entries",
							"name": "Clue 2: Student Art Gallery",
							"page": 68,
							"id": "186",
							"entries": [
								"Cet indice fait référence à la galerie d'art des étudiants et des anciens élèves de {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.",
								"Lorsque les personnages se promènent dans la galerie, ils voient un portrait de plusieurs anciens élèves âgés portant des robes du Prismari College. Si un personnage examine le portrait, il trouve une plaque qui dit : \"A Strixhaven, nous avons tous été inspirés\". Sous la plaque se trouve un petit levier. Si un personnage utilise une action pour tirer le levier, une boîte sort du mur contenant un {@item Strixhaven pennant|SCC} pour chaque personnage du groupe. Une fois qu'elle a distribué les fanions, la boîte disparaît à nouveau dans le mur et ne fonctionne plus pour les personnages."
							]
						},
						{
							"type": "entries",
							"name": "Clue 3: Biblioplex Café",
							"page": 68,
							"id": "187",
							"entries": [
								"Cet indice fait référence au Biblioplex Café dans {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.",
								"Lorsque les personnages entrent dans le café, ils voient plusieurs étudiants en train de boire et de grignoter. Aisla Fitzbottom (gnome chaotique bon {@creature commoner}), la gérante du café, est un membre du personnel de Strixhaven et le seul employé derrière le comptoir pour le moment. Les personnages doivent présenter leur liste de chasse au trésor à Aisla. Elle leur demande alors de venir derrière le comptoir et de l'aider à réapprovisionner rapidement les sandwichs et les pâtisseries du café à partir de plusieurs modifications {@item Heward's Handy Haversack||Heward's handy haversacks}.",
								"Si un personnage se surpasse dans son aide en réussissant un test de Dextérité DC 15, Aisla lui offre une babiole aléatoire de {@book chapter 2|SCC|2}. De nombreux étudiants ont ignoré ses demandes d'aide pendant l'orientation, dit-elle, alors elle décide de faire une exception en offrant un cadeau de sa propre poche. De plus, elle aime l'ambition des nouveaux étudiants."
							]
						},
						{
							"type": "entries",
							"name": "Clue 4: Book Garden",
							"page": 69,
							"id": "188",
							"entries": [
								"Cet indice fait référence aux jardins du livre de {@adventure area B9|SCC-CK|0|B9. Book Garden}.",
								"Lorsque les personnages entrent dans un jardin de livres, ils voient un arboretum luxuriant. Un test d'Intelligence ({@skill Investigation}) réussi à DC 10 révèle que trois des arbustes ne sont pas de la verdure ordinaire, mais sont plutôt des {@creature Awakened Shrub||awakened shrubs}, chacun avec une couronne de feuilles étincelantes. Si un personnage utilise une action pour tapoter les arbustes sur ces feuilles, les branches s'écartent pour révéler un {@item cuddly Strixhaven mascot|SCC}, représentant une mascotte aléatoire. Cette magie ne fonctionne qu'une fois par personnage."
							]
						},
						{
							"type": "entries",
							"name": "Clue 5: Amphitheater",
							"page": 69,
							"id": "189",
							"entries": [
								"Cet indice fait référence à l'amphithéâtre de {@adventure area B13|SCC-CK|0|B13. Amphitheater}.",
								"Lorsque les personnages atteignent l'amphithéâtre, ils voient une scène d'une richesse impressionnante, dont les rideaux sont tirés comme pour révéler les artistes de la première soirée d'une grande production. Si un personnage récite, chante, fredonne, éructe ou émet une réplique ou un air alors qu'il se trouve sur la scène, des projecteurs lumineux s'allument autour du périmètre de la scène - un nombre de projecteurs égal au nombre de personnages du groupe. En s'approchant de l'un de ces projecteurs, on découvre une niche dans laquelle se trouve un {@item hooded lantern|PHB} rempli d'huile."
							]
						},
						{
							"type": "entries",
							"name": "That Trunk Has Teeth!",
							"page": 69,
							"id": "18a",
							"entries": [
								"Une fois que les personnages ont terminé la chasse au trésor, ils entendent une agitation provenant des étagères ouest du magasin principal de {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Lisez ou paraphrasez ce qui suit :",
								{
									"type": "insetReadaloud",
									"id": "18b",
									"entries": [
										"L'atmosphère joyeuse et énergique du premier étage est brisée par des cris de panique.",
										"\"Cette malle !\" crie une jeune elfe en montrant les piles en courant. \"Ce coffre a des dents ! S'il vous plaît, quelqu'un, arrêtez-la !\"",
										"Le chaos éclate dans la bibliothèque alors que les étudiants affluent dans toutes les directions, leurs livres et papiers volent alors qu'ils crient de peur. Les seuls mages de la faculté en vue essaient de gérer les étudiants paniqués. Vous ne pouvez pas laisser un monstre gâcher le premier jour de cours. Il est temps d'agir !"
									]
								},
								"Dans la partie ouest de {@adventure area B8|SCC-CK|0|B8. Study Area}, les personnages voient une demi-douzaine de vieilles malles éparpillées. Des draps, des couvertures, de grands cadres en bois et des accessoires en bois à moitié peints sont éparpillés de manière désordonnée autour des tables où les membres de la guilde des jeux de rôle en direct se préparent pour un spectacle. Dans tout ce désordre, un tronc transformé en {@creature mimic} attaque les personnages dès qu'ils entrent dans la zone. Comme la mimique n'est que temporairement animée, son bloc de statistiques subit les modifications suivantes :",
								{
									"type": "list",
									"items": [
										"Il a 30 points de vie.",
										"Il a un désavantage sur les jets d'attaque."
									]
								},
								"Une fois qu'elle est vaincue, la mimique redevient un tronc ordinaire.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 69,
									"id": "18c",
									"entries": [
										"Si tous les personnages tombent {@condition unconscious} pendant le combat, le professeur Mavinda Sharpbeak (chouette neutre {@creature Silverquill professor of radiance|SCC} ; voir {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) arrive sur la scène au début du round suivant et achève le mimic. Si les personnages vainquent le mimic, le professeur Sharpbeak arrive sur les lieux peu de temps après que le groupe l'ait expédié. Elle porte un sac de {@item Potion of Healing||potions of healing}, qu'elle administre à tout personnage blessé ou {@condition unconscious}.",
										"Conseillère d'orientation à Strixhaven, le professeur Sharpbeak supervisait les activités d'orientation, mais la masse d'élèves en fuite l'a empêchée de réagir immédiatement à l'incident. Lorsqu'elle a aidé les personnages blessés, elle se présente.",
										{
											"type": "insetReadaloud",
											"id": "18d",
											"entries": [
												"\"Etudiants, bien joué !\" Le professeur Sharpbeak s'exclame, hérissant ses plumes de fierté. \"Un tel courage dans cette nouvelle classe ! Et quel événement bizarre. Je ne me souviens pas qu'une de ces vieilles malles à costumes ait jamais porté un soupçon de magie, et encore moins cette manière de transmutation. Je vais en toucher un mot aux responsables de l'équipement à la Rose Stage. Ils sont censés empêcher ce genre de choses de se produire !\""
											]
										},
										"Si les personnages discutent avec la professeure, elle les rassure en leur disant qu'il s'agissait d'un incident malheureux, mais malheureusement pas inédit, puisque des monstres étranges se retrouvent souvent sur le campus. Mais il n'y a pas lieu de s'inquiéter. Avant de partir, elle fouille dans son sac et donne à chaque personnage 1 pièce de platine, les remerciant encore une fois pour leur aide et leur souhaitant la bienvenue sur le campus."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Trunk",
							"page": 69,
							"id": "18e",
							"entries": [
								"Les personnages qui examinent le mimic et réussissent un test de Sagesse ({@skill Perception}) DC 12 remarquent que le bois et le cuir du tronc vaincu ont été frottés avec une substance noire et huileuse. Si on l'interroge à ce sujet, le professeur Sharpbeak répond qu'il s'agit probablement d'un simple produit d'entretien du cuir. Comme il ne reste aucune magie dans le baume eldritch pour révéler la contamination, elle n'a aucune explication sur la raison pour laquelle le tronc s'est temporairement transformé en mimique et a attaqué."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frog's the Word",
					"page": 70,
					"id": "18f",
					"entries": [
						"À un moment donné au cours des semaines qui suivent leur journée d'orientation et le début des cours, les personnages se retrouvent ensemble sur le campus central. Un autre étudiant fait partie de cette scène - idéalement un étudiant avec lequel les personnages ont déjà interagi, ou vous pouvez choisir un autre étudiant de la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Lorsque vous êtes prêt à commencer cette épreuve, lisez ou paraphrasez ce qui suit, en modifiant le texte pour incorporer le nom de l'élève ou d'autres détails :",
						{
							"type": "insetReadaloud",
							"id": "190",
							"entries": [
								"Des murmures de curiosité excitée parcourent les groupes d'étudiants autour de vous, et un autre étudiant se précipite soudainement vers vous en riant aux éclats."
							]
						},
						"Ne voyant aucun professeur à proximité, l'étudiant fait signe aux personnages.",
						{
							"type": "insetReadaloud",
							"id": "191",
							"entries": [
								"\"Vous devez tous voir ça !\" s'exclame l'étudiant. \"On a trouvé ces grenouilles bizarres et on les a introduites dans le Fireside Lounge du Firejolt Café, et maintenant on va faire la course avec ces petites sauterelles ! Vite ! Venez voir avant que les professeurs ne le découvrent !\""
							]
						},
						"Les personnages sont censés se joindre aux festivités dans le Firejolt Café voisin. Si un joueur ou un personnage exprime une réticence, mentionnez comme motivation que d'autres étudiants avec lesquels les personnages ont interagi au cours de cette aventure sont déjà là.",
						{
							"type": "entries",
							"name": "Firejolt Café",
							"page": 70,
							"id": "192",
							"entries": [
								"Le Firejolt Café est l'endroit le plus populaire de Strixhaven pour prendre un thé ou un café, discuter avec des amis ou étudier au milieu de l'agitation d'une journée typique sur le campus. L'intérieur du café est propre et bien éclairé, et ses murs sont décorés de scènes amusantes, dignes de dessins animés par la magie de l'illusion permanente. Parmi les scènes les plus connues, on trouve une grenouille joviale coiffée d'un chapeau de sorcier qui remue un chaudron, un trio d'éclairs dansant avec des visages souriants, et un corbeau portant une cravate et sirotant délicatement une tasse de café tenue dans une aile.",
								{
									"type": "entries",
									"name": "Firejolt Café Features",
									"page": 70,
									"id": "193",
									"entries": [
										"Le café présente les caractéristiques suivantes :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Les plafonds du café font 20 pieds de haut."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "La nuit, les portes extérieures du café sont fermées, verrouillées et scellées par un sort de {@spell arcane lock}. Un test de Dextérité DC 25 réussi à l'aide d'outils de voleurs permet d'ouvrir la serrure (DC 35 lorsque le {@spell arcane lock} est en vigueur). Seuls certains membres de la faculté et Ellina Tanglewood, la gérante du café (voir {@adventure area F3|SCC-CK|0|F3. Barista Station}), connaissent le mot de passe du {@spell arcane lock}."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Les marches marquant le bord de chaque niveau de la zone d'étude sont enchantées pour se déplacer et se remodeler pour une accessibilité totale. Voir l'encadré \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Students",
													"entry": "Les étudiants de toutes les années et de tous les collèges se trouvent au Firejolt Café. Voir {@book chapter 7|SCC|8} pour les blocs de statistiques de {@creature First-Year Student|SCC|first-year students}, ainsi que pour les apprentis et les pledgemages des différents collèges."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Firejolt Café Locations",
							"page": 71,
							"id": "194",
							"entries": [
								"Les lieux suivants sont associés à la carte 3.2. Toutes les descriptions supposent que les personnages se trouvent dans le café pendant la journée. La nuit, le café est fermé et dépourvu d'étudiants et de personnel.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/056-map-3.2-firejolt-cafe.webp"
											},
											"imageType": "map",
											"title": "Map 3.2: Firejolt Cafe",
											"width": 3000,
											"height": 2072,
											"mapRegions": [
												{
													"area": "198",
													"points": [
														[
															289,
															982
														],
														[
															289,
															707
														],
														[
															752,
															237
														],
														[
															1028,
															237
														],
														[
															1028,
															614
														],
														[
															849,
															614
														],
														[
															564,
															804
														],
														[
															564,
															982
														]
													]
												},
												{
													"area": "199",
													"points": [
														[
															1040,
															237
														],
														[
															1040,
															610
														],
														[
															1963,
															610
														],
														[
															1963,
															237
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															1975,
															241
														],
														[
															1975,
															596
														],
														[
															2240,
															596
														],
														[
															2240,
															241
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2255,
															595
														],
														[
															2255,
															245
														],
														[
															2712,
															702
														],
														[
															2436,
															702
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2457,
															714
														],
														[
															2457,
															977
														],
														[
															2714,
															977
														],
														[
															2714,
															714
														]
													]
												},
												{
													"area": "197",
													"points": [
														[
															1228,
															804
														],
														[
															1228,
															1076
														],
														[
															1781,
															1076
														],
														[
															1781,
															804
														]
													]
												},
												{
													"area": "196",
													"points": [
														[
															665,
															990
														],
														[
															1030,
															990
														],
														[
															1126,
															1086
														],
														[
															1872,
															1086
														],
														[
															1965,
															993
														],
														[
															2339,
															993
														],
														[
															2339,
															1430
														],
														[
															1503,
															1686
														],
														[
															665,
															1417
														]
													]
												},
												{
													"area": "195",
													"points": [
														[
															288,
															1088
														],
														[
															288,
															1276
														],
														[
															566,
															1832
														],
														[
															665,
															1923
														],
														[
															2341,
															1923
														],
														[
															2436,
															1832
														],
														[
															2717,
															1277
														],
														[
															2717,
															1088
														],
														[
															2532,
															1088
														],
														[
															2517,
															1170
														],
														[
															2477,
															1265
														],
														[
															2435,
															1333
														],
														[
															2342,
															1434
														],
														[
															2250,
															1503
														],
														[
															2154,
															1550
														],
														[
															2059,
															1591
														],
														[
															1968,
															1626
														],
														[
															1874,
															1646
														],
														[
															1779,
															1668
														],
														[
															1690,
															1684
														],
														[
															1592,
															1689
														],
														[
															1502,
															1689
														],
														[
															1406,
															1686
														],
														[
															1315,
															1679
														],
														[
															1222,
															1663
														],
														[
															1125,
															1644
														],
														[
															1035,
															1621
														],
														[
															943,
															1588
														],
														[
															846,
															1546
														],
														[
															756,
															1495
														],
														[
															693,
															1450
														],
														[
															666,
															1432
														],
														[
															596,
															1359
														],
														[
															573,
															1328
														],
														[
															528,
															1265
														],
														[
															497,
															1173
														],
														[
															481,
															1088
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/056-map-3.2-firejolt-cafe.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.2-firejolt-cafe-player.webp"
											},
											"title": "Map 3.2: Firejolt Cafe (Player Version)",
											"width": 3000,
											"height": 2072,
											"imageType": "map"
										}
									]
								},
								{
									"type": "entries",
									"name": "F1. Study Tables",
									"page": 71,
									"id": "195",
									"entries": [
										"Ces longs bancs sont situés au sommet de deux gradins surélevés, séparés par des marches magiques, qui permettent d'accéder facilement à la zone de sièges située en dessous. Une trentaine d'étudiants sont généralement ici pendant la journée, étudiant tranquillement."
									]
								},
								{
									"type": "entries",
									"name": "F2. Seating Area",
									"page": 71,
									"id": "196",
									"entries": [
										"Cet espace est généralement plus fréquenté que les tables d'étude du café. Au moins cinquante étudiants sont assis socialement en groupes, discutant et prenant du thé ou du café. Les espaces ouverts dans la partie nord de cette zone sont généralement remplis d'étudiants qui attendent de faire la queue à la station de barista ou qui cherchent un bon endroit pour s'asseoir."
									]
								},
								{
									"type": "entries",
									"name": "F3. Barista Station",
									"page": 71,
									"id": "197",
									"entries": [
										"Ce comptoir de service animé est le domaine d'Ellina Tanglewood (bonne elfe chaotique {@creature mage}), l'employée de Strixhaven qui gère le café et fait office de barista en chef. Ellina travaille généralement avec cinq étudiants plus âgés, un de chaque collège, bien qu'elle engage parfois de jeunes étudiants qui souhaitent travailler pour elle (voir la section \"{@book Jobs|SCC|3|Jobs}\" plus haut dans le chapitre).",
										"Le comptoir avant de la station de barista est un tourbillon de chaos tandis qu'Ellina et les autres employés traitent les commandes de dizaines d'étudiants et de membres de la faculté. L'arrière de la station est plus calme, et comprend une petite zone de pause pour les employés ainsi que des étagères pour les effets personnels et les fournitures du café.",
										"Le café vend uniquement du café et du thé, mais Ellina et les autres talentueux baristas peuvent préparer presque toutes les formes de ces boissons sur demande. Un café ou un thé relativement courant coûte 1 cp, tandis qu'une commande plus compliquée peut coûter 2 cp. Le latte firejolt, signature du café, coûte 10 gp ; il confère une résistance au feu pendant 1 minute après avoir été bu, et ne peut être préparé que par Ellina en utilisant sa magie du feu."
									]
								},
								{
									"type": "entries",
									"name": "F4. Newsstand",
									"page": 71,
									"id": "198",
									"entries": [
										"Ce petit magasin situé à l'intérieur du Firejolt Café vend des magazines, des bibelots, des posters, des autocollants et d'autres articles de décoration et de loisirs. Les sujets des magazines sont tous sur le thème de la magie, avec des titres allant de {@i Mages Monthly} à {@i Potions! Potions! Potions} ! à {@i Spells and Caster}. Les membres du personnel de la station de barista se relaient pour travailler au kiosque à journaux, qui ferme parfois lorsque le café est particulièrement occupé. La plupart des articles coûtent 1 cp, mais des articles plus haut de gamme peuvent être disponibles à votre discrétion."
									]
								},
								{
									"type": "entries",
									"name": "F5. Fireside Lounge",
									"page": 71,
									"id": "199",
									"entries": [
										"Beaucoup plus confortable que les autres espaces du café, ce salon est rempli de canapés et de fauteuils où les étudiants peuvent se détendre loin du brouhaha. Les cheminées situées dans les coins nord sont éclairées par des sorts {@spell continual flame}. On y trouve généralement une vingtaine d'étudiants qui utilisent les tables pour étudier tranquillement."
									]
								},
								{
									"type": "entries",
									"name": "F6. Quiet Room",
									"page": 71,
									"id": "19a",
									"entries": [
										"Tout comme le salon au coin du feu, ces salles sont plus calmes que les principaux salons du café. Cependant, avec de grandes tables et des chaises plus fonctionnelles, elles sont plus orientées vers l'étude et le travail en classe. On trouve généralement jusqu'à dix étudiants dans chacune de ces salles, occupés à étudier dans le calme."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Great Frog Race",
							"page": 71,
							"id": "19b",
							"entries": [
								"Les personnages qui suivent l'élève qui les a invités à la course de grenouilles sont conduits dans le salon au coin du feu (zone F5) du Firejolt Café. Comme dans la scène précédente, l'élève qui prend la parole dans cette scène doit être un élève avec lequel les personnages ont eu des échanges. Lisez ou paraphrasez ce qui suit, en modifiant le texte pour incorporer le nom de l'élève ou d'autres détails :",
								{
									"type": "insetReadaloud",
									"id": "19c",
									"entries": [
										"L'air bourdonne d'excitation - et l'odeur du café - lorsque vous vous dirigez vers l'arrière du Firejolt Café et que vous vous réfugiez dans le salon pour assister à la scène.",
										"Cachée de la vue de la station de barista, la table centrale du salon a été poussée vers le mur et ses chaises ont été jetées au hasard. Au milieu de la pièce se trouvent quatre grenouilles inhabituelles. Chacune brille de couleurs vives - rouge, bleu, violet et orange - et a été équipée d'un minuscule costume. L'une d'elles porte une cape de fortune, une autre des bretelles, une troisième un élégant nœud papillon et la quatrième un chapeau haut de forme perché sur sa tête.",
										"Quelqu'un a utilisé de la craie pour marquer des couloirs sur le sol, et plusieurs élèves essaient d'amener les grenouilles dans une position de départ."
									]
								},
								"Un élève remarque les personnages et s'écrie : \"Vous arrivez juste à temps ! Tu veux faire la course de ces grenouilles avec nous ?\"",
								"Les amphibiens du salon sont quatre {@creature Frog||frogs} que les élèves ont trouvés à l'extérieur du café et introduits clandestinement à l'intérieur. Les couleurs vives des grenouilles semblent être le résultat d'une magie que les élèves n'ont pas réussi à trouver. Les costumes - et la course de grenouilles qui se prépare - sont des idées des élèves. Pour la course, un seul élève \"coachera\" chaque grenouille vers l'arrivée. L'entraîneur gagnant aura le droit de se vanter et recevra une bourse de 30 gp provenant des dons de la foule.",
								{
									"type": "entries",
									"name": "Participating in the Race",
									"page": 72,
									"id": "19d",
									"entries": [
										"Un personnage peut participer à la fête de l'une des manières suivantes :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Race a Frog",
													"entry": "Un personnage peut entraîner une des grenouilles, l'encourageant vers la ligne d'arrivée avec des mots, des gestes et autres pitreries. Le personnage peut pousser sa grenouille à la victoire en réussissant un test de Sagesse ({@skill Animal Handling}) DC 12. Encouragez un joueur à vraiment vendre cette scène en nommant sa grenouille et en imaginant des moyens de l'inspirer. Si l'un des personnages réussit ce test de Sagesse, la grenouille de ce personnage gagne la course. (Si plus d'un personnage réussit, il y a égalité, et ces personnages se partagent le prix de 30 gp). Si aucun personnage ne gagne la course, lancez un {@dice d4} pour déterminer au hasard quelle grenouille gagne."
												},
												{
													"type": "item",
													"name": "Cheer a Coach",
													"entry": "Un personnage peut crier des encouragements à l'un des entraîneurs. Si l'entraîneur encouragé est un autre personnage du joueur, ce personnage gagne un avantage sur son test de Sagesse ({@skill Animal Handling}) pour entraîner la grenouille. Si le coach est un PNJ, tout personnage faisant la course à une grenouille reçoit un désavantage sur son test."
												},
												{
													"type": "item",
													"name": "Heckle a Coach",
													"entry": "Un personnage peut narguer l'un des entraîneurs. Si l'entraîneur chahuté est un autre personnage joueur, ce personnage a un désavantage sur son test de Sagesse ({@skill Animal Handling}) pour entraîner la grenouille. Si le coach est un PNJ, la grenouille de cet étudiant perd automatiquement la course."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 72,
									"id": "19e",
									"entries": [
										"Lors de la course, les personnages peuvent se mêler à d'autres étudiants. S'il y a des élèves avec lesquels les personnages souhaitent gagner des Points de Relation, traitez cela comme un {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Demandez aux joueurs de noter les résultats de cette rencontre sur leur copie de la feuille de suivi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "They've Gone Berserk!",
							"page": 72,
							"id": "19f",
							"entries": [
								"Après la course, les quatre grenouilles se mettent à éructer bizarrement et leurs yeux deviennent rouges. Sous le regard des personnages et des autres élèves, les grenouilles se transforment soudainement en quatre {@creature Giant Frog||giant frogs}, déchirant leurs costumes de fortune et s'en prenant furieusement à la foule !",
								"Les autres élèves se dispersent, et c'est aux personnages de maîtriser les grenouilles géantes. Heureusement pour tout personnage qui s'est attaché à une grenouille, toute grenouille réduite à 0 point de vie devient docile, et ses yeux redeviennent normaux. Alternativement, un personnage peut utiliser une action pour amadouer une grenouille afin qu'elle se débarrasse de la maladie qui l'affecte avec un test de Sagesse ({@skill Animal Handling}) DC 15. En cas de réussite, la grenouille redevient docile et cesse d'attaquer. Après 1 minute, chaque grenouille docile reprend sa taille et son apparence normales.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 72,
									"id": "1a0",
									"entries": [
										"Si tous les personnages tombent {@condition unconscious}, la gérante du café Ellina Tanglewood (elfe bonne chaotique {@creature mage}) se précipite sur les lieux et maîtrise les grenouilles. Elle a deux {@item Potion of Healing||potions of healing} derrière le poste de barista et peut les administrer au besoin si quelqu'un est blessé."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Frogs",
							"page": 72,
							"id": "1a1",
							"entries": [
								"Une fois que les grenouilles ne sont plus une menace, un test de Sagesse ({@skill Perception}) réussi DC 12 révèle que les grenouilles ont éructé une étrange substance huileuse noire juste avant de grandir en taille et d'attaquer. Il semble s'agir de la même substance que celle trouvée sur le tronc lors de l'orientation ; en effet, {@creature Murgaxor|SCC} a incité les grenouilles à ingérer un peu de baume eldritch corrompu pour provoquer leur transformation. Tout personnage qui remarque la substance huileuse peut également dire qu'elle a une odeur légèrement sucrée, ce qui a probablement encouragé les grenouilles à l'ingérer."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Physiologies Exam: Slaadi",
					"page": 72,
					"id": "1a2",
					"entries": [
						"Les personnages sont inscrits ensemble au cours de Physiologies magiques, qui se déroule dans un amphithéâtre du Biblioplex (une des zones marquées {@adventure B7|SCC-CK|0|B7. Lecture Hall} sur {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). Le cours couvre l'anatomie, les capacités et les dispositions des monstres couramment rencontrés lors des aventures. Les étudiants lisent des récits populaires sur les Aberrations, les Monstruosités et les Oozes, et étudient la meilleure façon d'éviter un combat avec ces créatures ou de les combattre et d'en sortir triomphant. Le professeur de la classe est Verelda Lang (professeur chaotique neutre {@creature dryad} du Collège Witherbloom), une arcano-biologiste respectée qui donne des cours au Collège Quandrix en plus de ses cours au Collège Witherbloom et de ses cours généraux.",
						"Le premier examen de ce cours se déroule peu de temps après les événements de la section \"Une grande course de grenouilles\" et permet aux étudiants de tester leurs connaissances sur les créatures connues sous le nom de slaadi. Les règles du {@book Exams|SCC|3|Exams} se trouvent plus haut dans ce chapitre.",
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 72,
							"id": "1a3",
							"entries": [
								"La veille de l'examen, les personnages peuvent étudier le matériel de cours. Un personnage peut utiliser n'importe quel test de capacité et compétence pendant la phase d'étude.",
								"Une fois que vous avez demandé à chaque joueur comment son personnage aborde la phase d'étude, résolvez cette phase en demandant à chaque personnage qui étudie de faire un test de capacité DC 12. Assurez-vous que les joueurs gardent une trace des relances de leurs personnages et les appliquent pendant la phase de test."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 73,
							"id": "1a4",
							"entries": [
								"Le jour de l'examen, chaque personnage effectue deux tests de capacité liés à des parties de l'examen :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Slaad Facts",
											"entry": "Pour choisir les bonnes réponses à choix multiples aux questions sur les {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray} et {@creature Death Slaad||death} slaadi, il faut réussir un test d'intelligence DC 12 ({@skill Arcana})."
										},
										{
											"type": "item",
											"name": "Defusing Slaad Confrontations",
											"entry": "L'écriture de courts essais sur les moyens communément acceptés pour garder le slaadi calme lors de rencontres inattendues nécessite un test de Sagesse DC 12 ({@skill Insight}) réussi."
										}
									]
								},
								"Demandez à chaque joueur de noter les résultats de l'examen de son personnage - combien de dés d'étudiant il a gagné et quelles compétences il a utilisées pendant le test - sur sa copie de la feuille de suivi.",
								{
									"type": "inset",
									"name": "All About Slaadi",
									"page": 73,
									"id": "1a5",
									"entries": [
										"Pour donner plus de saveur à cet examen, décrivez certains des faits que les personnages essaient de mémoriser, comme par exemple les suivants :",
										{
											"type": "list",
											"items": [
												"Les Slaadi sont des Aberrations connues pour leurs capacités de régénération et leur résistance à la magie.",
												"Tous les slaadi sont dangereux et imprévisibles, mais {@creature Red Slaad||red slaadi} et {@creature Blue Slaad||blue slaadi} sont les moins puissants et ne lancent pas de sorts.",
												"{@creature Red Slaad||Red slaadi} peuvent utiliser une glande sous l'une de leurs griffes pour implanter un œuf dans un Humanoïde. L'œuf finit par devenir un têtard qui éclate du corps de l'hôte et se transforme en un {@creature blue slaad} adulte, ou un {@creature green slaad} si l'hôte pouvait lancer des sorts de 3e niveau ou plus.",
												"{@creature Green Slaad||Green}, {@creature Gray Slaad||gray} et {@creature Death Slaad||death} des slaadi peuvent se transformer en petits ou moyens humanoïdes.",
												"Un {@creature green slaad} manie généralement un bâton et peut lancer des flammes {@spell Fireball||fireballs} et magiques sur ses ennemis.",
												"On dit que les {@creature Death Slaad||Death slaadi} ont une odeur si forte qu'elle peut être mortelle. En réalité, ils peuvent lancer le sort {@spell cloudkill}.",
												"Les érudits et aventuriers inexpérimentés supposent parfois que \"slaad\" est une faute d'orthographe ou de prononciation. Il est mal vu d'appeler ces créatures \"salades\"."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/057-03-031.frogs.webp"
									},
									"title": "Frogs are common on campus and are often kept as pets",
									"width": 1700,
									"height": 1268
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 2nd Level!",
					"page": 74,
					"id": "1a6",
					"entries": [
						"Chaque personnage passe au 2ème niveau à la fin de la première rencontre des Examens."
					]
				},
				{
					"type": "section",
					"name": "Work Hard, Play Harder",
					"page": 74,
					"id": "1a7",
					"entries": [
						"Peu de temps après leur premier examen de physiologie magique, les personnages se promènent sur le campus central lorsqu'ils aperçoivent des étudiants qui se dirigent vers la taverne Bow's End, qui vient d'ouvrir ses portes pour la soirée. Un autre étudiant fait partie de cette scène - idéalement un étudiant avec lequel les personnages ont déjà interagi, ou vous pouvez choisir un autre étudiant dans la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Lorsque vous êtes prêt à commencer cette épreuve, lisez ou paraphrasez ce qui suit, en modifiant le texte pour incorporer le nom de l'élève ou d'autres détails :",
						{
							"type": "insetReadaloud",
							"id": "1a8",
							"entries": [
								"Alors que les étudiants s'affairent autour du campus central, des cris d'excitation emplissent l'air. Il est 18 heures, et la taverne Bow's End est ouverte ! Sur le patio de la taverne, trois étudiants mages aux cheveux de couleurs vives commencent à chanter un air gai et à jouer du tympanon alors qu'une foule se dirige dans cette direction."
							]
						},
						"Un étudiant à côté des personnages leur crie avec excitation.",
						{
							"type": "insetReadaloud",
							"id": "1a9",
							"entries": [
								"\"J'ai entendu dire qu'ils ont enfin des machines à gésiers de sorciers là-dedans !\" dit l'étudiant. \"Tu dois venir jouer avec nous !\""
							]
						},
						"Si un joueur ou un personnage se montre réticent, demandez à l'élève de parler du jeu du Gésier Magicien et des personnes déjà présentes à la taverne pour persuader les personnages de se joindre à eux pour la partie.",
						{
							"type": "section",
							"name": "Bow's End Tavern",
							"page": 74,
							"id": "1aa",
							"entries": [
								"La taverne Bow's End est le lieu de sortie nocturne le plus populaire de Strixhaven. Elle ouvre à 18 heures et ferme à 23 heures les soirs de classe et à 2 heures du matin les week-ends.",
								"La taverne est un bâtiment trapu mais confortable, dont l'extérieur en bois brillant est sculpté de motifs d'étoiles de Strixhaven qui se chevauchent. L'intérieur est sombre et confortable (bien que bruyant), avec de riches sols en acajou et des meubles en chêne et en cuir noir bien usés. Des groupes de musique live s'installent souvent dans le patio de la taverne, notamment des groupes composés d'étudiants, de professeurs et de membres du personnel.",
								{
									"type": "entries",
									"name": "Bow's End Tavern Features",
									"page": 74,
									"id": "1ab",
									"entries": [
										"La taverne présente les caractéristiques suivantes :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lighting",
													"entry": "Les lumières magiques à l'intérieur de la taverne sont atténuées, mais les créatures peuvent toujours voir normalement dans toutes les zones."
												},
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Les plafonds de la taverne font 20 pieds de haut."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Après la fermeture, toutes les portes extérieures du patio et de la taverne sont fermées, verrouillées et scellées par un sort de {@spell arcane lock}. Un test de Dextérité DC 25 réussi en utilisant des outils de voleur permet d'ouvrir la serrure (DC 35 pendant que le {@spell arcane lock} est en vigueur). Seuls certains étudiants employés et Tulk \"The Bulk\" Tusktooth, le gérant de la taverne (voir {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), connaissent le mot de passe du {@spell arcane lock}."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Les marches qui marquent la limite entre la zone des sièges de débordement ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) et la salle à manger principale ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) sont enchantées pour se déplacer et se remodeler pour une accessibilité totale. Voir l'encadré \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Patrons",
													"entry": "Les étudiants de toutes les années et de tous les collèges se trouvent au Firejolt Café. Voir {@book chapter 7|SCC|8} pour les blocs de statistiques de {@creature First-Year Student|SCC|first-year students}, ainsi que pour les apprentis et les pledgemages des différents collèges."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bow's End Tavern Locations",
									"page": 74,
									"id": "1ac",
									"entries": [
										"Les lieux suivants sont associés à la carte 3.3. Toutes les descriptions supposent que les personnages se trouvent dans la taverne pendant ses heures d'ouverture. En dehors de ces heures, la taverne est verrouillée et dépourvue d'autres étudiants ou membres du personnel, à l'exception de Tulk Tusktooth et de quelques membres du personnel qui effectuent des tâches de nettoyage pendant la journée.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/058-map-3.3-bows-end-tavern.webp"
													},
													"imageType": "map",
													"title": "Map 3.3: Bows End Tavern",
													"width": 3000,
													"height": 2182,
													"mapRegions": [
														{
															"area": "1b2",
															"points": [
																[
																	748,
																	285
																],
																[
																	748,
																	783
																],
																[
																	2161,
																	783
																],
																[
																	2161,
																	285
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	338,
																	284
																],
																[
																	739,
																	284
																],
																[
																	739,
																	595
																],
																[
																	639,
																	595
																],
																[
																	639,
																	480
																],
																[
																	338,
																	480
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	2172,
																	286
																],
																[
																	2172,
																	591
																],
																[
																	2258,
																	591
																],
																[
																	2258,
																	480
																],
																[
																	2574,
																	480
																],
																[
																	2574,
																	286
																]
															]
														},
														{
															"area": "1b0",
															"points": [
																[
																	338,
																	490
																],
																[
																	627,
																	490
																],
																[
																	627,
																	596
																],
																[
																	737,
																	596
																],
																[
																	737,
																	791
																],
																[
																	2173,
																	791
																],
																[
																	2173,
																	596
																],
																[
																	2265,
																	596
																],
																[
																	2265,
																	490
																],
																[
																	2574,
																	490
																],
																[
																	2574,
																	1312
																],
																[
																	2077,
																	959
																],
																[
																	835,
																	959
																],
																[
																	338,
																	1310
																]
															]
														},
														{
															"area": "1af",
															"points": [
																[
																	1048,
																	992
																],
																[
																	1048,
																	1499
																],
																[
																	1853,
																	1499
																],
																[
																	1853,
																	992
																]
															]
														},
														{
															"area": "1ae",
															"points": [
																[
																	227,
																	1510
																],
																[
																	243,
																	1557
																],
																[
																	279,
																	1613
																],
																[
																	333,
																	1684
																],
																[
																	391,
																	1729
																],
																[
																	475,
																	1765
																],
																[
																	568,
																	1792
																],
																[
																	675,
																	1814
																],
																[
																	2235,
																	1814
																],
																[
																	2351,
																	1790
																],
																[
																	2453,
																	1761
																],
																[
																	2519,
																	1723
																],
																[
																	2570,
																	1692
																],
																[
																	2628,
																	1612
																],
																[
																	2670,
																	1557
																],
																[
																	2684,
																	1510
																],
																[
																	2572,
																	1365
																],
																[
																	2062,
																	988
																],
																[
																	1863,
																	988
																],
																[
																	1863,
																	1507
																],
																[
																	1041,
																	1507
																],
																[
																	1041,
																	991
																],
																[
																	846,
																	991
																],
																[
																	339,
																	1368
																]
															]
														},
														{
															"area": "1ad",
															"points": [
																[
																	139,
																	1907
																],
																[
																	330,
																	1733
																],
																[
																	382,
																	1770
																],
																[
																	452,
																	1803
																],
																[
																	655,
																	1846
																],
																[
																	2250,
																	1846
																],
																[
																	2324,
																	1834
																],
																[
																	2465,
																	1795
																],
																[
																	2528,
																	1765
																],
																[
																	2588,
																	1725
																],
																[
																	2785,
																	1903
																],
																[
																	2742,
																	1968
																],
																[
																	2692,
																	2025
																],
																[
																	2621,
																	2067
																],
																[
																	2535,
																	2095
																],
																[
																	2497,
																	2103
																],
																[
																	419,
																	2103
																],
																[
																	339,
																	2088
																],
																[
																	301,
																	2076
																],
																[
																	271,
																	2048
																],
																[
																	235,
																	2031
																],
																[
																	205,
																	2003
																],
																[
																	156,
																	1945
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/058-map-3.3-bows-end-tavern.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.3-bows-end-tavern-player.webp"
													},
													"title": "Map 3.3: Bows End Tavern (Player Version)",
													"width": 3000,
													"height": 2182,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "E1. Patio Seating",
											"page": 74,
											"id": "1ad",
											"entries": [
												"Cet espace extérieur est clôturé et est ouvert aux clients et aux non-clients de la taverne. Les portes-fenêtres et les portes d'entrée du bâtiment sont fermées, sauf lorsque la taverne est ouverte.",
												"On peut y trouver jusqu'à trente-cinq étudiants pendant les heures d'ouverture, mangeant et discutant. En outre, au moins deux étudiants plus âgés travaillent dans cet espace en tant que serveurs."
											]
										},
										{
											"type": "entries",
											"name": "E2. Main Dining Room",
											"page": 74,
											"id": "1ae",
											"entries": [
												"La zone la plus fréquentée de la taverne est remplie d'étudiants. À l'heure d'ouverture, les sièges de la taverne sont disposés de manière ordonnée, comme le montre la carte. Mais très vite, les étudiants déplacent les tables et les chaises pour s'adapter aux rencontres, aux jeux de la taverne et aux autres manigances qui se déroulent dans cette zone.",
												"On y trouve généralement entre cinquante et soixante-dix étudiants qui mangent, boivent et socialisent. En outre, au moins quatre étudiants plus âgés travaillent dans cette zone en tant que serveurs."
											]
										},
										{
											"type": "entries",
											"name": "E3. Servers' Station and Bar",
											"page": 75,
											"id": "1af",
											"entries": [
												"Le poste de serveur se trouve au centre de la Bow's End Tavern, où jusqu'à quatre étudiants plus âgés préparent les boissons pour les clients de la taverne et transmettent les commandes de nourriture à la cuisine.",
												"Parmi les plats proposés à la taverne, on trouve le ragoût de chasseur, un bol copieux de gibier, de sauce et de légumes racines, servi avec de la purée de pommes de terre et des toasts épais. Le plat du jour de Curtie est nommé d'après le chef Curtie Axechucker (voir {@adventure area E6|SCC-CK|0|E6. Kitchen}) et alterne entre des plats qu'elle appelle \"surprise du jardin\", \"délice du magister\", \"macaroni et saucisses\" et \"ratatouille\". Personne ne connaît les ingrédients utilisés dans ces plats, mais les serveurs demandent toujours aux clients s'ils ont des allergies. Le tableau ci-dessous présente le menu et les prix de la taverne.",
												"Le bar qui entoure le poste des serveurs sert une variété de boissons. Cet endroit est souvent bruyant, c'est pourquoi l'employé étudiant Javenesh Stoutclaw (neutral good owlin {@creature Lorehold apprentice|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\") reste vigilant. De trente-cinq à quarante-cinq étudiants se retrouvent généralement au bar.",
												"Le gérant de la taverne garde également un œil sur cette zone. Tulk \"The Bulk\" Tusktooth (orc licite bon {@creature gladiator}) est un employé de Strixhaven au comportement aimable mais qui ne tolère pas les écarts de conduite. Le surnom de Tulk vient de sa présence physique imposante, avec une taille de près d'un mètre quatre-vingt, mais son sourire chaleureux brille aussi fort que sa boucle d'oreille dorée. Il est un bon ami de Javenesh Stoutclaw, et quiconque met le hibou en danger doit en répondre à Tulk.",
												{
													"type": "table",
													"caption": "Bow's End Tavern Menu",
													"colLabels": [
														"Food or Beverage",
														"Cost"
													],
													"colStyles": [
														"col-10",
														"col-2 text-right"
													],
													"rows": [
														[
															"Eau",
															"Free"
														],
														[
															"Café, cola ou thé",
															"1 cp"
														],
														[
															"Tarif premium",
															"4 cp"
														],
														[
															"Le ragoût du maître",
															"2 sp"
														],
														[
															"Le spécial Curtie",
															"2 sp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "E4. Overflow Seating",
											"page": 75,
											"id": "1b0",
											"entries": [
												"La partie la plus calme de la taverne, ce coin salon est l'endroit où les étudiants se rendent pour échapper au bruit de la salle à manger principale. De dix à vingt étudiants se trouvent généralement dans cette zone, se relaxant ou engageant une conversation. De plus, on y trouve au moins un étudiant plus âgé qui travaille comme serveur."
											]
										},
										{
											"type": "entries",
											"name": "E5. Back Exit",
											"page": 76,
											"id": "1b1",
											"entries": [
												"Ces zones permettent d'accéder aux petites cabines qui servent de toilettes pour la taverne et comportent chacune une porte qui mène au terrain arrière de la taverne. Ces sorties sont marquées \"Staff Only\" (réservé au personnel) mais ne sont pas verrouillées pendant les heures d'ouverture, servant de zones de chargement pour recevoir des fournitures pendant la nuit."
											]
										},
										{
											"type": "entries",
											"name": "E6. Kitchen",
											"page": 76,
											"id": "1b2",
											"entries": [
												"Les commandes de nourriture de la taverne sont préparées dans cette grande cuisine, supervisée par Curtie Axechucker (nain neutre chaotique {@creature commoner}), un employé de Strixhaven et une personnalité appréciée sur le campus. Le chef Curtie considère la cuisine comme un art, et elle apprend aux quatre étudiants qui travaillent pour elle à cuisiner en utilisant leurs intuitions et leur passion plutôt que la précision ou la science.",
												"Curtie vit selon ses enseignements (et on dit qu'elle ajoute un peu de magie à ses créations culinaires), de sorte qu'aucun des plats qu'elle ou ses apprentis préparent n'est jamais identique. Les cris caractéristiques du chef, \"Mets du piquant !\" et \"Il faut plus d'amour !\", résonnent fréquemment de la cuisine jusqu'aux sièges bondés. Le chef engage tous les élèves cuisiniers, donc les personnages qui souhaitent travailler en cuisine doivent s'adresser directement à elle.",
												"Les éléments les plus marquants de la cuisine sont les chaudrons de cuisson le long du mur nord, qui bouillonnent toujours de concoctions étranges et merveilleuses. Une petite salle de repos se trouve dans le coin nord-ouest de la cuisine, tandis qu'un garde-manger occupe une grande partie du mur est."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wizard Gizzard!",
									"page": 76,
									"id": "1b3",
									"entries": [
										"Les personnages qui suivent l'étudiant qui les a invités à jouer au magicien Gizzard sont conduits à la salle à manger principale ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) de la taverne Bow's End. Lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "1b4",
											"entries": [
												"Sur un côté de la salle à manger principale de la taverne, les tables et les chaises ont été déplacées pour créer un grand espace rectangulaire ouvert. Sur le côté sud de cet espace, une seule table se dresse contre le mur. Sur celle-ci se trouvent quelques boîtes d'aspect étrange avec des entonnoirs qui en sortent en biais. À vingt pieds en face de la table, un petit seau repose sur le sol."
											]
										},
										"Les dispositifs sur la table sont appelés gésiers de sorcier. Les instructeurs les utilisent pour aider les élèves-mages à s'entraîner à viser avec des rayons magiques. Lorsqu'un personnage frappe le sommet d'un gésier de sorcier, celui-ci projette une sphère de magie par l'entonnoir qui y est attaché. La sphère se dissipe dès qu'elle touche quelque chose - un rayon, une créature ou une surface dure, par exemple.",
										"Ces objets magiques mineurs ont une courte durée de vie et, en vieillissant, ils commencent à émettre de forts gloussements lorsqu'ils tirent leurs sphères. Les élèves plaisantent en disant que les sphères commencent à ressembler à des gésiers, d'où leur nom. Chaque trimestre, les élèves collectent les gésiers de sorciers qui sont devenus trop imprévisibles pour être utilisés en classe et les utilisent ensuite dans le jeu du même nom. Cette soirée à la Bow's End Tavern est le premier événement de ce type du trimestre, et l'enthousiasme est grand.",
										{
											"type": "entries",
											"name": "Playing the Game",
											"page": 76,
											"id": "1b5",
											"entries": [
												"Dans cette scène, les personnages ont l'occasion de jouer à une partie de Gésiers magiques pour gagner un prix. Un personnage peut participer au jeu de l'une des manières suivantes :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play the Game",
															"entry": "Les règles sont simples : il faut lancer une sphère depuis le gésier du magicien et faire en sorte que la sphère atterrisse dans le seau sur le sol. Le jeu dure une minute, et le personnage qui fait atterrir le plus de sphères dans le seau pendant cette minute gagne la partie. Pour déterminer combien de sphères un personnage fait atterrir dans le seau, demandez-lui de faire un test de Dextérité ({@skill Arcana}) et divisez le total par 3 (arrondir à l'inférieur). Si deux personnages ou plus déposent le même nombre de sphères dans le seau, demandez à ces personnages de répéter le test pendant un tour d'égalité. Continuez à faire des rounds d'égalisation jusqu'à ce qu'un personnage gagne."
														},
														{
															"type": "item",
															"name": "Encourage a Participant",
															"entry": "Si un personnage crie des encouragements à un participant, ce dernier a l'avantage sur son test de Dextérité ({@skill Arcana})."
														},
														{
															"type": "item",
															"name": "Heckle a Participant",
															"entry": "Si un personnage se moque d'un participant, ce dernier a un désavantage sur son test de Dextérité ({@skill Arcana})."
														}
													]
												},
												"Après avoir planté le décor et expliqué les règles, révélez qu'un {@item Bag of Tricks, Gray||bag of tricks (gray)} sera attribué au gagnant de la prochaine partie. Le sac appartient à Javenesh Stoutclaw (voir la section \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\"), un étudiant de deuxième année du collège Lorehold et l'assistant du gérant de la taverne. Javenesh n'a pas besoin du sac et s'amuse à regarder les étudiants de première année s'affronter pour gagner. Il espère aussi secrètement que le fait de parrainer le jeu lui permettra de se faire plus d'amis sur le campus.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/059-03-032.tavern.webp"
													},
													"title": "Bow's End Tavern caters to a wide range of tastes and dietary needs",
													"width": 1700,
													"height": 1019
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 76,
											"id": "1b6",
											"entries": [
												"Avant et après le jeu, les personnages peuvent se mêler aux autres élèves. Si les personnages souhaitent gagner des points de relation avec certains élèves, traitez cela comme un {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, comme décrit dans ces règles. Par exemple, un personnage qui perd le jeu mais qui est gracieux envers le gagnant peut gagner le respect du gagnant et faire naître une amitié.",
												"N'oubliez pas de demander aux joueurs de noter les résultats de cette rencontre sur la feuille de suivi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chaos in the Kitchen",
									"page": 77,
									"id": "1b7",
									"entries": [
										"Alors que le jeu du Gésier Magicien se termine et qu'un gagnant est déclaré, la Taverne de l'Extrémité de l'Arc se transforme en pandémonium. Lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "1b8",
											"entries": [
												"Des cris de panique éclatent dans la cuisine de la taverne. La chef Curtie, dont les cheveux tressés s'agitent sauvagement, sort au pas de course, en criant et en agitant les bras.",
												"\"La vapeur ! C'est trop épicé !\", crie-t-elle. \"Ça essaie de nous tuer ! Quelqu'un, s'il vous plaît, aidez-nous !\"",
												"La taverne est si occupée que la plupart de ses clients ne remarquent pas immédiatement la panique de Curtie. Tulk Tusktooth le fait, mais il est momentanément dépassé par les étudiants dans les sièges de débordement qui l'ont remarqué - et qui essaient de s'éloigner de la cuisine aussi vite qu'ils le peuvent. Vous avez un chemin dégagé vers la porte de la cuisine et Curtie a besoin d'aide !"
											]
										},
										"Lorsque les personnages entrent {@adventure area E6|SCC-CK|0|E6. Kitchen}, ils trouvent les étudiants cuisiniers de la cuisine {@condition unconscious} sur le sol, tandis que quatre {@creature Steam Mephit||steam mephits} volent autour des chaudrons. Comme dans les scènes précédentes, l'un des cuisiniers peut être un autre étudiant avec lequel les personnages ont interagi, remplaçant un cuisinier absent pour la soirée.",
										"Les méphits hostiles attaquent dès que les personnages apparaissent, mais ils ne sont pas la seule menace dans la cuisine. Des masses horribles d'insectes scintillants invoqués se déversent soudainement des sacs et des boîtes d'ingrédients dans les zones de préparation des repas, au moment même où d'autres étudiants entrent en trombe dans la cuisine derrière les personnages. Pendant que les personnages s'attaquent aux méphites les plus dangereux, décrivez leurs amis et camarades de classe qui travaillent en arrière-plan à leurs côtés pour aider à éliminer les insectes de la cuisine. Dès que les méphites sont éliminés, la magie s'estompe dans la cuisine.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 77,
											"id": "1b9",
											"entries": [
												"Si tous les personnages tombent {@condition unconscious} pendant le combat, Tulk se présente au début du tour suivant et élimine les méphites. Tulk en a deux {@item Potion of Healing||potions of healing} stockés derrière le poste des serveurs, et il les offre à tout personnage blessé. Si la discussion porte sur ce qui s'est passé, Tulk explique que les expériences culinaires de Curtie tournent parfois mal, et qu'un tel chaos en cuisine n'est pas rare. De son côté, Curtie insiste sur le fait que les méphites ne faisaient pas partie d'un test de nouvelle recette et qu'ils sont sortis de nulle part."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Examining the Cauldrons",
									"page": 77,
									"id": "1ba",
									"entries": [
										"Une fois les méphites éliminés, un test de Sagesse ({@skill Perception}) réussi DC 12 révèle la même substance noire huileuse sur les chaudrons que les personnages ont pu voir éructer par les grenouilles avant la course Firejolt Café et trouver sur le tronc pendant l'orientation. Si les personnages interrogent Tulk Tusktooth ou Curtie Axechucker sur cette substance, tous deux soupçonnent qu'un des nombreux onguents magiques utilisés sur le campus a pu être corrompu. Ils n'ont aucun moyen de savoir que le baume eldritch corrompu de {@creature Murgaxor|SCC} est l'onguent en question et aucune idée de ce qui pourrait être affecté."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Owlbears",
							"page": 78,
							"id": "1bb",
							"entries": [
								"Le deuxième examen des personnages dans Magical Physiologies a lieu peu de temps après le jeu Wizard Gizzard et voit les étudiants testés sur leurs connaissances de {@creature Owlbear||owlbears}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 78,
									"id": "1bc",
									"entries": [
										"La veille de l'examen, un personnage peut étudier le matériel de cours. Un personnage peut utiliser n'importe quel test d'aptitude et compétence pendant cette phase d'étude.",
										"Une fois que vous avez demandé à chaque joueur comment son personnage aborde la phase d'étude, résolvez cette phase en demandant à chaque personnage qui étudie de faire un test de capacité DC 12. Assurez-vous que les joueurs gardent une trace des relances de leurs personnages lors de cette phase et les appliquent lors de la phase de test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 78,
									"id": "1bd",
									"entries": [
										"Le jour de l'examen, chaque personnage effectue deux tests de capacité liés à des parties de l'examen :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Owlbear Disposition and Habits",
													"entry": "Pour choisir les bonnes réponses à choix multiples concernant les habitudes de chasse, d'alimentation, d'accouplement, de combat et de vie des hiboux, il faut réussir un test d'intelligence DC 12 ({@skill Nature})."
												},
												{
													"type": "item",
													"name": "Owlbear Companions",
													"entry": "L'écriture de courts essais sur les méthodes courantes d'apprivoisement, de dressage et de manipulation des hiboux et sur le maintien des hiboux comme compagnons nécessite un test de Sagesse DC 12 ({@skill Animal Handling}) réussi."
												}
											]
										},
										"Demandez à chaque joueur de noter les résultats de l'examen de son personnage - combien de dés d'étudiant il a gagné et quelles compétences il a utilisées pendant le test - sur sa copie de la feuille de suivi.",
										{
											"type": "inset",
											"name": "All About Owlbears",
											"page": 78,
											"id": "1be",
											"entries": [
												"Pour donner plus de saveur à cet examen, décrivez certains des faits que les personnages essaient de mémoriser, comme par exemple les suivants :",
												{
													"type": "list",
													"items": [
														"{@creature Owlbear||Owlbears} sont des carnivores agressifs et souvent de mauvaise humeur. Ils sont connus pour attaquer sans provocation.",
														"Les hiboux vivent le plus souvent dans des grottes ou des ruines. Les os de leurs proies leur servent de lit et de terrain de jeu.",
														"Les hiboux attaquent avec leurs becs et leurs griffes acérés comme des rasoirs.",
														"De nombreux érudits pensent qu'un sorcier farfelu a créé le premier ours-hibou lors d'une expérience de reproduction qui a mal tourné. Cependant, certains elfes affirment que les hiboux ont toujours existé dans la Féerie.",
														"Bien qu'ils ne soient pas naturellement attirés par les gâteaux et les muffins, ces aliments sont connus pour calmer le mauvais caractère d'un hibou. Les arcano-biologistes pensent qu'ils calment les reflux acides grondants de ces créatures.",
														"Les hiboux réagissent le mieux à un entraînement qui imite exactement ce que leur entraîneur souhaite qu'ils fassent. Par exemple, ramper à quatre pattes est souvent le meilleur moyen d'apprendre à un ourson à devenir une monture.",
														"Le cri d'un ourson ressemble vaguement à celui d'une énorme chouette souffrant d'une terrible indigestion. Les hiboux ne souffrent pas d'indigestion, ce qui est un signe certain de la présence d'un hibou."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Classroom Gossip",
									"page": 78,
									"id": "1bf",
									"entries": [
										"Après l'examen, les personnages entendent leurs camarades parler avec enthousiasme de l'utilisation de l'image de certaines créatures magiques et monstrueuses dans le cadre du prochain festival Rose Stage, une pièce de théâtre improvisée en plein air (voir \"{@adventure All the World's a Stage|SCC-CK|0}\" plus loin dans ce chapitre).",
										{
											"type": "entries",
											"name": "Chatter Details",
											"page": 78,
											"id": "1c0",
											"entries": [
												"Les personnages peuvent entendre l'une des remarques suivantes. Les deux premières rumeurs sont plus ou moins vraies, tandis que les deux secondes ne le sont pas :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Owlbear Prop",
															"entry": "\"La Playactors Drama Guild a combiné la peau d'un ours et la taxidermie d'une tête de hibou pour créer un accessoire bizarre de hibou-ours.\""
														},
														{
															"type": "item",
															"name": "Basilisk Prop",
															"entry": "\"Un accessoire du festival de cette année utilise des flashs de lumière pour simuler une attaque du regard, tout comme un basilic.\""
														},
														{
															"type": "item",
															"name": "Chimera Prop",
															"entry": "\"La guilde de théâtre prévoit d'utiliser des marionnettes de dragon, chèvre et lion pour simuler une chimère. Quelqu'un a trouvé comment reproduire magiquement les sons de ces créatures."
														},
														{
															"type": "item",
															"name": "Black Dragon Prop",
															"entry": "\"Quelqu'un veut invoquer et contrôler un vrai jeune dragon noir sur scène. Ça ne marchera jamais !\""
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/060-03-033.biblioplex-assistants.webp"
													},
													"title": "Students keep the biblioplex assistants busy with their many requests while studying",
													"width": 1700,
													"height": 1250
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Campus Daredevils",
							"page": 78,
							"id": "1c1",
							"entries": [
								"Peu de temps après leur deuxième examen de physiologie magique, un étudiant avec lequel les personnages ont déjà interagi (ou un étudiant aléatoire de la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" plus tôt dans le chapitre) se précipite vers l'un des personnages, lui fourre une note écrite à la main dans les mains, lui fait un clin d'oeil et s'enfuit. La note est froissée et légèrement humide. Elle se lit comme suit :",
								{
									"type": "insetReadaloud",
									"id": "1c2",
									"entries": [
										"\"Les grands héros du campus ! Vous êtes le sujet de conversation de l'école, avec votre façon de chasser les monstres. Mais pouvez-vous retrouver la légendaire Sassy Sally Jane ? Beaucoup ont essayé. Tous ont échoué. Retrouvez-nous devant le manoir du capitaine Dapplewing à minuit ce soir et voyez si vous avez ce qu'il faut !\""
									]
								},
								"La note n'est pas signée, mais il sera révélé plus tard qu'elle provient d'un étudiant que les personnages connaissent.",
								"Les personnages ont plusieurs heures avant que leurs camarades ne les attendent à minuit, alors laissez-les se préparer à cette sortie comme ils le souhaitent. Fournissez-leur les informations suivantes, puis, lorsqu'ils sont prêts, passez à la section \"Récupérer l'insolente Sally Jane\" ci-dessous.",
								{
									"type": "entries",
									"name": "Sassy Sally Jane",
									"page": 79,
									"id": "1c3",
									"entries": [
										"Le sujet de conversation du campus depuis des décennies, Sassy Sally Jane est une poupée aux cheveux roses vêtue d'une robe écossaise en patchwork. À l'intérieur de la poupée se trouve une boîte vocale que des étudiants astucieux ont trafiquée pour qu'elle répète des phrases grossières chaque fois que la main de la poupée est pressée. Des plaisantins l'ont utilisée pour irriter les membres du corps enseignant et du personnel avant qu'elle ne soit confisquée. Depuis, la poupée se trouve dans le grenier du manoir du capitaine Dapplewing, à côté d'autres objets cassés, défectueux ou interdits."
									]
								},
								{
									"type": "entries",
									"name": "An Exclusive Enclave",
									"page": 79,
									"id": "1c4",
									"entries": [
										"Le manoir du capitaine Dapplewing est utilisé comme une annexe d'apprentissage par les membres estimés de la faculté de double collège et leurs étudiants préférés.",
										"Maison à deux étages, elle est située sur le campus central et sert à la fois de bureaux de la faculté et de cadre à de somptueux dîners et à des rencontres intellectuelles. Un personnage connaît toutes les informations de la section \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" plus loin dans ce chapitre en réussissant un test d'Intelligence ({@skill History}) DC 12."
									]
								},
								{
									"type": "entries",
									"name": "Recover Sassy Sally Jane",
									"page": 79,
									"id": "1c5",
									"entries": [
										"Une fois les personnages préparés, ils peuvent se rendre au manoir du capitaine Dapplewing. Il est facile à trouver sur le campus central, puisqu'un chemin bien éclairé mène directement à la maison et que quelques étudiants s'affairent à l'extérieur. Lorsqu'ils remarquent que les personnages se dirigent vers eux, ces étudiants sont visiblement excités.",
										"Un autre élève fait partie de cette scène - idéalement un élève avec lequel les personnages ont interagi, ou vous pouvez choisir un autre élève de la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
										"Lorsque vous êtes prêt à commencer cet événement, lisez ou paraphrasez ce qui suit :",
										{
											"type": "insetReadaloud",
											"id": "1c6",
											"entries": [
												"Alors que la lumière vive du campus central s'estompe pour laisser place aux terres verdoyantes du manoir du capitaine Dapplewing, vous apercevez un petit groupe de vos camarades rassemblés sous un chêne massif dans la cour avant du manoir."
											]
										},
										"Un élève se tourne vers un autre et dit dans un murmure de scène : \"Je t'avais dit qu'ils arriveraient ! Maintenant, paie, espèce d'idiot !\" Se tournant vers les personnages, l'étudiant montre le manoir et dit :",
										{
											"type": "insetReadaloud",
											"id": "1c7",
											"entries": [
												"\"C'est ici. Sassy Sally Jane est là-haut dans le grenier. Pendant des années, les gens ont essayé de la libérer. Pendant des années, ils ont échoué. Mais nous pensons que cette année est différente. Cette année, vous êtes sur le campus.\"",
												"\"Vous cherchez une poupée aux cheveux roses portant une robe écossaise en patchwork. Maintenant, entrez là-dedans et devenez des légendes du campus. Si vous la ramenez, on paiera tous vos repas pendant une semaine. Non, pour un mois !\""
											]
										},
										{
											"type": "entries",
											"name": "Extra Incentive",
											"page": 81,
											"id": "1c8",
											"entries": [
												"Si les personnages hésitent à relever ce défi, un élève avec qui un personnage a au moins 1 point de relation les aborde. L'élève s'ennuie terriblement de son jeune frère et a décidé que Sassy Sally Jane ferait un excellent cadeau. L'étudiant offre aux personnages un {@item driftglobe} en échange de récupérer Sassy Sally Jane et de leur donner la poupée."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain Dapplewing's Manor",
									"page": 81,
									"id": "1c9",
									"entries": [
										"Niché au bout d'un sentier verdoyant sur le campus central, le manoir du capitaine Dapplewing est un lieu de détente tranquille pour les professeurs d'élite ainsi qu'un lieu de méditation académique et de conseil pour leurs étudiants. Le manoir date des premiers jours de Strixhaven, lorsque le capitaine Raymous Dapplewing, mage hibou et vétéran militaire, était professeur dans les collèges de Lorehold et de Silverquill. Désireux de disposer d'un endroit tranquille pour se retirer le soir - et pour organiser de somptueux dîners transformés en colloques - le professeur a utilisé son importante pension militaire pour construire ce manoir sur le campus.",
										"À sa mort, le capitaine Dapplewing a légué le manoir à l'université, qui a honoré son héritage en donnant son nom à la maison et en conservant la plupart de ses meubles d'origine en parfait état. Les bibliothèques de l'étage supérieur du manoir ont été converties en bureaux pour des membres estimés de la faculté des deux collèges, et ces membres de la faculté rencontrent ici les étudiants sur des questions académiques pendant la journée. Le soir, le manoir est le théâtre de dîners et d'élégants cocktails pour ces membres de la faculté, leurs étudiants les plus prometteurs et les anciens élèves en visite.",
										"Comme personne ne vit en permanence dans le manoir du capitaine Dapplewing, le bâtiment est fermé et verrouillé de 22 h à 6 h. Comme il contient de nombreuses antiquités de grande valeur et des volumes de recherches sensibles, des mesures de sécurité sont en place dans le manoir, comme décrit ci-dessous.",
										{
											"type": "inset",
											"name": "The Jig Is Up!",
											"page": 81,
											"id": "1ca",
											"entries": [
												"Si les personnages alertent la sécurité de leur présence non autorisée dans le manoir, ils sont pris à l'arrivée des professeurs. Les professeurs obligent les personnages à retourner dans leurs dortoirs, mais les personnages sont libres d'entreprendre cette mission une autre nuit. S'ils se font prendre plus d'une fois, les personnages doivent suivre des cours de comportement spéciaux qui les empêchent de participer à des activités extrascolaires ou à des emplois pour le reste de l'année scolaire. Les personnages perdent immédiatement tout bénéfice de ces activités."
											]
										},
										{
											"type": "entries",
											"name": "Entering the Manor",
											"page": 81,
											"id": "1cb",
											"entries": [
												"Une fois que les personnages sont prêts à partir, permettez-leur d'approcher le manoir de la manière qu'ils jugent la plus appropriée. Le moyen le plus simple d'accéder au manoir est de passer par ses portes d'entrée verrouillées (zone C1), bien que les personnages puissent facilement essayer d'accéder au manoir par l'une des terrasses à l'arrière (zones C10 et C11)."
											]
										},
										{
											"type": "entries",
											"name": "Captain Dapplewing's Manor Features",
											"page": 81,
											"id": "1cc",
											"entries": [
												"Le manoir présente les caractéristiques suivantes :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "Les plafonds de l'ensemble du manoir font 20 pieds de haut."
														},
														{
															"type": "item",
															"name": "Doors",
															"entry": "Les portes extérieures du manoir (en {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck} et {@adventure C11|SCC-CK|0|C11. Side Deck}) sont verrouillées. Un personnage peut crocheter une serrure avec un test de Dextérité DC 15 réussi en utilisant des outils de voleur. N'importe qui peut facilement briser les portes en verre, mais en le faisant, on fait appel à la sécurité (voir ci-dessous). Les portes intérieures sont déverrouillées, sauf indication contraire."
														},
														{
															"type": "item",
															"name": "Lighting",
															"entry": "La nuit, l'intérieur du manoir est dans l'obscurité."
														},
														{
															"type": "item",
															"name": "Magic Stairs",
															"entry": "Les escaliers et les marches du manoir sont enchantés pour se déplacer et se remodeler pour une accessibilité totale."
														},
														{
															"type": "item",
															"name": "Transport Circles",
															"entry": "Un cercle runique est peint sur le sol près de chaque escalier du manoir, ainsi qu'en haut et en bas des marches menant à l'intérieur du bâtiment dans la zone C1. Ces cercles sont des cercles de téléportation permanents et personnalisés. N'importe qui peut se déplacer sur un cercle et se concentrer mentalement sur l'étage vers lequel il souhaite voyager. (Le cercle menant au grenier se trouve dans l'escalier caché du manoir, qu'il faut d'abord trouver). Lorsqu'un personnage est téléporté depuis un cercle situé près d'un escalier, il arrive à l'étage de destination sur le cercle runique le plus proche de l'escalier correspondant. Le cercle situé devant l'entrée principale transporte automatiquement les personnages directement devant les portes d'entrée du manoir."
														},
														{
															"type": "item",
															"name": "Security",
															"entry": "Si une porte extérieure est fracassée ou si les personnages se livrent à un vandalisme notable, un {@creature Silverquill professor of radiance|SCC} et un {@creature Quandrix professor of substance|SCC} (voir {@book chapter 7|SCC|8} pour les deux) arrivent au manoir en {@dice 1d4} rounds. Ils assurent la sécurité du campus pour la nuit et s'occupent des personnages comme indiqué dans l'encadré \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"."
														}
													]
												},
												{
													"type": "inset",
													"name": "Just a Little Vandalism?",
													"page": 82,
													"id": "1cd",
													"entries": [
														"Si les personnages se comportent au mieux, en évitant les combats et en essayant de ne rien casser, ils devraient pouvoir s'amuser lors de cet événement sans se soucier des dommages durables causés au manoir. Tous les Constructs ici présents (y compris le Comte et la plaque des têtes de dragon) ont une qualité d'auto-restauration qui leur permet de réparer les dégâts subis lors d'une escarmouche. Mais si les personnages défoncent les portes ou causent des dommages matériels de manière flagrante, ils en subiront les conséquences, même si leur mission de récupérer Sassy Sally Jane est couronnée de succès."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Manor Locations",
									"page": 82,
									"id": "1ce",
									"entries": [
										"Les lieux suivants sont associés à la carte 3.4. Les descriptions supposent que les personnages explorent le manoir après les heures de cours. Pendant la journée, le manoir est ouvert, avec des étudiants et des professeurs partout.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/061-map-3.4-captain-dapplewings-manor.webp"
													},
													"imageType": "map",
													"title": "Map 3.4: captain dapplewing's manor",
													"width": 2211,
													"height": 3000,
													"mapRegions": [
														{
															"area": "1f7",
															"points": [
																[
																	892,
																	490
																],
																[
																	899,
																	445
																],
																[
																	917,
																	399
																],
																[
																	957,
																	357
																],
																[
																	995,
																	330
																],
																[
																	1048,
																	315
																],
																[
																	1172,
																	315
																],
																[
																	1226,
																	334
																],
																[
																	1267,
																	361
																],
																[
																	1299,
																	401
																],
																[
																	1319,
																	448
																],
																[
																	1323,
																	495
																],
																[
																	1316,
																	546
																],
																[
																	1292,
																	592
																],
																[
																	1259,
																	625
																],
																[
																	1219,
																	649
																],
																[
																	1177,
																	662
																],
																[
																	1048,
																	662
																],
																[
																	994,
																	648
																],
																[
																	954,
																	625
																],
																[
																	925,
																	591
																],
																[
																	903,
																	554
																],
																[
																	894,
																	528
																]
															]
														},
														{
															"area": "1eb",
															"points": [
																[
																	205,
																	941
																],
																[
																	341,
																	738
																],
																[
																	756,
																	738
																],
																[
																	756,
																	800
																],
																[
																	490,
																	800
																],
																[
																	343,
																	1010
																]
															]
														},
														{
															"area": "1ed",
															"points": [
																[
																	350,
																	1015
																],
																[
																	497,
																	805
																],
																[
																	756,
																	805
																],
																[
																	756,
																	1015
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	355,
																	1151
																],
																[
																	355,
																	1352
																],
																[
																	617,
																	1352
																],
																[
																	617,
																	1151
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	630,
																	1154
																],
																[
																	630,
																	1356
																],
																[
																	895,
																	1356
																],
																[
																	895,
																	1154
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	907,
																	1156
																],
																[
																	907,
																	1352
																],
																[
																	1168,
																	1352
																],
																[
																	1168,
																	1156
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	1178,
																	1154
																],
																[
																	1178,
																	1361
																],
																[
																	1449,
																	1361
																],
																[
																	1449,
																	1154
																]
															]
														},
														{
															"area": "1e8",
															"points": [
																[
																	1455,
																	1152
																],
																[
																	1455,
																	1355
																],
																[
																	1863,
																	1355
																],
																[
																	1863,
																	1152
																]
															]
														},
														{
															"area": "1f0",
															"points": [
																[
																	761,
																	742
																],
																[
																	761,
																	1010
																],
																[
																	1450,
																	1010
																],
																[
																	1450,
																	742
																]
															]
														},
														{
															"area": "1f5",
															"points": [
																[
																	1458,
																	742
																],
																[
																	1865,
																	742
																],
																[
																	2005,
																	942
																],
																[
																	1871,
																	1012
																],
																[
																	1725,
																	804
																],
																[
																	1458,
																	804
																]
															]
														},
														{
															"area": "1f2",
															"points": [
																[
																	1457,
																	1010
																],
																[
																	1861,
																	1010
																],
																[
																	1721,
																	810
																],
																[
																	1457,
																	810
																]
															]
														},
														{
															"area": "1ea",
															"points": [
																[
																	204,
																	1356
																],
																[
																	204,
																	946
																],
																[
																	343,
																	1019
																],
																[
																	1871,
																	1019
																],
																[
																	2004,
																	947
																],
																[
																	2004,
																	1356
																],
																[
																	1871,
																	1356
																],
																[
																	1871,
																	1151
																],
																[
																	351,
																	1151
																],
																[
																	351,
																	1356
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	343,
																	1690
																],
																[
																	356,
																	1627
																],
																[
																	378,
																	1583
																],
																[
																	409,
																	1539
																],
																[
																	458,
																	1510
																],
																[
																	511,
																	1499
																],
																[
																	557,
																	1506
																],
																[
																	597,
																	1528
																],
																[
																	632,
																	1559
																],
																[
																	662,
																	1604
																],
																[
																	680,
																	1657
																],
																[
																	683,
																	1690
																]
															]
														},
														{
															"area": "1e2",
															"points": [
																[
																	839,
																	1692
																],
																[
																	847,
																	1642
																],
																[
																	868,
																	1593
																],
																[
																	905,
																	1544
																],
																[
																	952,
																	1511
																],
																[
																	1007,
																	1502
																],
																[
																	1205,
																	1502
																],
																[
																	1256,
																	1515
																],
																[
																	1295,
																	1538
																],
																[
																	1330,
																	1577
																],
																[
																	1351,
																	1618
																],
																[
																	1365,
																	1664
																],
																[
																	1365,
																	1692
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	1535,
																	1690
																],
																[
																	1548,
																	1625
																],
																[
																	1579,
																	1567
																],
																[
																	1623,
																	1524
																],
																[
																	1683,
																	1505
																],
																[
																	1733,
																	1506
																],
																[
																	1776,
																	1522
																],
																[
																	1819,
																	1553
																],
																[
																	1849,
																	1596
																],
																[
																	1865,
																	1644
																],
																[
																	1873,
																	1690
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	344,
																	1987
																],
																[
																	203,
																	1987
																],
																[
																	203,
																	1920
																],
																[
																	349,
																	1714
																],
																[
																	616,
																	1714
																],
																[
																	616,
																	1846
																],
																[
																	486,
																	1846
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	622,
																	1716
																],
																[
																	622,
																	1849
																],
																[
																	828,
																	1849
																],
																[
																	828,
																	1716
																]
															]
														},
														{
															"area": "1e0",
															"points": [
																[
																	832,
																	1715
																],
																[
																	832,
																	1848
																],
																[
																	1381,
																	1848
																],
																[
																	1381,
																	1715
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	1387,
																	1715
																],
																[
																	1387,
																	1850
																],
																[
																	1594,
																	1850
																],
																[
																	1594,
																	1715
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	1599,
																	1714
																],
																[
																	1865,
																	1714
																],
																[
																	2016,
																	1921
																],
																[
																	1872,
																	1986
																],
																[
																	1728,
																	1851
																],
																[
																	1599,
																	1851
																]
															]
														},
														{
															"area": "1d3",
															"points": [
																[
																	768,
																	2199
																],
																[
																	768,
																	2316
																],
																[
																	1445,
																	2316
																],
																[
																	1445,
																	2199
																]
															]
														},
														{
															"area": "1d5",
															"points": [
																[
																	493,
																	1856
																],
																[
																	1716,
																	1856
																],
																[
																	1445,
																	2197
																],
																[
																	767,
																	2197
																]
															]
														},
														{
															"area": "1d8",
															"points": [
																[
																	351,
																	1990
																],
																[
																	486,
																	1860
																],
																[
																	756,
																	2189
																],
																[
																	487,
																	2189
																]
															]
														},
														{
															"area": "1da",
															"points": [
																[
																	1455,
																	2193
																],
																[
																	1725,
																	1858
																],
																[
																	1866,
																	1987
																],
																[
																	1732,
																	2193
																]
															]
														},
														{
															"area": "1d1",
															"points": [
																[
																	620,
																	2552
																],
																[
																	792,
																	2348
																],
																[
																	1414,
																	2348
																],
																[
																	1588,
																	2552
																]
															]
														},
														{
															"area": "1cf",
															"points": [
																[
																	646,
																	2580
																],
																[
																	1563,
																	2580
																],
																[
																	1561,
																	2660
																],
																[
																	1539,
																	2698
																],
																[
																	1506,
																	2729
																],
																[
																	1447,
																	2761
																],
																[
																	1360,
																	2791
																],
																[
																	1238,
																	2815
																],
																[
																	1160,
																	2823
																],
																[
																	1042,
																	2823
																],
																[
																	951,
																	2813
																],
																[
																	855,
																	2795
																],
																[
																	776,
																	2770
																],
																[
																	709,
																	2736
																],
																[
																	673,
																	2704
																],
																[
																	646,
																	2670
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/061-map-3.4-captain-dapplewings-manor.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.4-captain-dapplewings-manor-player.webp"
													},
													"title": "Map 3.4: Captain Dapplewing's Manor (Player Version)",
													"width": 2211,
													"height": 3000,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "C1. Veranda",
											"page": 82,
											"id": "1cf",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d0",
													"entries": [
														"Un toit en acajou recouvre ce porche, délimité par une rambarde basse et équipé d'un beau mobilier en osier. Au-dessus de la porte à deux battants est accroché un panneau calligraphié : \"Le manoir du capitaine Dapplewing\"."
													]
												},
												"En fouillant la véranda et en réussissant un test de sagesse DC 15 ({@skill Perception}), on trouve une clé de la porte d'entrée cachée dans la plante en pot. Un membre de la faculté qui perd souvent ses clés a placé ce double ici."
											]
										},
										{
											"type": "entries",
											"name": "C2. Foyer",
											"page": 82,
											"id": "1d1",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d2",
													"entries": [
														"Des porte-manteaux sculptés pour ressembler à des statues d'individus bordent l'entrée du manoir. Les portemanteaux qui encadrent les portes représentent deux nains portant des vestes à col haut. Les autres porte-manteaux sur la gauche représentent un loxodon à une seule défense, un orc portant un monocle et un gnome avec une mouffette en guise de postiche. Les statues de droite représentent un drow portant une écharpe, un humain costaud en smoking et un grand elfe en cagoule."
													]
												},
												"En réussissant un test d'intelligence DC 15 ({@skill History}), un personnage se souvient que les individus représentés étaient les compatriotes militaires préférés du capitaine Dapplewing, tous grands amis de Strixhaven.",
												"Un personnage qui réussit un test de Sagesse ({@skill Perception}) DC 15 remarque que les \" porte-manteaux \" nains en forme de boîte bougent légèrement. Les deux sont conçus pour servir de préposés et utilisent le bloc de stat ({@creature duodrone}). Sans professeurs pour les contrôler, les porte-manteaux attaquent les personnages soit lorsqu'ils les remarquent pour la première fois en mouvement, soit lorsqu'ils entrent dans la zone C3."
											]
										},
										{
											"type": "entries",
											"name": "C3. Grand Hall",
											"page": 82,
											"id": "1d3",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d4",
													"entries": [
														"Un ensemble de marches changeant comme par magie relie le foyer à cet espace ouvert et spacieux. Le sol est recouvert d'une belle moquette épaisse, surmontée d'un tapis de sol cramoisi qui mène à la salle à manger. Du coin de l'œil, vous apercevez une silhouette habillée de manière formelle."
													]
												},
												"Normalement un endroit où les gens socialisent en attendant le dîner, cet espace est occupé la nuit par un majordome horloger surnommé le Comte, qui fait les cent pas. Le comte porte un gilet argenté, une veste noire avec des queues de pie, et une cravate, et il utilise le bloc de stat {@creature Strixhaven campus guide|SCC} (voir {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Sans personne pour le corriger, le majordome croit que les personnages sont des cambrioleurs. Il crie un avertissement en commun - \"Le Comte vous ordonne de partir !\" - avant d'attaquer."
											]
										},
										{
											"type": "entries",
											"name": "C4. Dining Hall",
											"page": 82,
											"id": "1d5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d6",
													"entries": [
														"La pièce maîtresse de cette salle est une table de salle à manger magnifiquement décorée, dont la porcelaine et l'argenterie sont disposés comme il se doit. Le long du mur à l'ouest se trouve un piano droit flanqué de bancs rembourrés. À l'est se trouve une cheminée, dont les braises rougeoient encore."
													]
												},
												"Le comte de la zone C3 met la table chaque soir avant que le manoir ne soit fermé et verrouillé. Un personnage qui fouille sous la table et réussit un test de Sagesse ({@skill Perception}) DC 15 trouve un petit porte-monnaie en velours que quelqu'un a laissé tomber. Il y a 15 gp à l'intérieur.",
												"Le piano est fonctionnel et magique. Si un personnage essaie d'en jouer, le piano joue toute une marche joviale de style militaire. Cela alerte le comte de la zone C3 de la présence d'intrus, si les personnages n'ont pas déjà rencontré le majordome mécanique.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 82,
													"id": "1d7",
													"entries": [
														"La cheminée dispose d'un certain nombre d'ustensiles pour entretenir le feu sur l'un de ses côtés. Un personnage qui examine ces ustensiles et réussit un test d'Intelligence ({@skill Investigation}) DC 15 découvre un tisonnier dont l'extrémité argentée peut être facilement retirée et utilisée comme une dague argentée."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C5. Portrait Salon",
											"page": 82,
											"id": "1d8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d9",
													"entries": [
														"Ce salon comporte un coin salon confortable et des rangées de portraits accrochés aux murs."
													]
												},
												"Un personnage qui examine les peintures reconnaît qu'elles représentent plusieurs professeurs historiques de Strixhaven, ainsi que les amis de l'université représentés dans les porte-manteaux de {@adventure area C2|SCC-CK|0|C2. Foyer}."
											]
										},
										{
											"type": "entries",
											"name": "C6. Drawing Room",
											"page": 83,
											"id": "1da",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1db",
													"entries": [
														"Ce confortable salon contient des bibliothèques ainsi qu'un certain nombre de chevalets pliés et rangés à côté d'elles. Dans le coin nord-est, un chevalet contient une aquarelle représentant une créature reptilienne stylisée, ressemblant à un poulet, se prélassant dans un style baroque."
													]
												},
												"Le tableau a été créé en utilisant la magie par un étudiant talentueux comme un tour de parloir. Si un personnage touche le tableau, la créature du tableau disparaît et un {@creature cockatrice} apparaît à côté du personnage. La créature confuse attaque, puis disparaît d'un clin d'œil lorsqu'elle est vaincue."
											]
										},
										{
											"type": "entries",
											"name": "C7. Hall of Beauty",
											"page": 83,
											"id": "1dc",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1dd",
													"entries": [
														"Cette salle est bordée de quatre bustes en marbre délicieusement sculptés et posés sur des piédestaux dorés. Les bustes abstraits représentent tous de belles figures androgynes parées de bijoux sculptés dans la pierre et d'une seule étole en fourrure de douze pieds de long enroulée autour des épaules des quatre statues."
													]
												},
												"Tour de magie d'un étudiant, les stoles de ces deux zones s'animent chacune en un {@creature fire snake} si un personnage se déplace à moins de 1,5 m des bustes. Les serpents de feu disparaissent en clignant des yeux lorsqu'ils sont vaincus.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/062-03-034.webp"
													},
													"title": "Students caught breaking into Captain Dapplewing's Manor after hours face punishment",
													"width": 1700,
													"height": 1085
												}
											]
										},
										{
											"type": "entries",
											"name": "C8. Kitchen",
											"page": 83,
											"id": "1de",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1df",
													"entries": [
														"Des casseroles, des poêles, des ustensiles de cuisine, des foyers et des produits secs sont rangés dans tous les coins visibles de cette petite cuisine. Une paire de sabres croisés est suspendue au-dessus des étagères au nord."
													]
												},
												"Si quelqu'un essaie de voler quelque chose dans l'une des cuisines, les deux sabres de cette zone s'animent en deux {@creature Flying Sword||flying swords} et attaquent les voleurs. Si les personnages fuient cette zone, les sabres retournent à leur place sur le mur.",
												"En plus des fournitures de cuisine visibles, les cuisines comprennent des armoires qui contiennent de l'argenterie et de la porcelaine supplémentaires pour la table à manger en {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Tous les couteaux trouvés ici peuvent servir de poignards, bien qu'ils soient marqués sur un côté de l'image d'un hibou portant un cache-œil et des mots \"Captain Dapplewing's Kitchen\"."
											]
										},
										{
											"type": "entries",
											"name": "C9. Curio Room",
											"page": 83,
											"id": "1e0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e1",
													"entries": [
														"Des armoires remplies de curiosités bordent le mur nord de cette pièce. Parmi les objets étranges exposés ici, on trouve un faisan en peluche, un sextant déguisé en poupée et une plaque sur laquelle sont montés des insectes. Les insectes portent de minuscules chapeaux haut-de-forme."
													]
												},
												"À côté de la double porte menant à la zone C4 se trouvent deux ensembles brillants d'armures de plaques antiques. Si un personnage touche l'un ou l'autre des ensembles d'armures, un ensemble aléatoire s'anime en {@creature animated armor} et attaque. Un seul des costumes attaque à la fois, et il ne quitte pas la zone si les personnages s'enfuient. Cependant, si les personnages quittent la zone et reviennent, les deux costumes attaquent à leur retour."
											]
										},
										{
											"type": "entries",
											"name": "C10. Grand Deck",
											"page": 84,
											"id": "1e2",
											"entries": [
												"Cette terrasse spacieuse possède une balustrade basse que les personnages peuvent facilement escalader pour accéder à la porte vitrée verrouillée qui mène au manoir.",
												"Les pots de verdure de chaque côté de ce pont sont remplis de végétation magique qui a été récemment transplantée et qui n'est que faiblement enracinée. Le tour suivant l'entrée des personnages dans cette zone, trois de ces plantes attaquent - deux du pot situé à l'ouest du pont et une du pot situé à l'est. Chaque plante utilise le bloc de stat {@creature violet fungus}."
											]
										},
										{
											"type": "entries",
											"name": "C11. Side Deck",
											"page": 84,
											"id": "1e4",
											"entries": [
												"Ces petits ponts latéraux ont chacun une balustrade basse que les personnages peuvent facilement escalader pour accéder à la porte vitrée verrouillée qui mène au manoir.",
												"Des cactus magiques touffus poussent dans des pots le long des murs du manoir. Les cactus ont été trop arrosés récemment, ils sont donc agités et attaquent toute personne qui se déplace dans cette zone. Deux cactus sur chaque pont attaquent, en utilisant le bloc de stat {@creature needle blight}."
											]
										},
										{
											"type": "entries",
											"name": "C12. Faculty Office",
											"page": 84,
											"id": "1e5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e6",
													"entries": [
														"Ce bureau est confortablement meublé d'un large bureau en chêne, d'un fauteuil en cuir à haut dossier, d'une imposante bibliothèque et de tentures murales accueillantes."
													]
												},
												"Les personnages qui fouillent l'un de ces bureaux trouvent des documents de recherche éparpillés, des notes de cours et d'autres documents et bric-à-brac universitaires.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1e7",
													"entries": [
														"Chaque bureau a également 25 % de chances d'avoir de la monnaie d'une valeur de 5 gp dans un tiroir du bureau."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C13. Captain Dapplewing's Study",
											"page": 84,
											"id": "1e8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e9",
													"entries": [
														"Ce grand bureau sert à la fois de salon et d'étude. Des meubles anciens tapissent les murs, ainsi que les têtes sculptées de plusieurs créatures magiques. Une lourde table et un bureau sont couverts de documents éparpillés."
													]
												},
												"Autrefois le bureau du capitaine Dapplewing, ce grand bureau est souvent utilisé pour des discussions délicates entre les membres de la faculté. Le décor est resté le même depuis l'époque du capitaine Dapplewing.",
												"Sur le mur nord, une plaque présente les têtes d'un dragon noir et d'un dragon rouge, chacun clairement construit à partir de fournitures d'artisanat métallique. Ce dispositif est une étrange curiosité magique qui était autrefois l'un des préférés du capitaine et que les membres de la faculté qui utilisent le bureau savent qu'il faut éviter. La plaque anime les deux têtes pour qu'elles attaquent tout personnage qui se déplace à moins de 1,5 m d'elle.",
												"Lorsqu'elle est animée, chaque tête de dragon a {@sense blindsight} jusqu'à une portée de 30 pieds et est aveugle au-delà de cette distance. Sur un compte d'initiative de 20, la tête de dragon noire exhale une boule d'acide tandis que le dragon rouge exhale un missile de feu, chacun visant une créature que la tête peut voir (+6 pour toucher). Une créature touchée par l'une ou l'autre des attaques subit 6 ({@dice 1d8 + 2}) points de dégâts du type approprié (acide ou feu).",
												"Chaque tête a une vitesse de 0, une CA de 16, 25 points de vie, et une immunité au poison et aux dégâts psychiques. Leurs scores de capacité sont les suivants : Force 6, Dextérité 14, Constitution 10, Intelligence 3, Sagesse 3, et Charisme 1."
											]
										},
										{
											"type": "entries",
											"name": "C14. Central Passageway",
											"page": 84,
											"id": "1ea",
											"entries": [
												"Ce large couloir permet d'accéder aux pièces du deuxième niveau du manoir. Un grand pilier qui s'avance dans le passage semble être une colonne structurelle, mais cache en fait un escalier menant à {@adventure area C20|SCC-CK|0|C20. Attic}. Comme les étudiants et les professeurs ne prennent pas la peine de le fermer complètement, la porte secrète peut être trouvée en fouillant la zone."
											]
										},
										{
											"type": "entries",
											"name": "C15. Faculty Storage",
											"page": 84,
											"id": "1eb",
											"entries": [
												"Des boîtes et des classeurs ont été entassés dans cette zone, remplis de vieux documents écrits et de recherches périmées. Si les personnages passent quelques minutes à chercher ici, ils peuvent facilement trouver une boîte étiquetée \"Archives du manoir\". Celle-ci détaille toutes les informations historiques trouvées au début de la section \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\".",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1ec",
													"entries": [
														"Le lambris dans le coin nord-est cache une porte secrète qui n'est pas complètement fermée, et qui peut donc être trouvée par tout personnage qui fouille la zone. Au-delà de la porte se trouve une zone de stockage secondaire contenant des boîtes avec des objets personnels que les membres de la faculté ont mis à l'abri des regards indiscrets. Tout personnage qui fouille la zone de stockage secondaire repère un {@item ring of mind shielding} apparemment perdu par quelqu'un qui travaillait dans la pièce. L'inscription \"V. Lang\" à l'intérieur de l'anneau laisse entendre que la bague appartient à Verelda Lang, le professeur de physiologie magique des personnages. Si les personnages lui apportent l'anneau perdu, elle les remercie chaleureusement et leur en fait cadeau, en essayant de dissimuler sa fierté devant leurs exploits."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C16. Reflection Room",
											"page": 85,
											"id": "1ed",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1ee",
													"entries": [
														"Des lits de repos empilés avec des oreillers se trouvent dans les coins de cette pièce spacieuse et confortable."
													]
												},
												"C'est la pièce tranquille du manoir, où les professeurs se rendent pour lire ou écrire sans être dérangés.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1ef",
													"entries": [
														"Si les personnages fouillent cette zone, un test de Sagesse ({@skill Perception}) réussi à DC 15 révèle plusieurs petits tiroirs cachés dans le cadre de l'un des lits de jour. Dans l'un des tiroirs se trouve un {@item gem of brightness} avec 10 charges restantes."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C17. Grand Lounge",
											"page": 85,
											"id": "1f0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f1",
													"entries": [
														"Ce salon spacieux est décoré selon les goûts d'un arcano-biologiste. Des peintures d'étranges créatures magiques tapissent les murs, tout comme des collections montées d'insectes et de reptiles. Trois ptéranodons forment la pièce maîtresse de la pièce, tous magiquement immobiles dans les airs, positionnés comme s'ils se livraient à une étrange danse."
													]
												},
												"Situées juste en face du grand sofa le long du mur nord, les trois créatures sont des sujets d'étude pour la faculté du manoir. Chacune utilise le bloc de stat {@creature pteranodon} mais possède la capacité magique de se figer sur place, même en plein vol. En l'absence de professeurs pour les contrôler, les créatures dormantes se réveillent et attaquent les personnages dès qu'ils entrent dans la pièce."
											]
										},
										{
											"type": "entries",
											"name": "C18. Tea Room",
											"page": 85,
											"id": "1f2",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f3",
													"entries": [
														"Plusieurs services à thé délicats sont disposés sur le sol dans cette pièce, à côté de tapis à genoux magnifiquement tissés et d'armoires contre les murs."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f4",
													"entries": [
														"Une armoire le long du mur est est remplie de matériel pour faire du thé, ainsi qu'une bouteille contenant un liquide à l'odeur douce. La bouteille contient un {@item potion of mind reading}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C19. Student Storage",
											"page": 85,
											"id": "1f5",
											"entries": [
												"Cette réserve est remplie de parchemins, de livres et de documents mal classés. Au centre de la pièce, deux caisses contenant des pots d'encre ont été renversées, une mésaventure que les membres de la faculté ont l'intention de programmer le comte en {@adventure area C3|SCC-CK|0|C3. Grand Hall} pour nettoyer le lendemain. L'encre a puisé de l'énergie dans un certain nombre d'anciennes écritures magiques de la région, et s'est transformée en deux créatures hostiles. Celles-ci se comportent maintenant comme deux {@creature Gray Ooze||gray oozes}. L'encre magique suit furtivement tous les personnages qui entrent dans cette zone, et attaque agressivement à la première occasion.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f6",
													"entries": [
														"Le lambris dans le coin nord-ouest cache une porte secrète, qui peut être trouvée en fouillant la zone et en réussissant un test de Sagesse ({@skill Perception}) DC 12. Au-delà de la porte se trouve une zone de stockage secondaire bien mieux organisée, bien qu'une épaisse couche de poussière sur les boîtes et les caisses indique que personne n'y a accédé depuis longtemps. Les personnages qui fouillent cette zone trouvent deux {@item Potion of Mind Reading||potions of mind reading} rangés dans une pochette dans l'une des boîtes."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C20. Attic",
											"page": 85,
											"id": "1f7",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f8",
													"entries": [
														"Ce grenier exigu renferme des bizarreries jugées trop étranges pour être exposées au rez-de-chaussée du manoir. Un jouet à chevaucher de taille adulte ressemblant à un roc sur un ressort, une belle robe avec des ailes en os et une étagère contenant des dizaines de poupées font partie des curiosités exposées ici."
													]
												},
												"Dangereuse d'une manière que les membres de la faculté ne comprennent pas encore, la robe est en fait une Constructrice hostile. Elle utilise le bloc de stat {@creature quadrone} et peut tirer les os de ses ailes en utilisant l'attaque arc court du quadrone. Lorsque les personnages entrent dans cette zone, elle attaque.",
												{
													"type": "entries",
													"name": "Sassy Sally Jane",
													"page": 85,
													"id": "1f9",
													"entries": [
														"Parmi les poupées exposées, se trouve la cible de la quête des personnages, une poupée aux cheveux roses connue sous le nom de Sassy Sally Jane. La poupée est programmée avec des phrases parlées et des conditions de déclenchement, que les personnages peuvent activer. Voir la section suivante pour plus de détails."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1fa",
													"entries": [
														"Assise sous Sassy Sally Jane, une poupée porte un costume et est ornée d'une grande moustache blanche. Une bourse tenue dans les mains de la poupée contient 25 gp."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sassy Sally Jane's Phrases",
											"page": 85,
											"id": "1fb",
											"entries": [
												"Les phrases grossières qui font partie de la réputation de Sassy Sally Jane font l'objet de nombreuses spéculations sur le campus, mais aucun étudiant actuel ne sait ce qu'elles sont. Une fois que les personnages auront récupéré la poupée, ils appuieront probablement sur sa main pour déclencher ces phrases.",
												"Le tableau des phrases propose quelques suggestions, mais n'hésitez pas à trouver d'autres phrases que vous et vos joueurs trouverez amusantes.",
												{
													"type": "table",
													"caption": "Phrases",
													"colLabels": [
														"d6",
														"Phrase"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"\"Vraiment ? Dans ces robes ?\""
														],
														[
															"2",
															"\"G-R-O-S-S. Brut.\""
														],
														[
															"3",
															"\"J'ai entendu dire que tu mangeais des granulés de hibou.\""
														],
														[
															"4",
															"\"Si vous le dites.\""
														],
														[
															"5",
															"\"Que diriez-vous de 'Hells, no!'\""
														],
														[
															"6",
															"\"Personne ne croit que c'est du chocolat.\""
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Post Quest",
									"page": 86,
									"id": "1fc",
									"entries": [
										"Si les personnages récupèrent Sassy Sally Jane, les élèves qui attendent devant le manoir du capitaine Dapplewing applaudissent calmement. Tous les élèves peuvent facilement retourner dans leurs dortoirs sans se faire prendre. Les camarades des personnages sont fidèles à leur parole et paient les repas des personnages pendant un mois. De plus, les personnages peuvent garder Sassy Sally Jane. (Toutefois, l'utilisation manifeste de la poupée en présence de membres de la faculté entraîne la confiscation de Sally Jane).",
										"Si tous les personnages sont réduits à 0 point de vie à l'intérieur du manoir, ils passent la nuit {@condition unconscious} et sont retrouvés par les membres de la faculté au matin. Les personnages sont emmenés à l'infirmerie de leurs dortoirs respectifs, puis sont formellement châtiés et obligés de suivre des cours de comportement spéciaux qui les empêchent de participer à toute activité extrascolaire ou professionnelle pour le reste de l'année académique. Tous les personnages perdent immédiatement tout bénéfice de ces activités.",
										{
											"type": "entries",
											"id": "1fd",
											"entries": [
												{
													"type": "entries",
													"name": "A Sibling's Gift",
													"page": 86,
													"id": "1fe",
													"entries": [
														"Si un élève a demandé aux personnages la poupée Sassy Sally Jane pour son petit frère et que les personnages leur donnent la poupée, l'élève leur donne le cadeau promis {@item driftglobe}. Si aucun élève n'a approché les personnages avec cette demande, un élève avec qui un personnage a au moins 1 point de relation positif demande aux personnages la poupée pour la donner en cadeau à son petit frère peu après la fin de cette quête."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 3rd Level!",
							"page": 86,
							"id": "1ff",
							"entries": [
								"Chaque personnage passe au niveau 3 une fois qu'il a fini d'explorer le manoir du capitaine Dapplewing et qu'il a résolu la section \"Campus Daredevils\"."
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Otyughs",
							"page": 86,
							"id": "200",
							"entries": [
								"Le troisième et dernier examen de physiologie magique a lieu peu de temps après leur incursion dans le manoir du capitaine Dapplewing et teste les connaissances des personnages en {@creature Otyugh||otyughs}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 86,
									"id": "201",
									"entries": [
										"La veille de l'examen, les personnages peuvent étudier le matériel de cours. Un personnage peut utiliser n'importe quel test de capacité et compétence pendant la phase d'étude.",
										"Une fois que vous avez demandé à chaque joueur comment son personnage aborde la phase d'étude, résolvez cette phase en demandant à chaque personnage qui étudie de faire un test de capacité DC 13. Assurez-vous que les joueurs gardent une trace des relances de leurs personnages lors de cette phase et les appliquent lors de la phase de test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 86,
									"id": "202",
									"entries": [
										"Le jour de l'examen, chaque personnage effectue deux tests de capacité :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Otyugh Lair Evidence",
													"entry": "Choisir les bonnes réponses à choix multiples concernant les signes physiques indiquant la présence d'un otyugh, y compris les grands tas d'ordures particulièrement nocifs, les cuves profondes d'excréments liquides, les morceaux de charogne éparpillés dans la crasse et les bruits incongrus provenant des ordures, nécessite un test d'Intelligence DC 13 ({@skill Investigation}) réussi."
												},
												{
													"type": "item",
													"name": "Otyughs as Guardians",
													"entry": "Écrire de courts essais sur les détails des créatures intelligentes qui pourraient utiliser les otyughs comme gardiens nécessite un test de Charisme ({@skill Persuasion}) DC 13 réussi."
												}
											]
										},
										"Demandez à chaque joueur de noter les résultats de l'examen de son personnage - combien de dés d'étudiant il a gagné et quelles compétences il a utilisées pendant le test - sur sa copie de la feuille de suivi.",
										{
											"type": "inset",
											"name": "All About Otyughs",
											"page": 86,
											"id": "203",
											"entries": [
												"Pour donner plus de saveur à cet examen, décrivez certains des faits que les personnages essaient de mémoriser, comme par exemple les suivants :",
												{
													"type": "list",
													"items": [
														"Si un endroit est dégoûtant, il y a de fortes chances qu'un {@creature otyugh} se trouve à proximité.",
														"Les os et les charognes mélangés aux ordures sont souvent un signe fort de la présence d'un otyugh, car il attend que les charognes fermentent avant de les manger.",
														"Des trésors brillants scintillant sur des piles de déchets peuvent indiquer la présence d'un otyugh, car ces Aberrations amassent les trésors de leurs victimes.",
														"Aussi dégoûtant que cela puisse être, les ordures ne rotent pas. Si vous entendez un tas d'ordures roter, c'est qu'il y a un otyugh là-dedans.",
														"Certains lanceurs de sorts utilisent les otyughs comme gardiens, à la fois pour protéger leurs repaires souterrains et pour se débarrasser de leurs ennemis.",
														"Les personnages aux intentions maléfiques qui souhaitent se rassembler loin des regards indiscrets opèrent souvent sous terre, sachant que les autorités évitent les souterrains et les égouts remplis de puanteur et d'ordures. Dans ces endroits nauséabonds, les otyughs font d'excellents acolytes."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "All the World's a Stage",
					"page": 86,
					"id": "204",
					"entries": [
						"Peu de temps après leur troisième examen, les personnages prennent conscience de l'effervescence qui règne sur le campus à propos du Rose Stage Festival. Organisé chaque année, le Rose Stage Festival mêle arts du spectacle et improvisation pour produire une nouvelle pièce. L'ensemble du corps étudiant est invité à participer ou à assister à la pièce à sa guise. (Pour en savoir plus sur le festival, voir la section \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" ci-dessous).",
						"Un autre élève fait partie de cette scène - idéalement un élève avec lequel les personnages ont interagi, ou vous pouvez choisir un autre élève de la section \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Lorsque vous êtes prêt à commencer cet événement, lisez ou paraphrasez ce qui suit :",
						{
							"type": "insetReadaloud",
							"id": "205",
							"entries": [
								"Des jodels, des chants moqueurs, des intonations dramatiques, des chants de baryton et d'autres sons enthousiastes parviennent à vos oreilles alors qu'un groupe d'étudiants bruyants et rieurs apparaît."
							]
						},
						"Un élève voit les personnages et les salue en criant. En faisant signe aux personnages de s'approcher, l'élève dit :",
						{
							"type": "insetReadaloud",
							"id": "206",
							"entries": [
								"\"On est en route pour la Rose Stage sur le campus de Silverquill. Le festival de la Rose Stage est enfin arrivé ! Tout le monde est déjà en train de répéter ses performances !\"",
								"\"Le festival est entièrement consacré à l'improvisation. La guilde d'art dramatique donne des indications, et tous ceux qui le souhaitent peuvent monter sur scène et donner leur texte comme bon leur semble. C'est hilarant, il faut venir voir ça !\""
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/063-03-035.webp"
							},
							"title": "The Rose Stage hosts everything from intimate poetry readings to grandiose multimedia performances",
							"width": 1700,
							"height": 1168
						},
						{
							"type": "section",
							"name": "The Rose Stage",
							"page": 87,
							"id": "207",
							"entries": [
								"Espace de spectacle en plein air très prisé, la Rose Stage comprend des bancs pour les spectateurs, une fosse d'orchestre et une grande scène principale décorée d'une énorme rose. Un bâtiment annexe fermé situé derrière la scène principale sert de zone de préparation pour les artistes, ainsi que de zone de stockage pour le matériel de scène et les accessoires.",
								"La scène Rose est à la disposition de tout groupe ou cours sur le campus. La Playactors Drama Guild utilise souvent la scène pour répéter et se produire, et d'autres groupes amateurs et cours ayant une composante de performance le font aussi régulièrement. La Playactors Drama Guild organise le festival.",
								"Les étudiants de toutes les années et de tous les collèges peuvent être trouvés dans et autour de la Rose Stage, tout comme les professeurs de toutes les parties de Strixhaven. Voir {@book chapter 7|SCC|8} pour les blocs de statistiques de {@creature First-Year Student|SCC|first-year students}, et pour les apprentis, les maîtres de cérémonie et les professeurs des différents collèges.",
								{
									"type": "inset",
									"name": "Setting Up Sedgemoor",
									"page": 87,
									"id": "208",
									"entries": [
										"Les personnages auront entendu parler de Sedgemoor au cours de leur première année à Strixhaven, mais ils n'ont probablement eu aucune raison d'explorer le bayou entourant le campus du Witherbloom College. Cela change lorsque Verelda Lang (le professeur de physiologie magique des personnages) les charge de collecter des composants matériels à Sedgemoor pour ses sorts. Mettez en place cette mission au cours de la préparation de cet événement, de sorte que les personnages aient déjà cette tâche en tête lorsqu'ils apprennent les liens entre Sedgemoor et l'étrange magie qui sévit sur le campus."
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Locations",
									"page": 88,
									"id": "209",
									"entries": [
										"Les lieux suivants sont associés à la carte 3.5. Toutes les descriptions supposent que les personnages sont présents en journée pendant le festival de la scène rose. La nuit, la zone est vide d'étudiants et les portes du bâtiment annexe sont verrouillées.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/064-map-3.5-the-rose-stage.webp"
													},
													"imageType": "map",
													"title": "Map 3.5: The Rose Stage",
													"width": 3000,
													"height": 2072,
													"mapRegions": [
														{
															"area": "210",
															"points": [
																[
																	297,
																	299
																],
																[
																	297,
																	578
																],
																[
																	480,
																	578
																],
																[
																	480,
																	299
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	524,
																	299
																],
																[
																	524,
																	381
																],
																[
																	814,
																	381
																],
																[
																	814,
																	299
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	1302,
																	667
																],
																[
																	1302,
																	298
																],
																[
																	852,
																	298
																],
																[
																	852,
																	667
																]
															]
														},
														{
															"area": "20d",
															"points": [
																[
																	1328,
																	477
																],
																[
																	1328,
																	666
																],
																[
																	1680,
																	666
																],
																[
																	1680,
																	477
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	2163,
																	668
																],
																[
																	2163,
																	301
																],
																[
																	1707,
																	301
																],
																[
																	1707,
																	668
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	2203,
																	298
																],
																[
																	2203,
																	381
																],
																[
																	2490,
																	381
																],
																[
																	2490,
																	298
																]
															]
														},
														{
															"area": "210",
															"points": [
																[
																	2529,
																	574
																],
																[
																	2529,
																	301
																],
																[
																	2715,
																	301
																],
																[
																	2715,
																	574
																]
															]
														},
														{
															"area": "20c",
															"points": [
																[
																	457,
																	1186
																],
																[
																	462,
																	1135
																],
																[
																	480,
																	1066
																],
																[
																	506,
																	999
																],
																[
																	548,
																	932
																],
																[
																	612,
																	872
																],
																[
																	677,
																	819
																],
																[
																	765,
																	788
																],
																[
																	858,
																	778
																],
																[
																	2177,
																	778
																],
																[
																	2279,
																	800
																],
																[
																	2374,
																	848
																],
																[
																	2452,
																	921
																],
																[
																	2512,
																	1013
																],
																[
																	2548,
																	1126
																],
																[
																	2552,
																	1215
																],
																[
																	2526,
																	1332
																],
																[
																	2471,
																	1434
																],
																[
																	2396,
																	1507
																],
																[
																	2330,
																	1554
																],
																[
																	2222,
																	1595
																],
																[
																	2172,
																	1600
																],
																[
																	835,
																	1600
																],
																[
																	730,
																	1572
																],
																[
																	662,
																	1542
																],
																[
																	588,
																	1486
																],
																[
																	528,
																	1421
																],
																[
																	483,
																	1335
																],
																[
																	462,
																	1250
																]
															]
														},
														{
															"area": "20b",
															"points": [
																[
																	288,
																	1541
																],
																[
																	422,
																	1458
																],
																[
																	458,
																	1506
																],
																[
																	510,
																	1557
																],
																[
																	583,
																	1623
																],
																[
																	690,
																	1674
																],
																[
																	644,
																	1805
																],
																[
																	579,
																	1796
																],
																[
																	506,
																	1765
																],
																[
																	437,
																	1717
																],
																[
																	378,
																	1668
																],
																[
																	332,
																	1614
																],
																[
																	307,
																	1574
																]
															]
														},
														{
															"area": "20a",
															"points": [
																[
																	675,
																	1782
																],
																[
																	675,
																	1992
																],
																[
																	2345,
																	1992
																],
																[
																	2345,
																	1782
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/064-map-3.5-the-rose-stage.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.5-the-rose-stage-player.webp"
													},
													"title": "Map 3.5: The Rose Stage (Player Version)",
													"width": 3000,
													"height": 2072,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "R1. General Seating",
											"page": 88,
											"id": "20a",
											"entries": [
												"Cette zone contient des rangées de bancs, traités magiquement pour résister aux intempéries, et entre lesquels se trouvent des rampes en pente douce. Pendant le festival, une cinquantaine d'étudiants se retrouvent dans cette zone, assis, discutant et regardant les spectacles."
											]
										},
										{
											"type": "entries",
											"name": "R2. Orchestra Pit",
											"page": 88,
											"id": "20b",
											"entries": [
												"Cette zone en contrebas est réservée aux musiciens étudiants ou professionnels qui accompagnent les productions musicales ou fournissent de la musique d'ambiance pour d'autres spectacles sur scène. Pendant le festival, les membres de la Strixhaven Show Band Association distribuent des kazoos depuis cet endroit aux spectateurs qui souhaitent accompagner les spectacles improvisés."
											]
										},
										{
											"type": "entries",
											"name": "R3. Main Stage",
											"page": 88,
											"id": "20c",
											"entries": [
												"Cette scène ovale, d'une taille impressionnante, offre suffisamment d'espace pour les artistes, les accessoires et autres éléments de décor. Un large ensemble de marches magiques s'élève de 1,5 mètre jusqu'à la scène ; certaines sections sont enchantées pour se déplacer et se remodeler afin de permettre une accessibilité totale. Les piliers à l'est et à l'ouest de la scène sont utilisés par les groupes de production pour installer des toiles de fond et d'autres éléments de décor.",
												"Toutes les improvisations pendant le festival doivent avoir lieu sur la scène. Les membres de la Playactors Drama Guild sont installés au sud de la scène, et distribuent au hasard des indications sur les personnages. (Voir la section \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" pour plus d'informations)."
											]
										},
										{
											"type": "entries",
											"name": "R4. Backstage Doors",
											"page": 88,
											"id": "20d",
											"entries": [
												"Lorsque des pièces régulières sont jouées sur la Rose Stage, ces portes s'ouvrent sur une zone où les étudiants attendent leurs répliques avant de monter discrètement sur la scène principale. Pendant le festival, cette zone est vide.",
												"Bien que les portes soient verrouillées la nuit, tout personnage membre de la Playactors Drama Guild possède une clé qui ouvre les portes, ou un personnage peut crocheter la serrure avec un test de Dextérité DC 25 réussi en utilisant des outils de voleur."
											]
										},
										{
											"type": "entries",
											"name": "R5. Rose Room",
											"page": 88,
											"id": "20e",
											"entries": [
												"Normalement utilisé par les artistes pour s'habiller, se maquiller et faire d'autres préparatifs avant un spectacle, cet espace est vide pendant le festival."
											]
										},
										{
											"type": "entries",
											"name": "R6. Storage Hall",
											"page": 88,
											"id": "20f",
											"entries": [
												"Ces courts couloirs relient les zones principales du bâtiment annexe à ses deux salles de stockage."
											]
										},
										{
											"type": "entries",
											"name": "R7. Stage Storage Area",
											"page": 88,
											"id": "210",
											"entries": [
												"Ces zones contiennent des accessoires, des équipements et des fournitures utilisés pour les productions de la Rose Stage. La plupart de ce qui se trouve ici est marqué \"Propriété de la Playactors Drama Guild\", bien que quelques articles et boîtes ne soient pas marqués.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 88,
													"id": "211",
													"entries": [
														"Une recherche minutieuse et un test de Sagesse ({@skill Perception}) réussi à DC 15 révèlent plusieurs objets de valeur dans chaque zone de stockage. Une boîte non marquée dans la zone de stockage ouest contient trois {@item Potion of Healing||potions of healing}, gardés en réserve au cas où les artistes seraient accidentellement blessés sur scène. Dans la zone de stockage est, oubliés sous une caisse non marquée, se trouvent un {@item bag of holding} et un {@item Silverquill primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Festival",
									"page": 88,
									"id": "212",
									"entries": [
										"Les personnages qui suivent l'élève qui a attiré leur attention peuvent se rendre sur la scène rose du festival, où un autre élève attire leur attention. Cette personne doit également être un élève avec lequel les personnages ont déjà interagi. Lisez ou paraphrasez ce qui suit, en modifiant le texte pour incorporer le nom de l'élève ou d'autres détails :",
										{
											"type": "insetReadaloud",
											"id": "213",
											"entries": [
												"Des acclamations, des huées et le bourdonnement des kazoos retentissent à l'approche de la Rose Stage sur le campus du Silverquill College. Sur la scène principale, plusieurs étudiants jouent la comédie de façon théâtrale. L'un d'entre eux porte un costume de noble flamboyant, un autre une tête de dragon en feutre, et un troisième un pantalon de bouffon de la cour. Le public rit aux éclats pendant que la scène se déroule."
											]
										},
										"Une silhouette familière et souriante s'approche des personnages. Brandissant un mirliton et riant, l'étudiant dit :",
										{
											"type": "insetReadaloud",
											"id": "214",
											"entries": [
												"\"Vous êtes ici pour jouer ? Ou peut-être juste pour regarder ? Ou peut-être que vous êtes le talent musical ? Dans tous les cas, ça va être génial ! J'ai hâte de voir ce que vous allez faire !\""
											]
										},
										"Le Rose Stage Festival est un spectacle d'improvisation que la Playactors Drama Guild organise chaque année, et auquel tout le monde sur le campus est invité à participer. L'objectif est de créer autant d'hilarité et d'amusement que possible, et les bouffonneries de certains festivals font l'objet de discussions sur le campus pendant des années.",
										{
											"type": "entries",
											"name": "The Show",
											"page": 88,
											"id": "215",
											"entries": [
												"Les membres de la Playactors Drama Guild distribuent des listes d'incitations à jouer un personnage au hasard à tous ceux qui veulent s'essayer au théâtre. Toute personne souhaitant jouer un personnage sur scène choisit une proposition, enfile quelques éléments de costume parmi les troncs de costumes fournis par la Playactors Drama Guild et se met en ligne à l'extrémité est de la scène principale (zone R3). Là, Quentillius Antiphiun Melentor III (humain neutre {@creature first-year student|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") demande à un participant qui attend de \"taguer\" dans la représentation en cours et de \"taguer\" une personne actuellement sur scène. Quentillius assure la propreté narrative des transitions, tandis que les membres de la foule applaudissent, raillent et crient des idées aux acteurs qui improvisent. D'autres participants utilisent les accessoires, les éléments de décor et les effets sonores que la Playactors Drama Guild a éparpillés sur la scène pour renforcer les événements improvisés.",
												"Les membres du public peuvent jouer du kazoo pour accompagner musicalement le drame sur scène. Un certain nombre de membres de la Strixhaven Show Band Association distribuent des kazoos depuis la fosse d'orchestre ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), notamment l'étudiante chef d'orchestre Rubina Larkingdale (humaine neutre légale {@creature first-year student|SCC} ; voir la section \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\").",
												"Le jeu improvisé du festival se poursuit jusqu'à ce que tous les interprètes volontaires aient épuisé leurs souffles. Cependant, il arrive plus fréquemment qu'un membre du corps enseignant doive mettre fin au festival, qui devient de plus en plus bruyant tard dans la nuit.",
												"Les sous-sections suivantes détaillent les façons dont les personnages peuvent se joindre à la fête."
											]
										},
										{
											"type": "entries",
											"name": "Perform on Stage",
											"page": 89,
											"id": "216",
											"entries": [
												"Un personnage qui veut se produire choisit un prompteur de personnage et les pièces de costume qui attirent son attention, puis se dirige vers le côté est de la scène ({@adventure area R3|SCC-CK|0|R3. Main Stage}). Après un court moment d'attente, Quentillius signale une pause dans l'action pour que le nouveau participant puisse monter sur scène. Le personnage du joueur peut jouer son personnage d'improvisation comme il l'entend. Il est encouragé à aller au-delà du simple jeu d'acteur pour incorporer le chant, le rap ou la danse ! Quelle que soit l'approche adoptée par le joueur pour la performance de son personnage, impressionner la foule nécessite également de réussir un test de Charisme ({@skill Performance}) DC 13. (Si un autre test de capacité ou une autre compétence semble applicable à une performance non conventionnelle, n'hésitez pas à laisser le personnage faire ce test à la place). Un test de capacité réussi entraîne des acclamations et des sifflets de la part de la foule, tandis qu'un test raté entraîne des huées et des huées. De plus, le personnage dont le test de Charisme ({@skill Performance}) est le plus élevé gagne une précieuse récompense de la part d'un professeur reconnaissant après la fin de cet événement ; voir \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}\".",
												"Pour augmenter le niveau de défi - et le plaisir - vous pouvez demander aux joueurs intéressés de lancer les invites de leurs personnages au hasard sur la table des invites de personnages du festival.",
												{
													"type": "table",
													"caption": "Festival Character Prompts",
													"colLabels": [
														"d12",
														"Prompt"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Monarque lâche"
														],
														[
															"2",
															"Un chevalier brillant mais exaspéré"
														],
														[
															"3",
															"Serpent de mer déchaîné mais érudit."
														],
														[
															"4",
															"Capitaine de navire furieux"
														],
														[
															"5",
															"Magicien paranoïaque"
														],
														[
															"6",
															"Un homme d'affaires transformé en chat"
														],
														[
															"7",
															"Serviteur croupion"
														],
														[
															"8",
															"Noble paillard"
														],
														[
															"9",
															"Mage qui ne peut pas contrôler sa magie"
														],
														[
															"10",
															"Un enfant en bas âge dans un corps d'adulte"
														],
														[
															"11",
															"Un adulte dans le corps d'un enfant"
														],
														[
															"12",
															"Monstre très affamé"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Handle Props",
											"page": 90,
											"id": "217",
											"entries": [
												"A character who doesn't want to perform can handle props from the ends of the stage. When Quentillius cues them, the character can bring one of the many prepared stage props to the performers, move a set piece around the stage, or improvise sound effects to augment the improvised play. This might include carrying wooden cutouts of painted waves during a nautical scene, rolling fake monsters near the actors when danger threatens and impersonating the monsters' snarls, handing dueling actors improbable \"weapons,\" or the like. Responding to the cues in a way that complements the action on stage requires a successful DC 13 Wisdom ({@skill Insight}) check.",
												"When a character handles props, allow them to choose the props they like most from the Festival Props table or have them roll on that table. These props are scattered around the outer stage.",
												"Though prop-handling characters have no way to know it, one of the wooden cutout monsters turns into a real owlbear in the next section!",
												{
													"type": "table",
													"caption": "Festival Props",
													"colLabels": [
														"d8",
														"Prop"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Wooden cutouts on wheels of an owlbear, a basilisk, and a chimera"
														],
														[
															"2",
															"Wooden cutouts of painted waves"
														],
														[
															"3",
															"A large wooden cutout of a ship"
														],
														[
															"4",
															"Rainclouds with glittery raindrops"
														],
														[
															"5",
															"Wooden cutouts of random elemental spells"
														],
														[
															"6",
															"Three enormous, baggy bodysuits made out of felt with hoods that look like teeth"
														],
														[
															"7",
															"Several out-of-tune instruments, including a hurdy-gurdy, a zither, and a mandolin"
														],
														[
															"8",
															"Six four-foot-tall scepters made of aluminum inlaid with \"gems\" made of shiny glass"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Accompany with Kazoo",
											"page": 90,
											"id": "218",
											"entries": [
												"A character might highlight a performance by their friends—or razz an adversary—using one of the kazoos that Rubina and other members of the Strixhaven Show Band Association are handing out at {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Highlighting the antics on stage effectively requires a successful DC 13 Charisma ({@skill Performance}) check (though another skill might be more applicable, depending on the character's goal). A successful check grants one character performing on stage advantage or disadvantage on their Charisma ({@skill Performance}) check to perform."
											]
										},
										{
											"type": "entries",
											"name": "Encourage a Performer",
											"page": 90,
											"id": "219",
											"entries": [
												"If a character shouts encouragement to another player character performing on stage, the on-stage character has advantage on their ability check to perform."
											]
										},
										{
											"type": "entries",
											"name": "Heckle a Performer",
											"page": 90,
											"id": "21a",
											"entries": [
												"A character might jeer at a performer on the stage. If they taunt a player character or the NPC partner of a player character, that character has disadvantage on their ability check to perform."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 90,
											"id": "21b",
											"entries": [
												"During the festival, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a Relationship encounter, as described earlier in the chapter. Have players note the results of this encounter on their tracking sheets.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/065-03-036.concerts.webp"
													},
													"title": "World-class concerts happen regularly on the Rose Stage",
													"width": 1700,
													"height": 1330
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Exit, Pursued by an Owlbear",
									"page": 90,
									"id": "21c",
									"entries": [
										"After the characters have all had a chance to take part in the performance, read or paraphrase the following:",
										{
											"type": "insetReadaloud",
											"id": "21d",
											"entries": [
												"The crowd roars with laughter and the festival appears to be reaching its height—when suddenly, confused guffaws followed by screams of terror ring out.",
												"One of the stage props barrels away from its handler, monstrous shrieks coming from its frothing beak. What used to be a comically posed owlbear painted on wood is transforming into a real and enraged owlbear, and it's rampaging right toward you!"
											]
										},
										"The owlbear prop turns into an actual attacking {@creature owlbear}. Assume the owlbear is on whichever side of the stage is closest to the most characters. The player characters must jump into action quickly to defend the other students. When they do, if a character made a successful ability check during the Rose Stage Festival, they have advantage on their first attack against the owlbear.",
										"Further, because the characters learned about owlbears in their {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} event of the term, any character who aced that Exam has advantage on all attack rolls during this encounter.",
										"At the same time the characters are dealing with the owlbear, the other performers and stage crew step up in the background to deal with lesser threats as other props animate and begin to fly around the stage.",
										"Once the characters defeat the owlbear, it turns back into a wooden prop and the magic infecting other objects in the area ends.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 91,
											"id": "21e",
											"entries": [
												"If all the characters fall {@condition unconscious} during this fight, Professor Johenne Totsky (neutral human {@creature Silverquill professor of shadow|SCC}; see {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) appears at the start of the next round and dispatches the threat. The professor, who was lingering in the area watching the performance, is as baffled as the characters as to why a stage prop would turn into a real monster."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Professor's Appreciation",
									"page": 91,
									"id": "21f",
									"entries": [
										"Once the characters have participated in the Rose Stage Festival and dispatched the owlbear threat, if she's not already on the scene, Professor Totsky approaches the characters and applauds them. She thanks them for dispatching the threat, and she compliments any character who made a successful ability check during the performance. A lover of theater who is immaculately dressed, the professor tells the characters that she recently commissioned a new cloak; she offers the cloak she's wearing in appreciation of the character whose Charisma ({@skill Performance}) check to perform on stage was highest. The cloak is a {@item cloak of protection}."
									]
								},
								{
									"type": "entries",
									"name": "Examining the Owlbear",
									"page": 91,
									"id": "220",
									"entries": [
										"Once the threat is ended, the characters can examine the owlbear to learn more about this incident. If they do, they find the same oily substance they might have found on the trunk during orientation, seen belched out by the frogs before the Firejolt Café race, or spotted on the cauldrons in Bow's End Tavern.",
										"If she hasn't already entered the scene, Professor Totsky arrives while the characters examine the substance. She initially shrugs it off as irrelevant, given that its magic has already faded. But if the characters explain everything they've seen at the past year's strange events to reveal the unseen connections between those events, Professor Totsky realizes what's going on.",
										"She explains eldritch balm to the characters and says she believes it's likely that the Sedgemoor waters used to brew the latest batch of eldritch balm were corrupted in some way. She doesn't necessarily suspect foul play but mentions that, in the past, students have been caught practicing forbidden magic in the more remote parts of Sedgemoor, the bayou that encompasses Witherbloom College's campus. Such sinister magic might be responsible for the balm's corruption, but a random surge of wild magic is an equally likely explanation in her mind. In any case, this corruption must have caused objects treated with the eldritch balm and creatures that came into contact with it to take on temporary—and dangerous—magical properties.",
										"Professor Totsky gives the characters a {@item Holy Water (flask)|PHB|flask of holy water} and explains that pouring it into the underwater spring whose waters are used to create eldritch balm will settle the waters and prevent further corruption. She describes the location of the spring ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} on {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}) to help the characters find it. She urges the characters to take on this task so she can immediately track down the rest of the contaminated balm and remove it from objects on campus."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Secrets in Sedgemoor",
							"page": 92,
							"id": "221",
							"entries": [
								"The day after the incident at the Rose Stage Festival, the characters are scheduled to collect spell components from Sedgemoor and bring those samples back to Professor Lang, who teaches their Magical Physiologies course. This gives them a convenient opportunity to investigate that area on behalf of Professor Totsky.",
								"The characters know that they must pour the flask of holy water given to them by Professor Totsky into an underwater spring somewhere in area S7. Doing so should prevent future flare-ups of the wild magic that tainted the eldritch balm behind all the strange campus mishaps. In addition, they can find {@creature Murgaxor|SCC}'s journal, which points to a spellcaster's troublesome meddling, in {@adventure area S7|SCC-CK|0|S7. Underwater Spring}.",
								"When the characters venture into Sedgemoor, read or paraphrase the following to set the scene:",
								{
									"type": "insetReadaloud",
									"id": "222",
									"entries": [
										"Your expedition has brought you to one of the more dismal parts of Sedgemoor, the bayou that encompasses the Witherbloom campus. Muddy swamp water flows between raised islets covered with fungi and foliage. Large tree stumps jut out of the water in random places. A pair of rickety wooden docks and two wooden huts are the only indication that people ever come here."
									]
								},
								{
									"type": "entries",
									"name": "Collecting Spell Components",
									"page": 92,
									"id": "223",
									"entries": [
										"The characters start out at the southeast corner ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) of the Sedgemoor map. They can collect the spell components from areas {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet}, and {@adventure S7|SCC-CK|0|S7. Underwater Spring}. At the start, allow only one successful check per islet, to encourage the characters to explore. Once all three islets are explored, the characters can make any number of attempts to gather components on any islet."
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor",
									"page": 92,
									"id": "224",
									"entries": [
										"Encompassing Witherbloom College's campus, Sedgemoor is a wild bayou known for the range of strange creatures that call it home. It is also a rich source of fungi, herbs, spider silk, and other prime components for spells and potions.",
										"Sedgemoor isn't usually dangerous, and it's routine for students to be sent here as part of their coursework.",
										{
											"type": "entries",
											"name": "Sedgemoor Features",
											"page": 92,
											"id": "225",
											"entries": [
												"Sedgemoor has the following features:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Building Doors",
															"entry": "The doors to the research sheds ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} and {@adventure S5|SCC-CK|0|S5. North Research Shed}) are unlocked."
														},
														{
															"type": "item",
															"name": "Swamp Water",
															"entry": "The watery areas on the map are shallow along the shore, growing deeper off the map. Characters walking between islets and tree stumps sink several inches in mud and water, making all these areas {@book difficult terrain|PHB|8|Difficult Terrain}."
														},
														{
															"type": "item",
															"name": "Tree Stumps",
															"entry": "Stumps protrude 5 feet above the surface of the water. Their slippery and unstable surfaces mean that climbing onto a stump without falling requires a successful DC 15 Strength ({@skill Athletics}) check as part of the move."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Locations",
									"page": 92,
									"id": "226",
									"entries": [
										"The following locations are keyed to map 3.6. All descriptions assume the characters are exploring this area during the day.",
										"{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} holds the contaminated spring that is the root cause of the strange manifestations of magic on campus over the previous months. If you're running this as a campaign, {@creature Murgaxor|SCC}'s journal is also in area S7. As the characters explore, you can have them spot the bubbling of the underwater spring in that area to draw them in.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/066-map-3.6-sedgemoor.webp"
													},
													"imageType": "map",
													"title": "Map 3.6: Sedgemoor",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "230",
															"points": [
																[
																	206,
																	602
																],
																[
																	206,
																	795
																],
																[
																	406,
																	795
																],
																[
																	406,
																	602
																]
															]
														},
														{
															"area": "22d",
															"points": [
																[
																	1314,
																	1006
																],
																[
																	1590,
																	1006
																],
																[
																	1590,
																	1286
																],
																[
																	1410,
																	1286
																],
																[
																	1410,
																	1086
																],
																[
																	1314,
																	1086
																]
															]
														},
														{
															"area": "22f",
															"points": [
																[
																	2398,
																	1202
																],
																[
																	2398,
																	1394
																],
																[
																	2595,
																	1394
																],
																[
																	2595,
																	1202
																]
															]
														},
														{
															"area": "22a",
															"points": [
																[
																	1302,
																	1794
																],
																[
																	1302,
																	1992
																],
																[
																	1501,
																	1992
																],
																[
																	1501,
																	1794
																]
															]
														},
														{
															"area": "22c",
															"points": [
																[
																	1014,
																	2003
																],
																[
																	1294,
																	2003
																],
																[
																	1294,
																	2285
																],
																[
																	1110,
																	2285
																],
																[
																	1110,
																	2082
																],
																[
																	1014,
																	2082
																]
															]
														},
														{
															"area": "229",
															"points": [
																[
																	608,
																	2893
																],
																[
																	608,
																	3082
																],
																[
																	805,
																	3082
																],
																[
																	805,
																	2893
																]
															]
														},
														{
															"area": "227",
															"points": [
																[
																	2002,
																	3189
																],
																[
																	2002,
																	3386
																],
																[
																	2197,
																	3386
																],
																[
																	2197,
																	3189
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/066-map-3.6-sedgemoor.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.6-sedgemoor-player.webp"
													},
													"title": "Map 3.6: Sedgemoor (Player Version)",
													"width": 3000,
													"height": 4071,
													"imageType": "map"
												}
											]
										},
										{
											"type": "entries",
											"name": "S1. Marsh Banks",
											"page": 94,
											"id": "227",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "228",
													"entries": [
														"Beyond some scrubby bushes, the solid ground here gives way to the muddy swamp. Rickety wooden docks jut into the water, but there are no rafts or boats nearby."
													]
												},
												"Rafts and shallow-bottomed punts are normally kept here, but they are all currently in use by Witherbloom students on assignments farther out on the water. The characters need to make their way into Sedgemoor on foot or by other means."
											]
										},
										{
											"type": "entries",
											"name": "S2. South Islet",
											"page": 94,
											"id": "229",
											"entries": [
												"This is one of the three islets (along with areas S3 and {@adventure S7|SCC-CK|0|S7. Underwater Spring}) where the characters can collect spell components for Professor Lang.",
												"Any character who ventures into the swamp on the west side of this islet stumbles into an area of quicksand. See {@book chapter 5|DMG|5|Quicksand} of the {@book Dungeon Master's Guide|DMG} for details."
											]
										},
										{
											"type": "entries",
											"name": "S3. Central Islet",
											"page": 94,
											"id": "22a",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "22b",
													"entries": [
														"The largest islet in this part of the swamp, this landmass features two wooden research sheds with an ancient tree stump between them."
													]
												},
												"This is one of the three islets (along with areas S2 and S7) where the characters can collect spell components for Professor Lang.",
												"Hiding behind the tree stump in the center of this islet are two snarling {@creature Worg||worgs}, which were drawn here by the strange magic in the area. The worgs are hostile and attack as soon as any character sets foot on the island, snarling, \"The dark magic! Give it to us!\" They run off if the characters reduce one or both of them to 13 or fewer hit points."
											]
										},
										{
											"type": "entries",
											"name": "S4. South Research Shed",
											"page": 94,
											"id": "22c",
											"entries": [
												"One of two small research sheds on the central islet, this building holds supplies and equipment for Witherbloom students and faculty doing research in Sedgemoor. Moss and fungi harvesting kits can be found here. Each kit weighs 1 pound, consists of various cutting and collecting tools, and grants advantage on a character's Intelligence ({@skill Nature}) checks to harvest spell components."
											]
										},
										{
											"type": "entries",
											"name": "S5. North Research Shed",
											"page": 94,
											"id": "22d",
											"entries": [
												"The second of two small research sheds serves as a gathering area for Witherbloom students and faculty when classes take place in the bayou.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 94,
													"id": "22e",
													"entries": [
														"Any search of this area turns up two {@item Potion of Healing||potions of healing}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "S6. East Islet",
											"page": 94,
											"id": "22f",
											"entries": [
												"This is one of the three islets (along with areas {@adventure S2|SCC-CK|0|S2. South Islet} and {@adventure S3|SCC-CK|0|S3. Central Islet}) where the characters can collect spell components for Professor Lang.",
												"A {@creature swarm of poisonous snakes} nests on this island. It attacks when a character sets foot on this islet, though the snakes disperse and flee if the swarm is reduced to 5 hit points or fewer."
											]
										},
										{
											"type": "entries",
											"name": "S7. Underwater Spring",
											"page": 94,
											"id": "230",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "231",
													"entries": [
														"A steady, burbling flow of water disturbs the surface of the swamp just to the north of this small islet."
													]
												},
												"An underground spring flows here. If the characters are quiet for a moment when they are within 20 feet of this area, they can hear the spring burbling (and tell which direction the sound is coming from).",
												"After the characters arrive in this area, have each of them make a DC 16 Wisdom ({@skill Perception}) check. Those who succeed notice the waters in this area rippling unnaturally. The muddy Sedgemoor waters suddenly spray into the sky like a geyser and a mighty chittering echoes throughout the swamp. A {@creature giant scorpion}, corrupted by the same menace the characters are hoping to stop, was lurking here to ambush prey. If all the characters failed the Wisdom ({@skill Perception}) checks, the scorpion has advantage on its first attack roll against each of those characters. The scorpion is berserk and fights to the death.",
												{
													"type": "entries",
													"name": "Clearing the Waters",
													"page": 94,
													"id": "232",
													"entries": [
														"With the scorpion defeated, the characters must pour their {@item Holy Water (flask)|PHB|holy water} from Professor Totsky into the spring. When they do, the liquid from Totsky's flask purifies the spring, ending the threat of corruption."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Journal",
													"page": 94,
													"id": "233",
													"entries": [
														"If you're running all four adventures in this book as a campaign, a character spots a small, oilskin-wrapped journal sitting atop a small stump. Water damage has rendered much of the journal unreadable, but what remains reveals sinister thoughts. It's clear that some nefarious personality has been experimenting with life-draining magic in the marsh and has been doing so for some time.",
														"The journal belonged to the evil {@creature Murgaxor|SCC}; it slipped out of his pocket while he practiced the corrupting magic that caused this academic year's mishaps. The journal notes that {@creature Murgaxor|SCC}'s last step in this scheme involved the Rose Stage Festival, so it's clear he has no more immediate plans to threaten campus. However, this isn't the end of his villainy—the true extent becomes clear in later adventures.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/067-03-037.strange-creatures.webp"
															},
															"title": "Strange creatures live in the swampy areas of Strixhaven's campus. Sometimes those creatures are dangerous",
															"width": 1700,
															"height": 1323
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 95,
									"id": "234",
									"entries": [
										"After the characters complete their investigation of the Sedgemoor spring, no more significant events happen before the end of the year. Wrap up any ongoing roleplaying scenes or Relationship interests the characters are pursuing this academic year.",
										{
											"type": "entries",
											"name": "Campus Heroes",
											"page": 95,
											"id": "235",
											"entries": [
												"Thanks to the central role they played in dealing with the outbreaks of kerfuffles, the characters have become well known across the entire campus. Professors thank them for their bravery, and the characters are named Students of the Year in a lavish ceremony on the central campus attended by their Friends, Rivals, and Beloveds, as well as any professors they've encountered this academic year. They're also vaunted in the {@i Strixhaven Star} newspaper as heroes. Feel free to use additional roleplaying scenes and other details to reinforce how the characters' actions have made a name for them!"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 4th Level!",
							"page": 95,
							"id": "236",
							"entries": [
								"Each character advances to 4th level at the end of this adventure."
							]
						}
					]
				}
			]
		}
	]
}