{
	"Arms and eyes upraised toward the sun and a prayer on his lips, an elf begins to glow with an inner light that spills out to heal his battle-worn companions.": "Med armarna och ögonen upplyfta mot solen och en bön på läpparna börjar en alv glöda med ett inre ljus som sprider sig för att läka sina stridsslitna följeslagare.",
	"Chanting a song of glory, a dwarf swings his axe in wide swaths to cut through the ranks of orcs arrayed against him, shouting praise to the gods with every foe's fall.": "En dvärg sjunger en sång om ära och svingar sin yxa i breda svängar för att skära igenom de orcher som är uppställda mot honom, och ropar lovord till gudarna när varje fiende faller.",
	"Calling down a curse upon the forces of undeath, a human lifts her holy symbol as light pours from it to drive back the zombies crowding in on her companions.": "En människa kallar en förbannelse över de odöda krafterna och lyfter sin heliga symbol som lyser ut från den för att driva tillbaka zombierna som tränger sig på hennes följeslagare.",
	"Clerics are intermediaries between the mortal world and the distant planes of the gods. As varied as the gods they serve, clerics strive to embody the handiwork of their deities. No ordinary priest, a cleric is imbued with divine magic.": "Kleriker är förmedlare mellan den dödliga världen och gudarnas avlägsna plan. Lika varierande som de gudar de tjänar strävar prästerna efter att förkroppsliga sina gudars verk. En präst är ingen vanlig präst, utan en kleriker är genomsyrad av gudomlig magi.",
	"Divine magic, as the name suggests, is the power of the gods, flowing from them into the world. Clerics are conduits for that power, manifesting it as miraculous effects. The gods don't grant this power to everyone who seeks it, but only to those chosen to fulfill a high calling.": "Gudomlig magi är, som namnet antyder, gudarnas kraft som flödar in i världen från dem. Kleriker är kanaler för denna kraft och manifesterar den som mirakulösa effekter. Gudarna ger inte denna kraft till alla som söker den, utan endast till dem som valts ut för att uppfylla en hög kallelse.",
	"Harnessing divine magic doesn't rely on study or training. A cleric might learn formulaic prayers and ancient rites, but the ability to cast cleric spells relies on devotion and an intuitive sense of a deity's wishes.": "Att utnyttja gudomlig magi är inte beroende av studier eller träning. En präst kan lära sig formella böner och gamla riter, men förmågan att kasta prästbesvärjelser bygger på hängivenhet och en intuitiv känsla för en gudoms önskemål.",
	"Clerics combine the helpful magic of healing and inspiring their allies with spells that harm and hinder foes. They can provoke awe and dread, lay curses of plague or poison, and even call down flames from heaven to consume their enemies. For those evildoers who will benefit most from a mace to the head, clerics depend on their combat training to let them wade into melee with the power of the gods on their side.": "Kleriker kombinerar den hjälpsamma magin för att läka och inspirera sina allierade med trollformler som skadar och hindrar fiender. De kan framkalla skräck och rädsla, lägga förbannelser av pest eller gift och till och med kalla ner flammor från himlen för att förtära sina fiender. För de illgärningsmän som har störst nytta av en klubba i huvudet är prästerna beroende av sin stridsträning för att kunna gå in i närstrid med gudarnas kraft på sin sida.",
	"Not every acolyte or officiant at a temple or shrine is a cleric. Some priests are called to a simple life of temple service, carrying out their gods' will through prayer and sacrifice, not by magic and strength of arms. In some cities, priesthood amounts to a political office, viewed as a stepping stone to higher positions of authority and involving no communion with a god at all. True clerics are rare in most hierarchies.": "Inte alla akolyter eller officianter i ett tempel eller en helgedom är präster. Vissa präster är kallade till ett enkelt liv i tempeltjänst, där de utför gudarnas vilja genom bön och offer, inte genom magi och vapenstyrka. I vissa städer är prästämbetet ett politiskt ämbete, som ses som en språngbräda till högre maktpositioner och som inte innebär någon gemenskap med en gud alls. Äkta präster är sällsynta i de flesta hierarkier.",
	"When a cleric takes up an adventuring life, it is usually because his or her god demands it. Pursuing the goals of the gods often involves braving dangers beyond the walls of civilization, smiting evil or seeking holy relics in ancient tombs. Many clerics are also expected to protect their deities' worshipers, which can mean fighting rampaging orcs, negotiating peace between warring nations, or sealing a portal that would allow a demon prince to enter the world.": "När en präst tar sig an ett äventyrsliv är det oftast för att hans eller hennes gud kräver det. Att fullfölja gudarnas mål innebär ofta att trotsa faror bortom civilisationens murar, slå ondskan eller söka heliga reliker i gamla gravar. Många kleriker förväntas också skydda sina gudars dyrkare, vilket kan innebära att slåss mot skenande orcher, förhandla om fred mellan krigförande nationer eller försegla en portal som skulle tillåta en demonprins att ta sig in i världen.",
	"Most adventuring clerics maintain some connection to established temples and orders of their faiths. A temple might ask for a cleric's aid, or a high priest might be in a position to demand it.": "De flesta präster på äventyr har någon form av koppling till etablerade tempel och ordnar inom sina trosriktningar. Ett tempel kan be om en prästs hjälp, eller en överstepräst kan vara i stånd att kräva det.",
	"As you create a cleric, the most important question to consider is which deity to serve and what principles you want your character to embody. Appendix B includes lists of many of the gods of the multiverse. Check with your DM to learn which deities are in your campaign.": "När du skapar en präst är den viktigaste frågan att tänka på vilken gudom du vill tjäna och vilka principer du vill att din karaktär ska förkroppsliga. Bilaga B innehåller listor över många av multiversums gudar. Kontrollera med din DM för att få reda på vilka gudar som finns med i din kampanj.",
	"Once you've chosen a deity, consider your cleric's relationship to that god. Did you enter this service willingly? Or did the god choose you, impelling you into service with no regard for your wishes? How do the temple priests of your faith regard you: as a champion or a troublemaker? What are your ultimate goals? Does your deity have a special task in mind for you? Or are you striving to prove yourself worthy of a great quest?": "När du väl har valt en gudom ska du fundera på hur din prästkarl förhåller sig till den guden. Gick du in i denna tjänst frivilligt? Eller valde guden dig och tvingade dig till tjänsten utan hänsyn till dina önskemål? Hur betraktar tempelprästerna i din tro dig: som en mästare eller en bråkmakare? Vilka är dina yttersta mål? Har din gudom en särskild uppgift för dig? Eller strävar du efter att bevisa att du är värdig ett stort uppdrag?",
	"You can make a cleric quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Strength or Constitution. Second, choose the {@background acolyte} background.": "Du kan göra en präst snabbt genom att följa de här förslagen. För det första bör Visdom vara din högsta förmågaspoäng, följt av Styrka eller Konstitution. För det andra ska du välja {@background acolyte} bakgrund.",
	"To become a cleric is to become a messenger of the gods. The power the divine offers is great, but it always comes with tremendous responsibility.": "Att bli präst är att bli gudarnas budbärare. Den makt som det gudomliga erbjuder är stor, men den kommer alltid med ett enormt ansvar.",
	"Almost all the folk in the world who revere a deity live their lives without ever being directly touched by a divine being. As such, they can never know what it feels like to be a cleric—someone who is not only a devout worshiper, but who has also been invested with a measure of a deity's power.": "Nästan alla människor i världen som vördar en gudom lever sina liv utan att någonsin direkt beröras av en gudomlig varelse. Därför kan de aldrig veta hur det känns att vara en präst - någon som inte bara är en hängiven dyrkare, utan som också har fått en del av en gudoms makt.",
	"The question has long been debated: Does a mortal become a cleric as a consequence of deep devotion to one's deity, thereby attracting the god's favor? Or is it the deity who sees the potential in a person and calls that individual into service? Ultimately, perhaps, the answer doesn't matter. However clerics come into being, the world needs clerics as much as clerics and deities need each other.": "Frågan har länge diskuterats: Blir en dödlig en präst som en följd av djup hängivenhet till sin gudom och drar därmed till sig gudens gunst? Eller är det gudomen som ser potentialen i en person och kallar den individen till tjänst? I slutändan spelar svaret kanske ingen roll. Oavsett hur prästerna kommer till stånd behöver världen präster lika mycket som präster och gudomar behöver varandra.",
	"If you're playing a cleric character, the following sections offer ways to add some detail to that character's history and personality.": "Om du spelar en prästkaraktär kan du i följande avsnitt lägga till detaljer till karaktärens historia och personlighet.",
	"Most clerics start their lives of service as priests in an order, then later realize that they have been blessed by their god with the qualities needed to become a cleric. To prepare for this new duty, candidates typically receive instruction from a cleric of a temple or another place of study devoted to their deity.": "De flesta präster börjar sitt liv som präster i en orden och inser senare att de har blivit välsignade av sin gud med de egenskaper som krävs för att bli präst. För att förbereda sig för denna nya tjänst får kandidaterna vanligtvis undervisning av en präst i ett tempel eller en annan studieplats som är ägnad åt deras gudom.",
	"Some temples are cut off from the world so that their occupants can focus on devotions, while other temples open their doors to minister to and heal the masses. What is noteworthy about the temple you studied at?": "Vissa tempel är avskurna från världen så att deras innehavare kan fokusera på andakt, medan andra tempel öppnar sina dörrar för att hjälpa och bota massorna. Vad är anmärkningsvärt med det tempel du studerade i?",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Ditt tempel sägs vara den äldsta bevarade strukturen som byggts för att hedra din gud.",
	"Acolytes of several like-minded deities all received instruction together in your temple.": "Flera likasinnade gudars akolyter fick alla undervisning tillsammans i ditt tempel.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Du kommer från ett tempel som är känt för sitt bryggeri. Vissa säger att du luktar som en av dess öl.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Ditt tempel är en fästning och en provplats som utbildar krigarpräster.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Ditt tempel är en fridfull, ödmjuk plats, fylld av grönsaksträdgårdar och enkla präster.",
	"You served in a temple in the Outer Planes.": "Du tjänade i ett tempel i de yttre planen.",
	"Many clerics have items among their personal gear that symbolize their faith, remind them of their vows, or otherwise help to keep them on their chosen paths. Even though such an item is not imbued with divine power, it is vitally important to its owner because of what it represents.": "Många präster har föremål i sin personliga utrustning som symboliserar deras tro, påminner dem om sina löften eller på annat sätt hjälper dem att hålla sig på den inslagna vägen. Även om ett sådant föremål inte är genomsyrad av gudomlig kraft är det livsviktigt för sin ägare på grund av vad det representerar.",
	"The finger bone of a saint": "Ett helgons fingerben",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "En metallbunden bok som berättar hur man jagar och dödar infernaliska varelser.",
	"A pig's whistle that reminds you of your humble and beloved mentor": "En grispipa som påminner dig om din ödmjuka och älskade mentor.",
	"A braid of hair woven from the tail of a unicorn": "En flätning av hår från en enhörnings svans.",
	"A scroll that describes how best to rid the world of necromancers": "En skriftrulle som beskriver hur man bäst befriar världen från nekromantiker.",
	"A runestone said to be blessed by your god": "En runsten som sägs vara välsignad av din gud.",
	"No mortal soul is entirely free of second thoughts or doubt. Even a cleric must grapple with dark desires or the forbidden attraction of turning against the teachings of one's deity.": "Ingen dödlig själ är helt fri från andra tankar eller tvivel. Till och med en präst måste brottas med mörka begär eller den förbjudna lockelsen att vända sig mot sin gudoms läror.",
	"If you haven't considered this aspect of your character yet, see the table entries for some possibilities, or use them for inspiration. Your deep, dark secret might involve something you did (or are doing), or it could be rooted in the way you feel about the world and your role in it.": "Om du inte har tänkt på den här aspekten av din karaktär ännu, se tabellposterna för några möjligheter, eller använd dem som inspiration. Din djupa, mörka hemlighet kan ha att göra med något du gjort (eller håller på att göra), eller så kan den vara rotad i hur du känner för världen och din roll i den.",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "En spoling ger dig råd. Du försöker ignorera den, men ibland är dess råd till hjälp.",
	"You believe that, in the final analysis, the gods are nothing more than ultrapowerful mortal creatures.": "Du tror att gudarna i slutändan inte är något annat än ytterst mäktiga dödliga varelser.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Du erkänner gudarnas makt, men du tror att de flesta händelser är en ren slump.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Även om du kan utföra gudomlig magi har du aldrig riktigt känt närvaron av en gudomlig essens inom dig själv.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Du plågas av mardrömmar som du tror är skickade av din gud som straff för någon okänd överträdelse.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "I tider av förtvivlan känner du att du bara är en leksak för gudarna, och du är förbittrad över deras avlägsenhet.",
	"The typical cleric is an ordained servant of a particular god and chooses a Divine Domain associated with that deity. The cleric's magic flows from the god or the god's sacred realm, and often the cleric bears a holy symbol that represents that divinity.": "Den typiska klerikern är en ordinerad tjänare till en viss gud och väljer en gudomlig domän som är associerad med den gudomen. Klerikerns magi kommer från guden eller gudarnas heliga rike, och ofta bär klerikern en helig symbol som representerar den gudomligheten.",
	"Some clerics, especially in a world like Eberron, serve a whole pantheon, rather than a single deity. In certain campaigns, a cleric might instead serve a cosmic force, such as life or death, or a philosophy or concept, such as love, peace, or one of the nine alignments. Chapter 1 of the Dungeon Master's Guide explores options like these, in the section \"Gods of Your World.\"": "Vissa präster, särskilt i en värld som Eberron, tjänar en hel pantheon snarare än en enda gudom. I vissa kampanjer kan en präst istället tjäna en kosmisk kraft, som liv eller död, eller en filosofi eller ett koncept, som kärlek, fred eller en av de nio inriktningarna. Kapitel 1 i Dungeon Master's Guide utforskar alternativ som dessa, i avsnittet \"Gods of Your World\".",
	"Talk with your DM about the divine options available in your campaign, whether they're gods, pantheons, philosophies, or cosmic forces. Whatever being or thing your cleric ends up serving, choose a Divine Domain that is appropriate for it, and if it doesn't have a holy symbol, work with your DM to design one.": "Prata med din spelförare om de gudomliga alternativ som finns tillgängliga i din kampanj, oavsett om det är gudar, pantheon, filosofier eller kosmiska krafter. Oavsett vilken varelse eller sak som din präst tjänar, välj en gudomlig domän som är lämplig för den, och om den inte har en helig symbol, arbeta med din DM för att utforma en.",
	"The cleric's class features often refer to your deity. If you are devoted to a pantheon, cosmic force, or philosophy, your cleric features still work for you as written. Think of the references to a god as references to the divine thing you serve that gives you your magic.": "Klerikerns klassegenskaper hänvisar ofta till din gudom. Om du är hängiven en pantheon, kosmisk kraft eller filosofi fungerar dina egenskaper som skrivet fortfarande för dig. Tänk på referenserna till en gud som referenser till den gudomliga sak du tjänar som ger dig din magi.",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the cleric spell list.": "Varje gång du får en nivå i den här klassen kan du ersätta ett cantrip som du lärt dig från denna funktion för trollkonst med ett annat cantrip från listan över trollformler för prästerskap.",
	"Choose one domain related to your deity from the list of available domains. Each domain is detailed in their own feature, and each one provides examples of gods associated with it. Your choice grants you domain spells and other features when you choose it at 1st level. It also grants you additional ways to use Channel Divinity when you gain that feature at 2nd level, and additional benefits at 6th, 8th, and 17th levels.": "Välj en domän med anknytning till din gudom från listan över tillgängliga domäner. Varje domän beskrivs i detalj i en egen funktion, och varje domän innehåller exempel på gudar som är associerade med den. Ditt val ger dig domänbesvärjelser och andra egenskaper när du väljer den på 1:a nivån. Det ger dig också ytterligare sätt att använda Channel Divinity när du får den egenskapen på 2:a nivån, och ytterligare fördelar på 6:e, 8:e och 17:e nivån.",
	"Each domain has a list of spells—its domain spells—that you gain at the cleric levels noted in the domain description. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Varje domän har en lista med besvärjelser - domänbesvärjelser - som du får på de klosternivåerna som anges i domänbeskrivningen. När du väl fått en domänbesvärjelse har du den alltid förberedd, och den räknas inte mot det antal besvärjelser du kan förbereda varje dag.",
	"If you have a domain spell that doesn't appear on the cleric spell list, the spell is nonetheless a cleric spell for you.": "Om du har en domänbesvärjelse som inte finns med på listan över besvärjelser för kleriker är besvärjelsen ändå en besvärjelse för dig som kleriker.",
	"As a conduit for divine power, you can cast cleric spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for a selection of {@filter cleric spells|spells|class=cleric}.": "Som en kanal för gudomlig kraft kan du kasta klerikala trollformler. Se {@book chapter 10|PHB|10} för de allmänna reglerna för trollformlering och {@book chapter 11|PHB|11} för ett urval av {@filter cleric spells|spells|class=cleric}.",
	"At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.": "På 1:a nivån kan du tre cantrips som du själv väljer från listan över besvärjelser för kleriker. Du lär dig ytterligare cantrips av ditt val på högre nivåer, vilket visas i kolumnen Cantrips Known i tabellen Cleric.",
	"The Cleric table shows how many spell slots you have to cast your {@filter cleric spells|spells|class=cleric} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabellen för prästvigare visar hur många spellplatser du har för att kasta dina {@filter cleric spells|spells|class=cleric} från 1:a nivån och högre. För att kasta en av dessa trollformler måste du använda en plats på trollformelns nivå eller högre. Du återfår alla förbrukade trollformelplatser när du avslutar en lång vila.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Du förbereder en lista över de trollformler som är tillgängliga för dig att kasta, genom att välja från listan över trollformler. När du gör det väljer du ett antal klerikerspöken som är lika med din visdomsmodifierare + din klerikernivå (minst en spell). Besvärjelserna måste vara av en nivå som du har spell slots för.",
	"For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Om du till exempel är en präst på 3:e nivån har du fyra spell slots på 1:a nivån och två på 2:a nivån. Med en Wisdom på 16 kan din lista över förberedda trollformler inkludera sex trollformler på 1:a eller 2:a nivån, i vilken kombination som helst. Om du förbereder trollformeln på 1:a nivån {@spell cure wounds} kan du kasta den med hjälp av en plats på 1:a eller 2:a nivån. Att kasta besvärjelsen tar inte bort den från din lista över förberedda besvärjelser.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Du kan ändra din lista över förberedda trollformler när du avslutar en lång vila. Att förbereda en ny lista med klerikala trollformler kräver tid tillbringad i bön och meditation: minst 1 minut per trollformelnivå för varje trollformel på din lista.",
	"Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "Visdom är din trollformleringsförmåga för dina klerikerspåslag. Kraften i dina trollformler kommer från din hängivenhet till din gudom. Du använder din Visdom närhelst en klerikerspell hänvisar till din trollformleringsförmåga. Dessutom använder du din visdomsmodifierare när du fastställer räddningskast-DC:n för en prästbesvärjelse som du kastar och när du gör en attackrulle med en sådan.",
	"You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Du kan kasta en klerikerspell som en ritual om den har ritualmärket och du har förberett speln.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your cleric spells.": "Du kan använda en {@item holy symbol|phb} som fokus för dina trollformler.",
	"At 2nd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description.": "På nivå 2 får du förmågan att kanalisera gudomlig energi direkt från din gudom och använda den energin för att ge magiska effekter. Du börjar med två sådana effekter: Du får två första magiska effekter: Turn Undead och en effekt som bestäms av din domän. Vissa domäner ger dig ytterligare effekter när du avancerar i nivåer, vilket anges i domänbeskrivningen.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again.": "När du använder din Channel Divinity väljer du vilken effekt du vill skapa. Du måste sedan avsluta en kort eller lång vila för att använda din Channel Divinity igen.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your cleric spell save DC.": "Vissa Channel Divinity-effekter kräver räddningskast. När du använder en sådan effekt från den här klassen är DC:n lika med din spellednings räddningsDC för kleriker.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests, and beginning at 18th level, you can use it three times between rests. When you finish a short or long rest, you regain your expended uses.": "Från och med 6:e nivån kan du använda din Channel Divinity två gånger mellan rasterna, och från och med 18:e nivån kan du använda den tre gånger mellan rasterna. När du avslutar en kort eller lång vila får du tillbaka dina förbrukade användningar.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 2nd level, once; 6th level, twice; and 18th level, thrice. You regain all expended uses when you finish a long rest.": "Du kan använda en användning av din Channel Divinity för att ge bränsle till dina trollformler. Som en bonusåtgärd rör du vid din heliga symbol, yttrar en bön och återfår en förbrukad trollformelplats, vars nivå inte kan vara högre än halva din kompetensbonus (avrundat uppåt). Antalet gånger du kan använda den här funktionen är baserat på den nivå du har uppnått i den här klassen: 2:a nivån, en gång; 6:e nivån, två gånger; och 18:e nivån, tre gånger. Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "Du kan använda en användning av din Channel Divinity för att ge bränsle till dina trollformler. Som en bonusåtgärd kan du röra vid din heliga symbol, uttala en bön och återfå en förbrukad spell slot på 1:a nivån.",
	"As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Som en handling visar du upp din heliga symbol och talar en bön för att förbanna de odöda. Varje odöd som kan se eller höra dig inom 30 fot från dig måste göra ett Visdom räddningskast. Om varelsen misslyckas med sitt räddningskast förvandlas den i 1 minut eller tills den tar skada.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "En förvandlad varelse måste spendera sina vändor med att försöka flytta så långt bort från dig som möjligt, och den kan inte frivilligt flytta sig till ett utrymme inom 30 fot från dig. Den kan inte heller ta reaktioner. För sin handling kan den bara använda {@action Dash} handlingen eller försöka fly från en effekt som hindrar den från att röra sig. Om det inte finns någonstans att röra sig kan varelsen använda handlingen {@action Dodge}.",
	"At 2nd level, you gain a feature from your Divine Domain.": "På 2:a nivån får du en egenskap från din gudomliga domän.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 4:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Om din DM tillåter användning av feats kan du istället ta en {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter cleric spell list|spells|level=0|class=Cleric}.": "När du når en nivå i den här klassen som ger egenskapen Förbättring av förmögenhetspoäng kan du ersätta ett trollkonstverk som du lärt dig från den här klassens trollkonstverk med ett annat trollkonstverk från {@filter cleric spell list|spells|level=0|class=Cleric}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet.",
	"Starting at 5th level, when an {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Från och med 5:e nivån, när en {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} misslyckas med sitt räddningskast mot din egenskap Turn Undead, förintas varelsen omedelbart.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests.": "Från och med 6:e nivån kan du använda din Channel Divinity två gånger mellan rasterna.",
	"At 6th level, you gain a feature from your Divine Domain.": "På 6:e nivån får du en egenskap från din gudomliga domän.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 8:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 8th level, when an {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Från och med 8:e nivån, när en {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} misslyckas med sitt räddningskast mot din egenskap Turn Undead, förintas varelsen omedelbart.",
	"At 8th level, you gain a feature from your Divine Domain.": "På 8:e nivån får du en egenskap från din gudomliga domän.",
	"Beginning at 10th level, you can call on your deity to intervene on your behalf when your need is great.": "Från och med den 10:e nivån kan du kalla på din gudom för att ingripa för din räkning när du är i stort behov av det.",
	"Imploring your deity's aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The DM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate. If your deity intervenes, you can't use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.": "Att be din gudom om hjälp kräver att du använder din handling. Beskriv den hjälp du söker och kasta percentiltärningar. Om du kastar en siffra som är lika med eller lägre än din prästnivå, ingriper din gudom. DM väljer vilken typ av ingripande som ska ske; effekten av någon klerikerspell eller klerikerdomänspell skulle vara lämplig. Om din gudom ingriper kan du inte använda den här funktionen igen på 7 dagar. Annars kan du använda den igen efter att du avslutat en lång vila.",
	"At 20th level, your call for intervention succeeds automatically, no roll required.": "På 20:e nivån lyckas din uppmaning att ingripa automatiskt, ingen rulle krävs.",
	"Starting at 11th level, when an {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Från och med 11:e nivån, när en {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} misslyckas med sitt räddningskast mot din egenskap Turn Undead, förintas varelsen omedelbart.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 12:e nivån kan du öka en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Som vanligt kan du inte öka en förmågepoäng över 20 med den här funktionen.",
	"Starting at 14th level, when an {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Från och med 14:e nivån, när en {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} misslyckas med sitt räddningskast mot din egenskap Turn Undead, förintas varelsen omedelbart.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 16:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Starting at 17th level, when an {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Från och med 17:e nivån, när en {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} misslyckas med sitt räddningskast mot din egenskap Turn Undead, förintas varelsen omedelbart.",
	"At 17th level, you gain a feature from your Divine Domain.": "På 17:e nivån får du en egenskap från din gudomliga domän.",
	"Beginning at 18th level, you can use your Channel Divinity three times between rests.": "Från och med 18:e nivån kan du använda din Channel Divinity tre gånger mellan rasterna.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "När du når 19:e nivån kan du öka en valfri förmågaspoäng med 2 eller två valfria förmågor med 1. Som vanligt kan du inte öka en förmågaspoäng över 20 med den här funktionen.",
	"The Death domain is concerned with the forces that cause death, as well as the negative energy that gives rise to undead creatures. Deities such as {@deity Chemosh|Dragonlance}, {@deity Myrkul}, and {@deity Wee Jas|Greyhawk} are patrons of necromancers, death knights, liches, mummy lords, and vampires. Gods of the Death domain also embody murder ({@deity Anubis|Egyptian}, {@deity Bhaal}, and Pyremius), pain ({@deity Iuz|Greyhawk} or {@deity Loviatar}), disease or poison ({@deity Incabulos|Greyhawk}, {@deity Talona}, or {@deity Morgion|Dragonlance}), and the underworld ({@deity Hades|Greek} and {@deity Hel|Norse}).": "Dödsdomänen handlar om de krafter som orsakar döden, liksom den negativa energi som ger upphov till odöda varelser. Gudar som {@deity Chemosh|Dragonlance}, {@deity Myrkul} och {@deity Wee Jas|Greyhawk} är beskyddare av nekromantiker, dödsriddare, licher, mumieherrar och vampyrer. Dödsdomänens gudar förkroppsligar också mord ({@deity Anubis|Egyptian}, {@deity Bhaal} och Pyremius), smärta ({@deity Iuz|Greyhawk} eller {@deity Loviatar}), sjukdom eller gift ({@deity Incabulos|Greyhawk}, {@deity Talona} eller {@deity Morgion|Dragonlance}) och underjorden ({@deity Hades|Greek} och {@deity Hel|Norse}).",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "Vid varje angiven nivå för prästvigare lägger du till de listade trollformlerna till dina förberedda trollformler. De räknas inte mot din gräns.",
	"When the cleric chooses this domain at 1st level, he or she gains proficiency with martial weapons.": "När prästerna väljer denna domän på 1:a nivån får han eller hon färdighet med martialiska vapen.",
	"At 1st level, the cleric learns one {@filter necromancy cantrip|spells|level=0|school=N} of his or her choice from any spell list. When the cleric casts a necromancy cantrip that normally targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other.": "På 1:a nivån lär sig prästkarlen en {@filter necromancy cantrip|spells|level=0|school=N} av sitt val från vilken spellista som helst. När klerikern kastar en nekromantisk cantrip som normalt endast riktar sig mot en varelse kan besvärjelsen istället rikta sig mot två varelser inom räckhåll och inom en radie av 5 fot från varandra.",
	"Starting at 2nd level, the cleric can use Channel Divinity to destroy another creature's life force by touch.": "Från och med nivå 2 kan prästerna använda Channel Divinity för att förstöra en annan varelses livskraft genom beröring.",
	"When the cleric hits a creature with a melee attack, the cleric can use Channel Divinity to deal extra necrotic damage to the target. The damage equals 5 + twice his or her cleric level.": "När prästvigaren träffar en varelse med en närstridsattack kan prästvigaren använda Channel Divinity för att ge extra nekrotisk skada till målet. Skadan är lika med 5 + två gånger hans eller hennes klerikernivå.",
	"Starting at 6th level, the cleric's ability to channel negative energy becomes more potent. Necrotic damage dealt by the character's cleric spells and Channel Divinity options ignores resistance to necrotic damage.": "Från och med 6:e nivån blir prästerskapets förmåga att kanalisera negativ energi mer kraftfull. Nekrotisk skada som orsakas av karaktärens klerkförtrollningar och Channel Divinity-alternativ ignorerar motstånd mot nekrotisk skada.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Divine Strike feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, som ersätter funktionen Divine Strike}",
	"You are blessed with divine might in battle. When a creature takes damage from one of your cantrips or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "Du är välsignad med gudomlig styrka i strid. När en varelse tar skada av en av dina cantrips eller vapenattacker kan du också ge {@damage 1d8} strålningsskada till den varelsen. När du har utdelat den här skadan kan du inte använda den här egenskapen igen förrän i början av din nästa tur.",
	"In battle, you are blessed with divine might. When a creature takes damage from one of your spells or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "I strid är du välsignad med gudomlig kraft. När en varelse tar skada av en av dina trollformler eller vapenattacker kan du också ge {@damage 1d8} strålningsskada till den varelsen. När du har utdelat den här skadan kan du inte använda den här egenskapen igen förrän i början av din nästa tur.",
	"At 8th level, the cleric gains the ability to infuse his or her weapon strikes with necrotic energy. Once on each of the cleric's turns when he or she hits a creature with a weapon attack, the cleric can cause the attack to deal an extra {@damage 1d8} necrotic damage to the target. When the cleric reaches 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får klerikern förmågan att fylla sina vapenattacker med nekrotisk energi. En gång under varje tur som prästkarlen gör när han eller hon träffar en varelse med en vapenattack kan prästkarlen få attacken att ge extra {@damage 1d8} nekrotisk skada till målet. När klerikern når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"Starting at 17th level, when the cleric casts a Necromancy spell of 1st through 5th-level that targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other. If the spell consumes its material components, the cleric must provide them for each target.": "Från och med 17:e nivån, när prästvigaren kastar en nekromantikbesvärjelse på 1:a till 5:e nivån som endast riktar sig mot en varelse, kan besvärjelsen istället rikta sig mot två varelser inom räckvidd och inom en radie av 5 fot från varandra. Om förtrollningen förbrukar sina materiella komponenter måste prästkarlen tillhandahålla dem för varje mål.",
	"The gods of knowledge—including {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron}, and {@deity Thoth|Egyptian}—value learning and understanding above all. Some teach that knowledge is to be gathered and shared in libraries and universities, or promote the practical knowledge of craft and invention. Some deities hoard knowledge and keep its secrets to themselves. And some promise their followers that they will gain tremendous power if they unlock the secrets of the multiverse. Followers of these gods study esoteric lore, collect old tomes, delve into the secret places of the earth, and learn all they can. Some gods of knowledge promote the practical knowledge of craft and invention, including smith deities like {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Kunskapens gudar - däribland {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron} och {@deity Thoth|Egyptian} - värderar inlärning och förståelse framför allt. Vissa lär att kunskap ska samlas och delas i bibliotek och universitet, eller främjar den praktiska kunskapen om hantverk och uppfinningar. Vissa gudomar hamstrar kunskap och behåller dess hemligheter för sig själva. Och vissa lovar sina anhängare att de kommer att få enorm makt om de avslöjar multiversums hemligheter. Dessa gudars anhängare studerar esoteriska läror, samlar gamla böcker, gräver i jordens hemliga platser och lär sig allt de kan. Vissa kunskapsgudar främjar den praktiska kunskapen om hantverk och uppfinningar, däribland smedgudar som {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} och {@deity Goibhniu|Celtic}.",
	"At each indicated cleric level, you add the listed spells to your spells prepared.": "Vid varje angiven nivå för prästvigare lägger du till de angivna trollformlerna till dina förberedda trollformler.",
	"At 1st level, you learn two languages of your choice. You also become proficient in your choice of two of the following skills: {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}.": "På 1:a nivån kan du lära dig två valfria språk. Du blir också skicklig i två av följande färdigheter: {@skill Arcana}, {@skill History}, {@skill Nature} eller {@skill Religion}.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Din kompetensbonus fördubblas för varje förmågekontroll du gör som använder någon av dessa färdigheter.",
	"Starting at 2nd level, you can use your Channel Divinity to tap into a divine well of knowledge. As an action, you choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": "Från och med nivå 2 kan du använda din Channel Divinity för att ta del av en gudomlig kunskapsbrunn. Som en handling väljer du en färdighet eller ett verktyg. I 10 minuter har du färdighet i den valda färdigheten eller verktyget.",
	"At 6th level, you can use your Channel Divinity to read a creature's thoughts. You can then use your access to the creature's mind to command it.": "På sjätte nivån kan du använda din Channel Divinity för att läsa en varelses tankar. Du kan sedan använda din tillgång till varelsens tankar för att styra den.",
	"As an action, choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": "Som en handling kan du välja en varelse som du kan se inom 60 fot från dig. Den varelsen måste göra ett räddningskast i Visdom. Om varelsen lyckas med räddningskastet kan du inte använda denna egenskap på den igen förrän du avslutar en lång vila.",
	"If the creature fails its save, you can read its surface thoughts (those foremost in its mind, reflecting its current emotions and what it is actively thinking about) when it is within 60 feet of you. This effect lasts for 1 minute.": "Om varelsen misslyckas med sin räddning kan du läsa dess ytliga tankar (de som är de främsta i dess sinne, som återspeglar dess aktuella känslor och vad den aktivt tänker på) när den befinner sig inom 60 fot från dig. Denna effekt varar i 1 minut.",
	"During that time, you can use your action to end this effect and cast the {@spell suggestion} spell on the creature without expending a spell slot. The target automatically fails its saving throw against the spell.": "Under den tiden kan du använda din handling för att avsluta den här effekten och kasta {@spell suggestion} besvärjelsen på varelsen utan att använda en spell slot. Målet misslyckas automatiskt med sitt räddningskast mot förtrollningen.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Potent Spellcasting feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, som ersätter egenskapen Potent Spellcasting}",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Från och med 8:e nivån kan du lägga till din visdomsmodifierare till den skada du orsakar med alla klerikerkantripter.",
	"Starting at 17th level, you can call up visions of the past that relate to an object you hold or your immediate surroundings. You spend at least 1 minute in meditation and prayer, then receive dreamlike, shadowy glimpses of recent events. You can meditate in this way for a number of minutes equal to your Wisdom score and must maintain concentration during that time, as if you were casting a spell.": "Från och med 17:e nivån kan du framkalla visioner från det förflutna som rör ett föremål du håller i handen eller din omedelbara omgivning. Du tillbringar minst 1 minut i meditation och bön och får sedan drömlika, skuggiga glimtar av nyligen inträffade händelser. Du kan meditera på det här sättet i ett antal minuter lika med din visdomspoäng och måste behålla koncentrationen under den tiden, som om du kastade en trollformel.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"Holding an object as you meditate, you can see visions of the object's previous owner. After meditating for 1 minute, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Wisdom score), you can spend 1 additional minute for each owner to learn the same information about that creature.": "Om du håller ett föremål när du mediterar kan du se visioner av föremålets tidigare ägare. Efter att ha mediterat i 1 minut får du veta hur ägaren skaffade och förlorade föremålet, samt den senaste viktiga händelsen som rör föremålet och ägaren. Om föremålet ägdes av en annan varelse nyligen (inom ett antal dagar som är lika stort som din visdomspoäng) kan du spendera ytterligare 1 minut för varje ägare för att lära dig samma information om den varelsen.",
	"As you meditate, you see visions of recent events in your immediate vicinity (a room, street, tunnel, clearing, or the like, up to a 50-foot cube), going back a number of days equal to your Wisdom score. For each minute you meditate, you learn about one significant event, beginning with the most recent. Significant events typically involve powerful emotions, such as battles and betrayals, marriages and murders, births and funerals. However, they might also include more mundane events that are nevertheless important in your current situation.": "När du mediterar ser du visioner av nyligen inträffade händelser i din omedelbara närhet (ett rum, en gata, en tunnel, en glänta eller liknande, upp till en kub på 15 meter), som sträcker sig ett antal dagar bakåt i tiden, lika många som din visdomspoäng. För varje minut du mediterar får du veta om en betydelsefull händelse, med början på den senaste. Betydande händelser innebär vanligtvis starka känslor, såsom strider och svek, äktenskap och mord, födslar och begravningar. Men de kan också omfatta mer vardagliga händelser som ändå är viktiga i din nuvarande situation.",
	"The Life domain focuses on the vibrant positive energy—one of the fundamental forces of the universe—that sustains all life. The gods of life promote vitality and health through healing the sick and wounded, caring for those in need, and driving away the forces of death and undeath. Almost any non-evil deity can claim influence over this domain, particularly agricultural deities (such as {@deity Chauntea}, {@deity Arawai|Eberron}, and {@deity Demeter|Greek}), sun gods (such as {@deity Lathander}, {@deity Pelor|Greyhawk}, and {@deity Re-Horakhty|Egyptian}), gods of healing or endurance (such as {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek}, and {@deity Diancecht|Celtic}), and gods of home and community (such as {@deity Hestia|Greek}, {@deity Hathor|Egyptian}, and {@deity Boldrei|Eberron}).": "Life-domänen fokuserar på den levande positiva energin - en av universums grundläggande krafter - som upprätthåller allt liv. Livets gudar främjar vitalitet och hälsa genom att läka de sjuka och sårade, ta hand om dem som behöver hjälp och driva bort dödens och odödlighetens krafter. Nästan alla gudar som inte är onda kan göra anspråk på inflytande över denna domän, särskilt jordbruksgudar (såsom {@deity Chauntea}, {@deity Arawai|Eberron} och {@deity Demeter|Greek}), solgudar (såsom {@deity Lathander}, {@deity Pelor|Greyhawk}, och {@deity Re-Horakhty|Egyptian}), gudar för helande eller uthållighet (såsom {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek}, och {@deity Diancecht|Celtic}), och gudar för hem och samhälle (såsom {@deity Hestia|Greek}, {@deity Hathor|Egyptian}, och {@deity Boldrei|Eberron}).",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor.": "När du väljer den här domänen på 1:a nivån får du färdighet i tung rustning.",
	"Also starting at 1st level, your healing spells are more effective. Whenever you use a spell of 1st level or higher to restore hit points to a creature, the creature regains additional hit points equal to 2 + the spell's level.": "Från och med 1:a nivån är dina helande trollformler mer effektiva. När du använder en besvärjelse på 1:a nivån eller högre för att återställa träffpunkter till en varelse, får varelsen ytterligare träffpunkter lika med 2 + besvärjelsens nivå.",
	"Starting at 2nd level, you can use your Channel Divinity to heal the badly injured.": "Från och med nivå 2 kan du använda din Channel Divinity för att läka svårt skadade.",
	"As an action, you present your holy symbol and evoke healing energy that can restore a number of hit points equal to five times your cleric level. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": "Som en handling visar du din heliga symbol och framkallar helande energi som kan återställa ett antal träffpunkter som är lika med fem gånger din nivå som präst. Välj vilka varelser som helst inom 30 fot från dig och fördela dessa träffpoäng mellan dem. Denna egenskap kan återställa en varelse till högst hälften av dess maximala antal träffpunkter. Du kan inte använda den här funktionen på en odöd eller en konstrukt.",
	"Beginning at 6th level, the healing spells you cast on others heal you as well. When you cast a spell of 1st level or higher that restores hit points to a creature other than you, you regain hit points equal to 2 + the spell's level.": "Från och med 6:e nivån kan de helande trollformler du kastar på andra också hjälpa dig själv. När du kastar en besvärjelse på 1:a nivån eller högre som återställer träffpunkter till en annan varelse än dig själv, får du tillbaka träffpunkter motsvarande 2 + besvärjelsens nivå.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} strålningsskada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring {@dice 2d6} hit points to a creature, you restore 12.": "Från och med 17:e nivån, när du normalt skulle kasta en eller flera tärningar för att återställa träffpoäng med en besvärjelse, använder du istället det högsta möjliga talet för varje tärning. Till exempel, istället för att återställa {@dice 2d6} träffpunkter till en varelse, återställer du 12.",
	"Gods of light—including {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek}, and {@deity Re-Horakhty|Egyptian}—promote the ideals of rebirth and renewal, truth, vigilance, and beauty, often using the symbol of the sun. Some of these gods are portrayed as the sun itself or as a charioteer who guides the sun across the sky. Others are tireless sentinels whose eyes pierce every shadow and see through every deception. Some are deities of beauty and artistry, who teach that art is a vehicle for the soul's improvement. Clerics of a god of light are enlightened souls infused with radiance and the power of their gods' discerning vision, charged with chasing away lies and burning away darkness.": "Ljusgudar - däribland {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek} och {@deity Re-Horakhty|Egyptian} - främjar ideal som återfödelse och förnyelse, sanning, vaksamhet och skönhet, ofta med hjälp av solens symbol. Vissa av dessa gudar avbildas som själva solen eller som en vagnsherre som leder solen över himlen. Andra är outtröttliga vaktposter vars ögon genomborrar varje skugga och ser igenom varje bedrägeri. Vissa är skönhetens och konstnärlighetens gudar, som lär ut att konsten är ett medel för själens förbättring. Kleriker som tillhör en ljusgud är upplysta själar som genomsyras av strålglans och kraften hos sina gudars urskiljande syn, med uppgift att jaga bort lögner och bränna bort mörkret.",
	"When you choose this domain at 1st level, you gain the {@spell light} cantrip if you don't already know it. This cantrip doesn't count against the number of cleric cantrips you know.": "När du väljer denna domän på 1:a nivån får du {@spell light} cantrip om du inte redan kan det. Det här cantripet räknas inte mot antalet cantrips för präster som du kan.",
	"Also at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "På 1:a nivån kan du också lägga gudomligt ljus mellan dig själv och en angripande fiende. När du attackeras av en varelse inom 30 fot från dig som du kan se kan du använda din reaktion för att införa nackdel på attackkastet, vilket gör att ljuset flammar upp framför angriparen innan den träffar eller missar. En angripare som inte kan vara {@condition blinded} är immun mot denna egenskap.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Starting at 2nd level, you can use your Channel Divinity to harness sunlight, banishing darkness and dealing radiant damage to your foes.": "Från och med nivå 2 kan du använda din Channel Divinity för att utnyttja solljus, bannlysa mörker och ge dina fiender strålande skada.",
	"As an action, you present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to {@dice 2d10} + your cleric level on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": "Som en handling visar du din heliga symbol, och magiskt mörker inom 30 fot från dig försvinner. Dessutom måste varje fientlig varelse inom 30 fot från dig göra ett räddningskast mot konstitutionen. En varelse tar strålningsskada lika med {@dice 2d10} + din klerikernivå på ett misslyckat räddningskast, och hälften så mycket skada på ett lyckat räddningskast. En varelse som har totalt skydd från dig påverkas inte.",
	"Starting at 6th level, you can also use your Warding Flare feature when a creature that you can see within 30 feet of you attacks a creature other than you.": "Från och med 6:e nivån kan du också använda din egenskap Warding Flare när en varelse som du kan se inom 30 fot från dig attackerar en annan varelse än dig.",
	"Starting at 17th level, you can use your action to activate an aura of sunlight that lasts for 1 minute or until you dismiss it using another action. You emit bright light in a 60-foot radius and dim light 30 feet beyond that. Your enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "Från och med 17:e nivån kan du använda din handling för att aktivera en aura av solljus som varar i 1 minut eller tills du avbryter den med en annan handling. Du sänder ut starkt ljus i en radie på 60 fot och svagt ljus 30 fot bortom den. Dina fiender i det ljusa ljuset har nackdel på räddningskast mot alla besvärjelser som ger eld- eller strålningsskador.",
	"Gods of nature are as varied as the natural world itself, from inscrutable gods of the deep forests (such as {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron}, and {@deity Pan|Greek}) to friendly deities associated with particular springs and groves (such as {@deity Eldath}). Druids revere nature as a whole and might serve one of these deities, practicing mysterious rites and reciting all-but-forgotten prayers in their own secret tongue. But many of these gods have clerics as well, champions who take a more active role in advancing the interests of a particular nature god. These clerics might hunt the evil monstrosities that despoil the woodlands, bless the harvest of the faithful, or wither the crops of those who anger their gods.": "Naturens gudar är lika varierande som naturen själv, från outgrundliga gudar i de djupa skogarna (t.ex. {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron} och {@deity Pan|Greek}) till vänliga gudar som är förknippade med särskilda källor och lundar (t.ex. {@deity Eldath}). Druiderna vördar naturen som helhet och kan tjäna en av dessa gudar genom att utöva mystiska riter och recitera helt bortglömda böner på sitt eget hemliga språk. Men många av dessa gudar har också präster, mästare som tar en mer aktiv roll för att främja en viss naturguds intressen. Dessa kleriker kan jaga de onda monstruositeter som skövlar skogarna, välsigna de troendes skörd eller förtvina grödorna för dem som retar upp deras gudar.",
	"At 1st level, you learn one druid cantrip of your choice. This cantrip doesn't count against the number of cleric cantrips you know. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Nature}, or {@skill Survival}.": "På 1:a nivån får du lära dig ett valfritt druidknep. Detta cantrip räknas inte mot antalet cantrips för prästkarlar som du kan. Du får också kompetens i en av följande färdigheter som du väljer: {@skill Animal Handling}, {@skill Nature} eller {@skill Survival}.",
	"Also at 1st level, you gain proficiency with heavy armor.": "På 1:a nivån får du dessutom färdighet i tunga rustningar.",
	"Starting at 2nd level, you can use your Channel Divinity to charm animals and plants.": "Från och med nivå 2 kan du använda din Channel Divinity för att förtrolla djur och växter.",
	"As an action, you present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is {@condition charmed} by you for 1 minute or until it takes damage. While it is {@condition charmed} by you, it is friendly to you and other creatures you designate.": "Som en handling visar du din heliga symbol och åberopar din gudoms namn. Varje djur eller växtvarelse som kan se dig inom 30 fot från dig måste göra ett räddningskast i visdom. Om varelsen misslyckas med sitt räddningskast är den {@condition charmed} av dig i 1 minut eller tills den tar skada. Medan den är {@condition charmed} av dig är den vänligt inställd till dig och andra varelser som du utser.",
	"Starting at 6th level, when you or a creature within 30 feet of you takes acid, cold, fire, lightning, or thunder damage, you can use your reaction to grant resistance to the creature against that instance of the damage.": "Från och med 6:e nivån, när du eller en varelse inom 30 fot från dig tar skada av syra, kyla, eld, blixtar eller åska, kan du använda din reaktion för att ge varelsen motståndskraft mot den skadan.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} cold, fire, or lightning damage (your choice) to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att orsaka en extra {@damage 1d8} kall-, eld- eller blixtskada (ditt val) på målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"At 17th level, you gain the ability to command animals and plant creatures. While creatures are {@condition charmed} by your Charm Animals and Plants feature, you can take a bonus action on your turn to verbally command what each of those creatures will do on its next turn.": "På 17:e nivån får du förmågan att styra djur och växtdjur. Medan varelser är {@condition charmed} av din egenskap Charm Animals and Plants kan du ta en bonusåtgärd på din tur för att verbalt beordra vad var och en av dessa varelser ska göra på sin nästa tur.",
	"Gods whose portfolios include the Tempest domain—including {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek}, and {@deity Thor|Norse}—govern storms, sea, and sky. They include gods of lightning and thunder, gods of earthquakes, some fire gods, and certain gods of violence, physical strength, and courage. In some pantheons, a god of this domain rules over other deities and is known for swift justice delivered by thunderbolts. In the pantheons of seafaring people, gods of this domain are ocean deities and the patrons of sailors. Tempest gods send their clerics to inspire fear in the common folk, either to keep those folk on the path of righteousness or to encourage them to offer sacrifices of propitiation to ward off divine wrath.": "Gudar vars portföljer inkluderar Tempest-domänen - inklusive {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek} och {@deity Thor|Norse} - styr stormar, hav och himmel. De omfattar gudar för blixtar och åska, gudar för jordbävningar, vissa brandgudar och vissa gudar för våld, fysisk styrka och mod. I vissa panteonerna styr en gud från detta område över andra gudar och är känd för snabb rättvisa som skipas med hjälp av åskbollar. I sjöfolkets panteon är gudar från detta område havsgudar och beskyddare av sjömän. Stormgudarna sänder sina präster för att inspirera rädsla hos vanligt folk, antingen för att hålla dessa människor på rättfärdighetens väg eller för att uppmuntra dem att offra försoningsoffer för att avvärja gudomlig vrede.",
	"At 1st level, you gain proficiency with martial weapons and heavy armor.": "På 1:a nivån får du färdighet med martialiska vapen och tunga rustningar.",
	"Also at 1st level, you can thunderously rebuke attackers. When a creature within 5 feet of you that you can see hits you with an attack, you can use your reaction to cause the creature to make a Dexterity saving throw. The creature takes {@damage 2d8} lightning or thunder damage (your choice) on a failed saving throw, and half as much damage on a successful one.": "På 1:a nivån kan du också med dunder och brak tillrättavisa angripare. När en varelse inom 1,5 meter från dig som du kan se träffar dig med en attack kan du använda din reaktion för att få varelsen att göra ett räddningskast i Dexterity. Varelsen tar {@damage 2d8} blixt- eller åskskskada (ditt val) vid ett misslyckat räddningskast, och hälften så mycket skada vid ett lyckat räddningskast.",
	"Starting at 2nd level, you can use your Channel Divinity to wield the power of the storm with unchecked ferocity.": "Från och med nivå 2 kan du använda din Channel Divinity för att använda stormens kraft med okontrollerad grymhet.",
	"When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": "När du kastar blixt- eller åskskskador kan du använda din Channel Divinity för att ge maximal skada i stället för att kasta.",
	"At 6th level, when you deal lightning damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "På 6:e nivån kan du när du orsakar blixtskador mot en stor eller mindre varelse också skjuta den upp till tre meter från dig.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} thunder damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge en extra {@damage 1d8} åskskskada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"At 17th level, you have a flying speed equal to your current walking speed whenever you are not underground or indoors.": "På 17:e nivån har du en flyghastighet som är lika stor som din nuvarande gånghastighet när du inte befinner dig under jord eller inomhus.",
	"Gods of trickery—such as {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman}, and {@deity Loki|Norse}—are mischief-makers and instigators who stand as a constant challenge to the accepted order among both gods and mortals. They're patrons of thieves, scoundrels, gamblers, rebels, and liberators. Their clerics are a disruptive force in the world, puncturing pride, mocking tyrants, stealing from the rich, freeing captives, and flouting hollow traditions. They prefer subterfuge, pranks, deception, and theft rather than direct confrontation.": "Trickgudar - såsom {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman} och {@deity Loki|Norse} - är busfräsare och anstiftare som ständigt utmanar den accepterade ordningen bland både gudar och dödliga. De är beskyddare av tjuvar, skurkar, spelare, rebeller och befriare. Deras präster är en störande kraft i världen, som punkterar stolthet, hånar tyranner, stjäl från de rika, befriar fångar och gör sig lustig över ihåliga traditioner. De föredrar undanflykter, upptåg, bedrägerier och stölder framför direkta konfrontationer.",
	"Starting when you choose this domain at 1st level, you can use your action to touch a willing creature other than yourself to give it advantage on Dexterity ({@skill Stealth}) checks. This blessing lasts for 1 hour or until you use this feature again.": "Från och med när du väljer den här domänen på 1:a nivån kan du använda din handling för att röra vid en villig varelse som inte är du själv för att ge den en fördel på Dexterity ({@skill Stealth})-kontroller. Denna välsignelse varar i 1 timme eller tills du använder denna egenskap igen.",
	"Starting at 2nd level, you can use your Channel Divinity to create an illusory duplicate of yourself.": "Från och med nivå 2 kan du använda din Channel Divinity för att skapa en illusorisk kopia av dig själv.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": "Som en handling skapar du en perfekt illusion av dig själv som varar i 1 minut, eller tills du förlorar din koncentration (som om du koncentrerade dig på en trollformel). Illusionen visas i ett obebott utrymme som du kan se inom 30 fot från dig. Som en bonushandling på din tur kan du flytta illusionen upp till 30 fot till ett utrymme som du kan se, men den måste förbli inom 120 fot från dig.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how distracting the illusion is to the target.": "Under den tiden kan du kasta trollformler som om du befann dig i illusionens rum, men du måste använda dina egna sinnen. Dessutom, när både du och din illusion befinner er inom 5 fot från en varelse som kan se illusionen, har du fördel på attackkast mot den varelsen, med tanke på hur distraherande illusionen är för målet.",
	"Starting at 6th level, you can use your Channel Divinity to vanish.": "Från och med 6:e nivån kan du använda din Channel Divinity för att försvinna.",
	"As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "Som en handling blir du {@condition invisible} tills slutet av din nästa tur. Du blir synlig om du attackerar eller kastar en trollformel.",
	"At 8th level, you gain the ability to infuse your weapon strikes with poison—a gift from your deity. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} poison damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att ge dina vapenattacker gift - en gåva från din gudom. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} giftskada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"At 17th level, you can create up to four duplicates of yourself, instead of one, when you use Invoke Duplicity. As a bonus action on your turn, you can move any number of them up to 30 feet, to a maximum range of 120 feet.": "På 17:e nivån kan du skapa upp till fyra kopior av dig själv, istället för en, när du använder Invoke Duplicity. Som en bonushandling på din tur kan du flytta ett valfritt antal av dem upp till 30 fot, till en maximal räckvidd på 120 fot.",
	"War has many manifestations. It can make heroes of ordinary people. It can be desperate and horrific, with acts of cruelty and cowardice eclipsing instances of excellence and courage. In either case, the gods of war watch over warriors and reward them for their great deeds. The clerics of such gods excel in battle, inspiring others to fight the good fight or offering acts of violence as prayers. Gods of war include champions of honor and chivalry (such as {@deity Torm}, {@deity Heironeous|Greyhawk}, and {@deity Kiri-Jolith|Dragonlance}) as well as gods of destruction and pillage (such as {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman}, and {@deity Ares|Greek}) and gods of conquest and domination (such as {@deity Bane}, {@deity Hextor|Greyhawk}, and {@deity Maglubiyet|Nonhuman}). Other war gods (such as {@deity Tempus}, {@deity Nike|Greek}, and {@deity Nuada|Celtic}) take a more neutral stance, promoting war in all its manifestations and supporting warriors in any circumstance.": "Kriget har många olika uttryck. Det kan göra vanliga människor till hjältar. Det kan vara desperat och fruktansvärt, med handlingar av grymhet och feghet som överskuggar exempel på förträfflighet och mod. I båda fallen vakar krigsgudarna över krigarna och belönar dem för deras stora gärningar. Sådana gudars präster utmärker sig i strid, inspirerar andra att kämpa för den goda kampen eller erbjuder våldshandlingar som böner. Bland krigsgudarna finns heders- och riddargudar (t.ex. {@deity Torm}, {@deity Heironeous|Greyhawk} och {@deity Kiri-Jolith|Dragonlance}) samt förstörelse- och plundringsgudar (t.ex. {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman} och {@deity Ares|Greek}) och erövrings- och dominansgudar (t.ex. {@deity Bane}, {@deity Hextor|Greyhawk} och {@deity Maglubiyet|Nonhuman}). Andra krigsgudar (t.ex. {@deity Tempus}, {@deity Nike|Greek} och {@deity Nuada|Celtic}) intar en mer neutral hållning, främjar krig i alla dess manifestationer och stöder krigare i alla lägen.",
	"At each indicated cleric level, add the listed spells to your spells prepared.": "Vid varje angiven nivå för prästvigare lägger du till de angivna trollformlerna till dina förberedda trollformler.",
	"From 1st level, your god delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Från och med 1:a nivån kan din gud ge dig inspiration när du är i strid. När du använder åtgärden {@action Attack} kan du göra en vapenattack som en bonusåtgärd. Du kan använda den här egenskapen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Starting at 2nd level, you can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Från och med nivå 2 kan du använda din Channel Divinity för att slå till med övernaturlig precision. När du gör en attackkast kan du använda din Channel Divinity för att få en +10 bonus på kastet. Du gör detta val efter att du sett kastet, men innan DM säger om attacken träffar eller missar.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "På 6:e nivån kan du använda din reaktion för att ge en varelse inom 30 fot från dig en bonus på +10 på attacken, med hjälp av din Channel Divinity. Du gör detta val efter att du har sett kastet, men innan DM säger om attacken träffar eller missar.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} damage of the same type dealt by the weapon to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} skada av samma typ som vapnet ger målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"At 17th level, you gain resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "På 17:e nivån får du motstånd mot dödande, genomträngande och slående skador från icke-magiska attacker.",
	"\"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife.\"": "\"Den värdiga ska sträva efter storhet - överlägsenhet i livet leder till överlägsenhet i livet efter döden.\"",
	"Bontu has fully embraced this dictum, and though she expends little effort in teaching it, she surely leads by example. Her viziers subtly plant the seeds that flower into the ambition the God-Pharaoh desires. Through insinuation, they remind acolytes and initiates alike that achieving one's place in the afterlife at the expense of others is not shameful, but is proof of the initiate's determination and drive. Nothing is more important than that drive, they suggest—not the bonds of a crop, not friendship or love. Not even devotion to a deity.": "Bontu har helt och hållet anammat detta diktum, och även om hon inte lägger ner så mycket kraft på att lära ut det, föregår hon med gott exempel. Hennes vizirer planterar subtilt de frön som blommar ut till den ambition som gudfadern önskar. Genom insinuationer påminner de både akoliter och invigda om att det inte är skamligt att uppnå sin plats i livet efter detta på andras bekostnad, utan att det är ett bevis på den invigdes beslutsamhet och drivkraft. Ingenting är viktigare än den drivkraften, antyder de - inte band till en gröda, inte vänskap eller kärlek. Inte ens hängivenhet till en gudom.",
	"When you choose this domain at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "När du väljer den här domänen på 1:a nivån kan du lägga gudomligt ljus mellan dig själv och en angripande fiende. När du attackeras av en varelse inom 30 fot från dig som du kan se kan du använda din reaktion för att införa nackdel på attackkastet, vilket gör att ljuset flammar upp framför angriparen innan den träffar eller missar. En angripare som inte kan vara {@condition blinded} är immun mot denna egenskap.",
	"Starting at 6th level, you can use your Channel Divinity to vanish. As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "Från och med 6:e nivån kan du använda din Channel Divinity för att försvinna. Som en handling blir du {@condition invisible} tills slutet av din nästa tur. Du blir synlig om du attackerar eller kastar en trollformel.",
	"\"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.\"": "\"Den värdiga ska kultivera ett smidigt sinne som kan uppfatta de underverk bortom fantasin som väntar i livet efter döden.\"",
	"Kefnet's task is to pass on this teaching of the God-Pharaoh and elucidate its meaning. He teaches that the afterlife will be inhabited only by those who have proved by their wits that they are worthy of dwelling in the glorious presence of the God-Pharaoh. He trains acolytes and initiates to push their limits and challenge their mental capacity with spells of ever-greater power.": "Kefnets uppgift är att föra vidare denna gud-faraohs lära och förklara dess innebörd. Han lär att livet efter döden endast kommer att bebos av dem som genom sitt intellekt har bevisat att de är värdiga att bo i Gud-Farasos härliga närvaro. Han tränar akoliter och invigda att tänja på sina gränser och utmana sin mentala kapacitet med trollformler av allt större kraft.",
	"Kefnet's domain is identical to the Knowledge domain in the Player's Handbook.": "Kefnets domän är identisk med kunskapsdomänen i Spelarhandboken.",
	"See the Knowledge domain.": "Se kunskapsdomänen.",
	"\"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.\"": "\"De värdiga måste känna och respektera alla andra som Gud-Faraohen anser värdiga, för i livet efter detta kommer alla att förenas i syfte och handling.\"",
	"Oketra is charged with expounding upon this teaching of the God-Pharaoh, instilling in every initiate the virtue of solidarity. She forges each group of children into a crop of acolytes with just one purpose: to be judged worthy of a glorious afterlife. And she instills in each crop the ability to unite in a single action in pursuit of that purpose. She is fond of poetic imagery to communicate her ideals.": "Oketra har till uppgift att förklara denna undervisning från Gud-Faraohen och att ingjuta solidaritetens dygd i varje initierad. Hon formar varje grupp barn till en skara akoliter med ett enda syfte: att bli bedömd värdig ett härligt liv efter döden. Och hon ingjuter i varje grupp förmågan att förenas i en enda handling för att uppnå detta syfte. Hon är förtjust i poetiska bilder för att förmedla sina ideal.",
	"Also at 1st level, when you take the {@action Help} action to aid an ally's attack, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain expended uses when you finish a long rest.": "Även på 1:a nivån kan du, när du gör en {@action Help} åtgärd för att hjälpa en allierad att attackera, göra en vapenattack som en bonusåtgärd. Du kan använda den här egenskapen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår förbrukade användningar när du avslutar en lång vila.",
	"\"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.\"": "\"Den värdiga ska finslipa en stark kropp som kan stå emot de gränslösa energierna i livet efter döden.\"",
	"It falls to Rhonas to instill this teaching in those who would enter the afterlife—but to his mind, the words themselves don't matter. Strength can't be taught. It must be built through practice and training. Rhonas demonstrates his teachings by his example, rather than by giving his students any kind of academic instruction. He welcomes the people of Naktamun to stand by the Hekma and watch him as he storms into the desert to battle the greatest horrors. He encourages them to observe his indomitable strength, for though they will never equal it, they can aspire to mimicry. He invites them to scrutinize every move and practice what they see.": "Det är Rhonas uppgift att ge denna undervisning till dem som kommer in i livet efter döden - men för honom spelar orden i sig ingen roll. Styrka kan inte läras ut. Den måste byggas upp genom övning och träning. Rhonas visar sin undervisning genom sitt exempel, snarare än genom att ge sina elever någon form av akademisk undervisning. Han välkomnar folket i Naktamun att stå vid Hekma och se honom när han stormar ut i öknen för att bekämpa de största fasorna. Han uppmuntrar dem att observera hans okuvliga styrka, för även om de aldrig kommer att kunna mäta sig med den kan de sträva efter att efterlikna den. Han uppmanar dem att granska varje rörelse och praktisera det de ser.",
	"At 1st level, you learn one druid cantrip of your choice. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature}, or {@skill Survival}.": "På 1:a nivån får du lära dig ett valfritt druidknep. Du får också färdighet i en av följande färdigheter som du väljer: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature} eller {@skill Survival}.",
	"At 2nd level, you can use your Channel Divinity to enhance your physical might. When you make an attack roll, ability check, or saving throw using Strength, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fails.": "På nivå 2 kan du använda din Channel Divinity för att förbättra din fysiska styrka. När du gör en anfallsrulle, en förmågekontroll eller ett räddningskast med hjälp av styrka kan du använda din Channel Divinity för att få en +10-bonus på rullen. Du gör detta val efter att du sett kastet, men innan DM säger om kastet lyckas eller misslyckas.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, ability check, or saving throw using Strength, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fail.": "På 6:e nivån kan du använda din reaktion för att ge en varelse inom 30 fot från dig en bonus på +10 på kastet när den gör en attackrulle, en förmågekontroll eller ett räddningskast med hjälp av styrka, med hjälp av din Channel Divinity. Du gör detta val efter att du har sett kastet, men innan DM säger om kastet lyckas eller misslyckas.",
	"\"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.\"": "\"De värdiga ska rusa till Gud-Faraohs sida med obeveklig iver och övervinna varje hinder i deras väg.\"",
	"The God-Pharaoh expects those he welcomes into the afterlife to desire it above all other pleasures and achievements, and for them to show their dedication, passion, and fervor through their actions. Hazoret is charged with cultivating this zeal in the initiates who come under her care, and she has undertaken the task with appropriate enthusiasm. She recognizes, however, that the best way to teach zeal is by demonstrating it.": "Gud-Faraohen förväntar sig att de som han välkomnar till livet efter detta ska önska det framför alla andra nöjen och prestationer, och att de ska visa sin hängivenhet, passion och glöd genom sina handlingar. Hazoret har till uppgift att odla denna iver hos de invigda som kommer under hennes vård, och hon har åtagit sig uppgiften med lämplig entusiasm. Hon inser dock att det bästa sättet att lära ut iver är att demonstrera den.",
	"From 1st level, Hazoret delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action.": "Från och med 1:a nivån kan Hazoret ge dig inspiration när du är i strid. När du använder åtgärden {@action Attack} kan du göra en vapenattack som en bonusåtgärd.",
	"Starting at 2nd level, you can use your Channel Divinity to channel your zeal into unchecked ferocity.": "Från och med 2:a nivån kan du använda din Channel Divinity för att kanalisera din iver till okontrollerad grymhet.",
	"When you roll fire or thunder damage, you can use your Channel Divinity to deal maximum damage instead of rolling.": "När du kastar eld- eller åskskskador kan du använda din Channel Divinity för att ge maximal skada istället för att kasta.",
	"At 6th level, when you deal thunder damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "På 6:e nivån kan du, när du orsakar åskskskada mot en stor eller mindre varelse, även skjuta den upp till tre meter från dig.",
	"Starting at 17th level, you can delay death for an instant to perform a final heroic act.": "Från och med 17:e nivån kan du fördröja döden i ett ögonblick för att utföra en sista hjältedåd.",
	"When you are reduced to 0 hit points by an attacker you can see, even if you would be killed outright, you can use your reaction to move up to your speed toward the attacker and make one melee weapon attack against it, as long as the movement brings it within your reach. You make this attack with advantage. If the attack hits, the creature takes an extra {@damage 5d10} fire damage and an extra {@damage 5d10} damage of the weapon's type. You then fall {@condition unconscious} and begin making death saving throws as normal, or you die if the damage you took would have killed you outright.": "När du reduceras till 0 träffpoäng av en angripare som du kan se, även om du skulle dödas direkt, kan du använda din reaktion för att röra dig upp till din hastighet mot angriparen och göra en närstridsattack mot den, så länge rörelsen för den inom din räckvidd. Du gör denna attack med fördel. Om attacken träffar tar varelsen en extra {@damage 5d10} brandskada och en extra {@damage 5d10} skada av vapentyp. Du faller sedan {@condition unconscious} och börjar göra räddningskast för död som vanligt, eller så dör du om skadan du tog skulle ha dödat dig direkt.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge.",
	"Magic is an energy that suffuses the multiverse and that fuels both destruction and creation. Gods of the Arcana domain know the secrets and potential of magic intimately. For some of these gods, magical knowledge is a great responsibility that comes with a special understanding of the nature of reality. Other gods of Arcana see magic as pure power, to be used as its wielder sees fit.": "Magi är en energi som genomsyrar multiversum och som ger bränsle till både förstörelse och skapande. Gudar från Arcana-domänen känner till magins hemligheter och potential på nära håll. För vissa av dessa gudar är magisk kunskap ett stort ansvar som kommer med en särskild förståelse för verklighetens natur. Andra gudar inom Arcana ser magi som ren makt, som kan användas som dess innehavare vill.",
	"The gods of this domain are often associated with knowledge, as learning and arcane power tend to go hand-in-hand. In the Realms, deities of this domain include {@deity Azuth|Faerûnian|SCAG} and {@deity Mystra|Faerûnian|SCAG}, as well as {@deity Corellon|Dawn War|DMG} Larethian of the elven pantheon. In other worlds, this domain includes {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic}, and {@deity Isis|Egyptian}; the triple moon gods of {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance}, and {@deity Nuitari|Dragonlance} of Krynn; and {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk}, and {@deity Wee Jas|Greyhawk} of Greyhawk.": "Gudarna i denna domän är ofta förknippade med kunskap, eftersom lärande och arkan makt tenderar att gå hand i hand. I Realms inkluderar gudar av denna domän {@deity Azuth|Faerûnian|SCAG} och {@deity Mystra|Faerûnian|SCAG}, samt {@deity Corellon|Dawn War|DMG} Larethian från elvernas pantheon. I andra världar omfattar denna domän {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic} och {@deity Isis|Egyptian}; de tredubbla mångudarna {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance} och {@deity Nuitari|Dragonlance} på Krynn; och {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk} och {@deity Wee Jas|Greyhawk} i Greyhawk.",
	"When you choose this domain at 1st level, you gain proficiency in the {@skill Arcana} skill, and you gain two cantrips of your choice from the wizard spell list. For you, these cantrips count as cleric cantrips.": "När du väljer den här domänen på 1:a nivån får du kompetens i {@skill Arcana} och du får två valfria trollformler från trollkarlslistan. För dig räknas dessa cantrips som cantrips för kleriker.",
	"Starting at 2nd level, you can use your Channel Divinity to abjure otherworldly creatures.": "Från och med 2:a nivån kan du använda din Channel Divinity för att avlägsna utomvärldsliga varelser.",
	"As an action, you present your holy symbol, and one celestial, elemental, fey, or fiend of your choice that is within 30 feet of you must make a Wisdom saving throw, provided that the creature can see or hear you. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Som en handling visar du din heliga symbol, och en himmelsmänniska, elementär, fey eller djävul av ditt val som befinner sig inom 30 fot från dig måste göra ett räddningskast i vishet, förutsatt att varelsen kan se eller höra dig. Om varelsen misslyckas med sitt räddningskast blir den förvandlad i 1 minut eller tills den tar skada.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, then the creature can use the {@action Dodge} action.": "En förvandlad varelse måste spendera sina varv med att försöka flytta så långt bort från dig som möjligt, och den kan inte frivilligt avsluta sitt drag i ett utrymme inom 30 fot från dig. Den kan inte heller ta reaktioner. För sin handling kan den bara använda {@action Dash} handling eller försöka fly från en effekt som hindrar den från att röra sig. Om det inte finns någonstans att röra sig kan varelsen använda {@action Dodge} handlingen.",
	"After you reach 5th level, when a creature fails its saving throw against your Arcane Abjuration feature, the creature is banished for 1 minute (as in the {@spell banishment} spell, no concentration required) if it isn't on its plane of origin, and its challenge rating is at or below a certain threshold, as shown below.": "Efter att du nått 5:e nivån, när en varelse misslyckas med sitt räddningskast mot din arkanska besvärjelsefunktion, förvisas varelsen i 1 minut (som i {@spell banishment}-besvärjelsen, ingen koncentration krävs) om den inte befinner sig på sitt ursprungsplan och dess utmaningsklassning är på eller under ett visst tröskelvärde, som visas nedan.",
	"1/2 or lower": "1/2 eller lägre",
	"1 or lower": "1 eller lägre",
	"2 or lower": "2 eller lägre",
	"3 or lower": "3 eller lägre",
	"4 or lower": "4 eller lägre",
	"Starting at 6th level, when you restore hit points to an ally with a spell of 1st level or higher, you can also end one spell of your choice on that creature. The level of the spell you end must be equal to or lower than the level of the spell slot you use to cast the healing spell.": "Från och med 6:e nivån kan du när du återställer en allierad med en besvärjelse på 1:a nivån eller högre, även avsluta en valfri besvärjelse på den varelsen. Nivån på den besvärjelse du avslutar måste vara lika med eller lägre än nivån på den spellplats du använder för att kasta den helande besvärjelsen.",
	"At 17th level, you choose four spells from the Wizard spell list, one from each of the following levels: 6th, 7th, 8th, and 9th. You add them to your list of domain spells. Like your other domain spells, they are always prepared and count as cleric spells for you.": "På 17:e nivån kan du välja fyra trollformler från trollkarlslistan, en från var och en av följande nivåer: 6:e, 7:e, 8:e och 9:e. Du lägger till dem till din lista över domänbesvärjelser. Liksom dina andra domänbesvärjelser är de alltid förberedda och räknas som klerkbesvärjelser för dig.",
	"The Order Domain represents discipline, as well as devotion to a society or an institution and strict obedience to the laws governing it. On Ravnica, the domain is favored by clerics of the Azorius Senate, who use it to maintain and enforce the law, and of the Orzhov Syndicate, who exploit law and order for their personal gain. On other worlds, gods who grant access to this domain include {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse}, and {@deity Asmodeus|Dawn War|DMG}.": "Order-domänen representerar disciplin, samt hängivenhet till ett samhälle eller en institution och strikt lydnad mot de lagar som styr det. På Ravnica gynnas domänen av präster i Azorius senat, som använder den för att upprätthålla och upprätthålla lagen, och av Orzhov-syndikatet, som utnyttjar lag och ordning för sin personliga vinning. På andra världar är gudar som ger tillgång till denna domän bland annat {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse} och {@deity Asmodeus|Dawn War|DMG}.",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their guilds or deities.": "Ordningsidealet är lydnad mot lagen framför allt, snarare än mot en viss person, känslor eller folkstyre. Ordningsklister är vanligtvis intresserade av hur saker och ting görs, snarare än om resultatet av en handling är rättvist. Att följa lagen och lyda dess påbud är avgörande, särskilt när det gynnar dessa kleriker och deras gillen eller gudomar.",
	"Law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Lagen skapar hierarkier. De som enligt lagen är utvalda att leda måste lyda. De som lyder måste göra det efter bästa förmåga. På detta sätt skapar lagen en invecklad väv av skyldigheter som gör det möjligt för samhället att skapa ordning och säkerhet i ett kaotiskt multiversum.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor. You also gain proficiency in the {@skill Intimidation} or {@skill Persuasion} skill (your choice).": "När du väljer den här domänen på 1:a nivån får du färdighet i tung rustning. Du får också färdighet i {@skill Intimidation} eller {@skill Persuasion} färdighet (ditt val).",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. If you cast a spell with a spell slot of 1st level or higher and target an ally with the spell, that ally can use their reaction immediately after the spell to make one weapon attack against a creature of your choice that you can see.": "Från och med 1:a nivån kan du åberopa lagens kraft för att få en allierad att attackera. Om du kastar en besvärjelse med en spell slot på 1:a nivån eller högre och riktar besvärjelsen mot en allierad, kan den allierade använda sin reaktion omedelbart efter besvärjelsen för att göra en vapenattack mot en varelse av ditt val som du kan se.",
	"If the spell targets more than one ally, you choose the ally who can make the attack.": "Om besvärjelsen riktar sig mot mer än en allierad väljer du den allierade som kan utföra attacken.",
	"Starting at 2nd level, you can use your Channel Divinity to exert an intimidating presence over others.": "Från och med nivå 2 kan du använda din Channel Divinity för att utöva en skrämmande närvaro på andra.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be {@condition charmed} by you until the end of your next turn or until the {@condition charmed} creature takes any damage. You can also cause any of the {@condition charmed} creatures to drop what they are holding when they fail the saving throw.": "Som en handling visar du din heliga symbol och varje varelse som du väljer och som kan se eller höra dig inom 30 fot från dig måste lyckas med ett räddningskast i visdom eller vara {@condition charmed} av dig tills slutet av din nästa vändning eller tills {@condition charmed} varelsen tar skada. Du kan också få någon av de {@condition charmed} varelserna att släppa vad de håller i handen när de misslyckas med räddningskastet.",
	"At 6th level, you become remarkably adept at channeling magical energy to compel others.": "På 6:e nivån blir du otroligt skicklig på att kanalisera magisk energi för att tvinga andra.",
	"If you cast a spell of the enchantment school using a spell slot of 1st level or higher, you can change the spell's casting time to 1 bonus action for this casting, provided the spell's casting time is normally 1 action.": "Om du kastar en trollformel i förtrollningsskolan med hjälp av en trollformelplats på 1:a nivån eller högre kan du ändra trollformelns kasttid till 1 bonushandling för denna kastning, förutsatt att trollformelns kasttid normalt är 1 handling.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Du kan använda den här egenskapen ett antal gånger som är lika med din visdomsmodifierare (minst en gång), och du återfår alla förbrukade användningar av den när du avslutar en lång vila.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} psykisk skada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature on your turn, you can curse that creature until the start of your next turn. The next time one of your allies hits the cursed creature with an attack, the target also takes {@damage 2d8} psychic damage, and the curse ends. You can curse a creature in this way only once per turn.": "Från och med 17:e nivån kan fiender som du utser för förintelse dö under dina och dina allierades gemensamma ansträngningar. Om du ger din Divine Strike-skada till en varelse på din tur kan du förbanna den varelsen till början av din nästa tur. Nästa gång en av dina allierade träffar den förbannade varelsen med en attack tar målet också {@damage 2d8} psykisk skada och förbannelsen upphör. Du kan förbanna en varelse på det här sättet endast en gång per tur.",
	"The balm of peace thrives at the heart of healthy communities, between friendly nations, and in the souls of the kindhearted. The gods of peace inspire people of all sorts to resolve conflict and to stand up against those forces that try to prevent peace from flourishing. See the Peace Deities table for a list of some of the gods associated with this domain.": "Fredens balsam frodas i hjärtat av friska samhällen, mellan vänskapliga nationer och i de godhjärtade människornas själar. Fredens gudar inspirerar människor av alla slag att lösa konflikter och att stå upp mot de krafter som försöker hindra freden från att blomstra. Se tabellen Fredsgudar för en lista över några av de gudar som förknippas med denna domän.",
	"Clerics of the Peace Domain preside over the signing of treaties, and they are often asked to arbitrate in disputes. These clerics' blessings draw people together and help them shoulder one another's burdens, and the clerics' magic aids those who are driven to fight for the way of peace.": "Kleriker från fredsdomänen leder undertecknandet av fördrag, och de ombeds ofta att medla i tvister. Dessa prästers välsignelser drar samman människor och hjälper dem att bära varandras bördor, och prästernas magi hjälper dem som drivs av att kämpa för fredens väg.",
	"Elven": "Elfen",
	"Dwarven": "Dvärg",
	"Eberron": "Eberron",
	"Halfling": "Halfling",
	"Forgotten Realms": "Förgätna riken",
	"Gaerdal": "Gaerdal",
	"Ironhand Gnomish": "Ironhand Gnomish",
	"Dragonlance": "Dragonlance",
	"Greyhawk": "Greyhawk",
	"You gain domain spells at the cleric levels listed in the Peace Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Du får domänbesvärjelser på de klerikernivåer som anges i tabellen Fredsdomänbesvärjelser. Se klassegenskapen Divine Domain för hur domänbesvärjelser fungerar.",
	"You can forge an empowering bond among people who are at peace with one another. As an action, you choose a number of willing creatures within 30 feet of you (this can include yourself) equal to your proficiency bonus. You create a magical bond among them for 10 minutes or until you use this feature again. While any bonded creature is within 30 feet of another, the creature can roll a {@dice d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice d4} no more than once per turn.": "Du kan skapa ett stärkande band mellan människor som är i fred med varandra. Som en handling väljer du ett antal villiga varelser inom 30 fot från dig (detta kan inkludera dig själv) lika med din kompetensbonus. Du skapar ett magiskt band mellan dem i 10 minuter eller tills du använder denna egenskap igen. Medan någon bunden varelse är inom 30 fot från en annan kan varelsen kasta en {@dice d4} och lägga till det kastade talet till en attackkast, en förmågekontroll eller ett räddningskast som den gör. Varje varelse kan lägga till {@dice d4} högst en gång per tur.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You gain proficiency in the {@skill Insight}, {@skill Performance}, or {@skill Persuasion} skill (your choice).": "Du får färdighet i {@skill Insight}, {@skill Performance} eller {@skill Persuasion} (du väljer själv).",
	"You can use your Channel Divinity to make your very presence a soothing balm. As an action, you can move up to your speed, without provoking opportunity attacks, and when you move within 5 feet of any other creature during this action, you can restore a number of hit points to that creature equal to {@dice 2d6} + your Wisdom modifier (minimum of 1 hit point). A creature can receive this healing only once whenever you take this action.": "Du kan använda din Channel Divinity för att göra din närvaro till en lugnande balsam. Som en handling kan du förflytta dig upp till din hastighet utan att provocera fram tillfälliga attacker, och när du rör dig inom en halv meter från en annan varelse under denna handling kan du återställa ett antal träffpunkter till den varelsen som är lika med {@dice 2d6} + din visdomsmodifierare (minst 1 träffpunkt). En varelse kan endast få detta helande en gång varje gång du utför denna handling.",
	"The bond you forge between people helps them protect each other. When a creature affected by your Emboldening Bond feature is about to take damage, a second bonded creature within 30 feet of the first can use its reaction to teleport to an unoccupied space within 5 feet of the first creature. The second creature then takes all the damage instead.": "De band som du skapar mellan människor hjälper dem att skydda varandra. När en varelse som påverkas av din egenskap Emboldening Bond är på väg att ta skada, kan en andra varelse med band inom 30 fot från den första använda sin reaktion för att teleportera sig till ett obebott utrymme inom 5 fot från den första varelsen. Den andra varelsen tar då all skada istället.",
	"You add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Du lägger till din visdomsmodifierare till den skada du orsakar med ett klerikerkantrip.",
	"The benefits of your Emboldening Bond and Protective Bond features now work when the creatures are within 60 feet of each other. Moreover, when a creature uses Protective Bond to take someone else's damage, the creature has resistance to that damage.": "Fördelarna med dina egenskaper Emboldening Bond och Protective Bond fungerar nu när varelserna befinner sig inom 60 fot från varandra. När en varelse använder Protective Bond för att ta någon annans skada har varelsen dessutom resistens mot den skadan.",
	"The twilit transition from light into darkness often brings calm and even joy, as the day's labors end and the hours of rest begin. The darkness can also bring terrors, but the gods of twilight guard against the horrors of the night.": "Övergången från ljus till mörker ger ofta lugn och till och med glädje, när dagens arbete tar slut och vilostunderna börjar. Mörkret kan också föra med sig skräck, men skymningens gudar skyddar mot nattens fasor.",
	"Clerics who serve these deities-examples of which appear on the Twilight Deities table-bring comfort to those who seek rest and protect them by venturing into the encroaching darkness to ensure that the dark is a comfort, not a terror.": "Kleriker som tjänar dessa gudomar - exempel på dessa finns på tabellen Twilight Deities - ger tröst till dem som söker vila och skyddar dem genom att våga sig in i det annalkande mörkret för att se till att mörkret är en tröst, inte en skräck.",
	"You gain domain spells at the cleric levels listed in the Twilight Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Du får domänbesvärjelser på de klerikernivåer som anges i tabellen Twilight Domain Spells (domänbesvärjelser i skymning). Se klassegenskapen Divine Domain för hur domänbesvärjelser fungerar.",
	"You gain proficiency with martial weapons and heavy armor.": "Du får färdighet med martialiska vapen och tunga rustningar.",
	"You can see through the deepest gloom. You have {@sense darkvision} out to a range of 300 feet. In that radius, you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Du kan se genom det djupaste mörker. Du har {@sense darkvision} en räckvidd på 300 fot. Inom den radien kan du se i svagt ljus som om det vore starkt ljus och i mörker som om det vore svagt ljus.",
	"As an action, you can magically share the {@sense darkvision} of this feature with willing creatures you can see within 10 feet of you, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). The shared {@sense darkvision} lasts for 1 hour. Once you share it, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to share it again.": "Som en handling kan du magiskt dela {@sense darkvision} av den här egenskapen med villiga varelser som du kan se inom tre meter från dig, upp till ett antal varelser som är lika med din visdomsmodifierare (minst en varelse). Den delade {@sense darkvision} varar i 1 timme. När du väl har delat den kan du inte göra det igen förrän du avslutar en lång vila, såvida du inte förbrukar en trollformelplats på valfri nivå för att dela den igen.",
	"The night has taught you to be vigilant. As an action, you give one creature you touch (including possibly yourself) advantage on the next initiative roll the creature makes. This benefit ends immediately after the roll or if you use this feature again.": "Natten har lärt dig att vara vaksam. Som en handling ger du en varelse som du rör vid (inklusive dig själv) en fördel på nästa initiativkast som varelsen gör. Denna fördel upphör omedelbart efter kastet eller om du använder denna egenskap igen.",
	"You can use your Channel Divinity to refresh your allies with soothing twilight.": "Du kan använda din Channel Divinity för att fräscha upp dina allierade med lugnande skymning.",
	"As an action, you present your holy symbol, and a sphere of twilight emanates from you. The sphere is centered on you, has a 30-foot radius, and is filled with dim light. The sphere moves with you, and it lasts for 1 minute or until you are {@condition incapacitated} or die. Whenever a creature (including you) ends its turn in the sphere, you can grant that creature one of these benefits:": "Som en handling visar du din heliga symbol, och en sfär av skymningsljus utgår från dig. Sfären är centrerad på dig, har en radie på 30 fot och är fylld av svagt ljus. Sfären rör sig med dig, och den varar i 1 minut eller tills du är {@condition incapacitated} eller dör. Närhelst en varelse (inklusive du själv) avslutar sin tur i sfären kan du ge den varelsen en av dessa fördelar:",
	"You grant it temporary hit points equal to {@dice 1d6} plus your cleric level.": "Du ger den tillfälliga träffpoäng motsvarande {@dice 1d6} plus din nivå som präst.",
	"You end one effect on it causing it to be {@condition charmed} or {@condition frightened}.": "Du avslutar en effekt på den som gör att den blir {@condition charmed} eller {@condition frightened}.",
	"You can draw on the mystical power of night to rise into the air. As a bonus action when you are in dim light or darkness, you can magically give yourself a flying speed equal to your walking speed for 1 minute. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kan använda nattens mystiska kraft för att stiga upp i luften. Som en bonushandling när du befinner dig i svagt ljus eller mörker kan du magiskt ge dig själv en flyghastighet som är lika stor som din gånghastighet i 1 minut. Du kan använda denna bonushandling ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Du får förmågan att ge dina vapenattacker gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} strålningsskada. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"The twilight that you summon offers a protective embrace: you and your allies have half cover while in the sphere created by your Twilight Sanctuary.": "Skymningen som du kallar fram erbjuder en skyddande omfamning: du och dina allierade har halvt skydd när de befinner sig i den sfär som skapas av din Twilight Sanctuary.",
	"Love exists in many forms—compassion, infatuation, friendly affection, and passionate love as a few facets. Whatever form these feelings take, the gods of love deepen the bonds between individuals.": "Kärlek finns i många olika former - medkänsla, förälskelse, vänskaplig tillgivenhet och passionerad kärlek är några exempel. Oavsett vilken form dessa känslor tar, fördjupar kärlekens gudar banden mellan individer.",
	"Aengus": "Aengus",
	"Celtic": "Celtic",
	"Greek": "Grekiska",
	"Norse": "Norrländska",
	"Egyptian": "Egyptisk",
	"Myhriss": "Myhriss",
	"Gnomish": "Gnomish",
	"Clerics of these gods preside over marriages and other familial bonding customs, but they also nurture the emotional bonds of friendship and camaraderie. Their divine blessings bolster and protect allies in battle through these deep bonds and enkindle flares of infatuation to spur their allies and confound their foes.": "Dessa gudars präster leder äktenskap och andra familjeband, men de vårdar också de känslomässiga banden i form av vänskap och kamratskap. Deras gudomliga välsignelser stärker och skyddar allierade i strid genom dessa djupa band och tänder upp eldsflammor av förälskelse för att sporra sina allierade och förvirra sina fiender.",
	"You can forge an empowering bond between allies. As an action, you can choose two willing creatures you can see within 30 feet of you (this can include yourself) and create a magical bond between them. While either bonded creature is within 30 feet of the other, the creature can roll a {@dice d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice d4} no more than once per turn. The bond lasts for 1 hour or until you use this feature again.": "Du kan skapa ett stärkande band mellan allierade. Som en handling kan du välja två villiga varelser som du kan se inom 30 fot från dig (detta kan inkludera dig själv) och skapa ett magiskt band mellan dem. Medan någon av de bundna varelserna befinner sig inom 30 fot från den andra kan varelsen kasta en {@dice d4} och lägga till det kastade talet till en anfallsrulle, en förmågekontroll eller ett räddningskast som den gör. Varje varelse kan lägga till {@dice d4} högst en gång per tur. Bandet varar i 1 timme eller tills du använder den här funktionen igen.",
	"You can use this feature once, and you regain the ability to do so when you finish a long rest. You can also expend a spell slot to use the feature again.": "Du kan använda den här funktionen en gång, och du återfår förmågan att göra det när du avslutar en lång vila. Du kan också använda en trollformelplats för att använda funktionen igen.",
	"You can use your Channel Divinity to overwhelm a creature with a flash of short-lived but intense admiration for you, driving them to rash action in your defense.": "Du kan använda din Channel Divinity för att överväldiga en varelse med en blixt av kortvarig men intensiv beundran för dig, vilket får dem att agera förhastat för att försvara dig.",
	"As an action, you present your holy symbol and choose one creature you can see within 30 feet of you. That creature must make a Wisdom saving throw; a creature can choose to fail this saving throw if it wishes. On a success, the creature is unaffected. On a failure, the creature is {@condition charmed} by you until the start of your next turn, and it must immediately use its reaction to make a weapon attack against a target you designate. If there are no valid targets, it uses its reaction to admire you.": "Som en handling visar du din heliga symbol och väljer en varelse som du kan se inom 30 fot från dig. Den varelsen måste göra ett räddningskast i visdom; en varelse kan välja att misslyckas med detta räddningskast om den vill. Om du lyckas är varelsen opåverkad. Vid ett misslyckande är varelsen {@condition charmed} av dig till början av din nästa tur, och den måste omedelbart använda sin reaktion för att göra en vapenattack mot ett mål som du utser. Om det inte finns några giltiga mål använder den sin reaktion för att beundra dig.",
	"The bond you forge between people shields them from harm. While either creature chosen for your Emboldening Bond feature is within 30 feet of the other, the creature can use its reaction to grant resistance to all damage to the other creature when that other creature takes damage. This resistance lasts until the end of the current turn.": "Det band som du skapar mellan människor skyddar dem från skada. Medan någon av de varelser som valts för din Emboldening Bond-funktion är inom 30 fot från den andra, kan varelsen använda sin reaktion för att ge motstånd mot all skada till den andra varelsen när den andra varelsen tar skada. Detta motstånd varar fram till slutet av den aktuella vändningen.",
	"The bonds you create endure across vast distances. Creatures affected by your Emboldening Bond feature gain its benefits, as well as those of your Protective Bond feature, while they are on the same plane of existence as each other.": "De band som ni skapar håller över stora avstånd. Varelser som påverkas av din egenskap Emboldening Bond får dess fördelar, liksom de av din egenskap Protective Bond, medan de befinner sig på samma existensplan som varandra.",
	"Additionally, when a creature chosen for your Emboldening Bond is reduced to 0 hit points, their bonded partner gains the following benefits for 1 minute, or until the creature regains at least 1 hit point:": "Dessutom, när en varelse som valts för ditt Emboldening Bond reduceras till 0 träffpunkter, får den bundna partnern följande fördelar i 1 minut, eller tills varelsen återfår minst 1 träffpunkt:",
	"The creature has advantage on attack rolls, ability checks, and saving throws": "Varelsen har fördel på attackkast, förmågekontroller och räddningskast.",
	"The creature gains resistance to all damage": "Varelsen får resistens mot all skada",
	"As an action, the creature can touch their bonded partner to expend and roll any number of Hit Dice. Their bonded partner regains a number of hit points equal to the total rolled.": "Som en handling kan varelsen röra vid sin bundna partner för att förbruka och kasta ett valfritt antal träfftärningar. Den bundna partnern återfår ett antal träffpoäng som är lika med det totala antalet som kastats.",
	"A sense of oneness shines at the heart of healthy communities, whether bound together by friendship, blood, faith, or some other uniting force. The gods of unity deepen such bonds and delight in their strength.": "Känslan av enhet är en viktig del av friska samhällen, oavsett om de är bundna till varandra av vänskap, blod, tro eller någon annan förenande kraft. Enhetens gudar fördjupar sådana band och gläder sig åt deras styrka.",
	"Clerics of these gods preside over marriages and other familial bonding customs, but they also nurture the emotional bonds of friendship and camaraderie. Their divine blessings bolster and protect allies in battle through these deep bonds and turn aside malign influences.": "Dessa gudars präster leder äktenskap och andra familjeband, men de vårdar också de känslomässiga banden i form av vänskap och kamratskap. Deras gudomliga välsignelser stärker och skyddar allierade i strid genom dessa djupa band och avvisar onda influenser.",
	"You can use your Channel Divinity to protect your allies through the strength of your shared bonds.": "Du kan använda din Channel Divinity för att skydda dina allierade genom styrkan i era gemensamma band.",
	"When a creature you can see within 30 feet of you takes damage, you can use your reaction to choose a number of other willing creatures you can see, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). Distribute the damage taken between the original target and the chosen creatures. Each creature must take at least 1 damage. Apply any damage resistance or vulnerability of the creatures involved after you distribute the damage.": "När en varelse som du kan se inom 30 fot från dig tar skada kan du använda din reaktion för att välja ett antal andra villiga varelser som du kan se, upp till ett antal varelser som är lika med din visdomsmodifierare (minst en varelse). Fördela skadan som tas mellan det ursprungliga målet och de valda varelserna. Varje varelse måste ta minst 1 skada. Tillämpa de inblandade varelsernas eventuella skaderesistens eller sårbarhet efter att du har fördelat skadan.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can transform from a lump of ore to a beautifully wrought object. Clerics of these deities quest to search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Smedjans gudar är beskyddare av hantverkare som arbetar med metall, från en enkel smed som håller en by i hästskor och plogblad till den mäktiga alvhantverkaren vars diamantspetsade pilar av mithral har fällt demonherrar. Smedjans gudar lär ut att med tålamod och hårt arbete kan även den mest svårslagna metallen förvandlas från en malmklump till ett vackert smittat föremål. Kleriker av dessa gudar söker efter föremål som förlorats av mörkrets krafter, befriar gruvor som överskridits av orcher och avslöjar sällsynta och underbara material som är nödvändiga för att skapa kraftfulla magiska föremål. Anhängare av dessa gudar är mycket stolta över sitt arbete, och de är villiga att tillverka och använda tunga rustningar och kraftfulla vapen för att skydda dem. Gudar inom denna domän är bland annat {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} och {@deity Goibhniu|Celtic}.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, touch one nonmagical object that is a suit of armor or a simple or martial weapon. Until the end of your next long rest, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "På 1:a nivån får du förmågan att ge magi till ett vapen eller en rustning. Vid slutet av en lång vila, rör vid ett icke-magiskt föremål som är en rustning eller ett enkelt eller krigiskt vapen. Fram till slutet av din nästa långa vila blir föremålet ett magiskt föremål, vilket ger en +1 bonus på AC om det är en rustning eller en +1 bonus på attack- och skaderullar om det är ett vapen.",
	"Starting at 2nd level, you can use your Channel Divinity to create simple items.": "Från och med nivå 2 kan du använda din Channel Divinity för att skapa enkla föremål.",
	"Starting at the beginning of a short rest, you conduct a ritual to your deity that grants you the ability to craft a finished item that is at least part metal. The item is completed at the end of the rest.": "I början av en kort vila utför du en ritual till din gudom som ger dig förmågan att tillverka ett färdigt föremål som åtminstone delvis består av metall. Föremålet är färdigt i slutet av vilan.",
	"The object can be worth no more than 100 gp, and as part of this ritual you must expend metals, such as coins or other finished items, with a value equal to the item you want to make. The item can be an exact duplicate of a nonmagical item, such as a copy of a key, if you possess the original during your short rest.": "Föremålet kan inte vara värt mer än 100 gp, och som en del av ritualen måste du använda metaller, såsom mynt eller andra färdiga föremål, med ett värde som är lika stort som föremålet du vill tillverka. Föremålet kan vara en exakt kopia av ett icke-magiskt föremål, till exempel en kopia av en nyckel, om du har originalet under din korta vila.",
	"Starting at 6th level, your mastery of the forge grants you a number of special abilities:": "Från och med 6:e nivån får du ett antal specialförmågor när du behärskar smedjan:",
	"You gain a +1 bonus to AC while you are wearing medium or heavy armor.": "Du får en +1 bonus på AC när du bär medium eller tung rustning.",
	"You gain resistance to fire damage.": "Du får motstånd mot brandskador.",
	"When you hit a construct with an attack, you deal additional force damage to it equal to your cleric level.": "När du träffar en konstrukt med en attack, ger du den ytterligare kraftskada som är lika stor som din nivå som präst.",
	"At 8th level, you gain the ability to infuse your weapon strikes with the fiery power of the forge. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} fire damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att ge dina vapenattacker eldkraft från smedjan. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} eldskada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"At 17th level, your affinity for fire and metal becomes more powerful due to your deity's blessing. You gain immunity to fire damage, and while you're wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "På 17:e nivån blir din affinitet för eld och metall mer kraftfull tack vare din gudoms välsignelse. Du får immunitet mot eldskador och när du bär tunga rustningar har du motståndskraft mot slagskador, genomträngande skador och snittskador från icke-magiska attacker.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse's workings. To resist death, or to desecrate the dead's rest, is an abomination. Deities of the grave include {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, the ancestral spirits of {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian}, and {@deity Osiris|Egyptian}. These deities teach their followers to respect the dead and pay them due homage. Followers of these deities seek to put restless spirits to rest, destroy the undead wherever they find them, and ease the suffering of dying creatures. Their magic also allows them to stave off a creature's death, though they refuse to use such magic to extend a creature's lifespan beyond its mortal limits.": "Gravens gudar vakar över gränsen mellan liv och död. För dessa gudar är döden och livet efter döden en grundläggande del av multiversums funktionssätt. Att motstå döden eller att skända de dödas vila är en styggelse. Gravens gudomar inkluderar {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, de förfäders andar av {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian} och {@deity Osiris|Egyptian}. Dessa gudomar lär sina anhängare att respektera de döda och ge dem vederbörlig hyllning. Anhängare av dessa gudomar försöker få rastlösa andar att vila, förgöra de odöda varhelst de hittar dem och lindra lidandet hos döende varelser. Deras magi gör det också möjligt för dem att avvärja en varelses död, även om de vägrar att använda sådan magi för att förlänga en varelses livslängd bortom dess dödliga gränser.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you cast a spell that restores hit points to a living creature currently at 0, treat any dice rolled to determine the spell's healing as having rolled their maximum result. In addition, if you have the {@spell spare the dying} cantrip, you can cast it as a bonus action.": "På 1:a nivån får du förmågan att manipulera gränsen mellan liv och död. När du kastar en besvärjelse som återställer träffpunkter till en levande varelse som för närvarande är på 0, behandla alla tärningar som kastats för att bestämma besvärjelsens läkning som om de hade kastat sitt maximala resultat. Om du dessutom har {@spell spare the dying} cantrip kan du kasta den som en bonushandling.",
	"Starting at 1st level, you gain an innate sense of creatures whose existence is an insult to the natural cycle of life. If you spend 1 minute in uninterrupted contemplation, you can determine the presence and nature of undead creatures in the area. This detection extends up to 1 mile in all directions. You learn the number of undead and their distance and direction from you. In addition, you learn the creature type of the undead in that area that has the highest challenge rating.": "Från och med 1:a nivån får du en medfödd känsla för varelser vars existens är en förolämpning mot livets naturliga kretslopp. Om du tillbringar 1 minut i oavbruten kontemplation kan du avgöra närvaron och arten av odöda varelser i området. Denna upptäckt sträcker sig upp till 1 mil i alla riktningar. Du lär dig antalet odöda och deras avstånd och riktning från dig. Dessutom får du veta vilken typ av varelse av de odöda i området som har den högsta utmaningsgraden.",
	"Starting at 2nd level, you can use your Channel Divinity to mark another creature's life force for termination.": "Från och med nivå 2 kan du använda din Channel Divinity för att markera en annan varelses livskraft för att avsluta den.",
	"As an action, you touch a creature. The next time that creature takes damage from a spell or an attack from you or an ally, it is vulnerable to that spell or attack's damage. If the source of damage has multiple damage types, the creature is vulnerable to all of them. The vulnerability applies only to the first time that source inflicts damage, and then ends.": "Som en handling kan du röra vid en varelse. Nästa gång den varelsen tar skada av en besvärjelse eller en attack från dig eller en allierad är den sårbar för den besvärjelsens eller attackens skada. Om skadekällan har flera skadetyper är varelsen sårbar för alla dessa. Sårbarheten gäller endast första gången som den källan tillfogar skada, och upphör sedan.",
	"If the creature has resistance or is immune to the damage, it instead loses its resistance or immunity against that spell or attack when it first applies damage.": "Om varelsen har motstånd eller är immun mot skadan förlorar den istället sitt motstånd eller sin immunitet mot trollformeln eller attacken när den först orsakar skada.",
	"Starting at 6th level, you gain the ability to impede death's progress. As a reaction when you or an ally that you can see within 30 feet of you suffers a critical hit, you can turn that attack into a normal hit. Any effects triggered by a critical hit are canceled.": "Från och med 6:e nivån får du förmågan att hindra dödens framfart. Som en reaktion när du eller en allierad som du kan se inom 30 fot från dig drabbas av en kritisk träff kan du förvandla attacken till en normal träff. Alla effekter som utlöses av en kritisk träff upphävs.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} necrotic damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} nekrotisk skada. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"At 17th level, you gain the ability to manipulate the boundary between life and death. When an enemy you can see dies within 30 feet of you, you or one ally of your choice that is within 30 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature as long as you aren't {@condition incapacitated}, but no more than once per round.": "På 17:e nivån får du förmågan att manipulera gränsen mellan liv och död. När en fiende som du kan se dör inom 30 fot från dig, får du eller en allierad av ditt val som befinner sig inom 30 fot från dig åter träffarpoäng lika många som fiendens antal Träffpoäng. Du kan använda den här egenskapen så länge du inte är {@condition incapacitated}, men inte mer än en gång per runda.",
	"The protection domain is the purview of deities who charge their followers to shield the weak from the strong. The gods' faithful dwell in villages and towns on the borderlands, where they help bolster defenses and seek out evils to defeat. These gods believe that a strong shield and a suit of armor is the best defense against evil, second only to a stout mace on hand to respond to any attacks in kind. Deities who grant this domain include {@deity Helm}, {@deity Ilmater}, {@deity Torm}, {@deity Tyr}, {@deity Heironeous|Greyhawk}, {@deity St. Cuthbert|Greyhawk}, {@deity Paladine|Dragonlance}, {@deity Dol Dorn|Eberron}, {@deity the Silver Flame|Eberron}, {@deity Bahamut|Nonhuman}, {@deity Yondalla|Nonhuman}, {@deity Athena|Greek}, and {@deity Odin|Norse}.": "Skyddsdomänen tillhör gudar som ger sina anhängare i uppdrag att skydda de svaga från de starka. Gudarnas trogna bor i byar och städer i gränslandet, där de hjälper till att stärka försvaret och letar efter ondska att besegra. Dessa gudar tror att en stark sköld och en rustning är det bästa försvaret mot ondska, näst efter en kraftig stridsklubba till hands för att besvara eventuella attacker på samma sätt. Gudar som beviljar denna domän är bland annat {@deity Helm}, {@deity Ilmater}, {@deity Torm}, {@deity Tyr}, {@deity Heironeous|Greyhawk}, {@deity St. Cuthbert|Greyhawk}, {@deity Paladine|Dragonlance}, {@deity Dol Dorn|Eberron}, {@deity the Silver Flame|Eberron}, {@deity Bahamut|Nonhuman}, {@deity Yondalla|Nonhuman}, {@deity Athena|Greek} och {@deity Odin|Norse}.",
	"Starting at 1st level, you gain the ability to hinder attacks intended for others. When a creature attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. To do so, you must be able to see both the attacker and the target. You interpose an arm, a shield, or some other part of yourself to try to throw the attack off target.": "Från och med 1:a nivån får du förmågan att hindra attacker som är avsedda för andra. När en varelse attackerar ett annat mål än dig som befinner sig inom 5 fot från dig kan du använda din reaktion för att införa nackdel på attackkastet. För att göra det måste du kunna se både angriparen och målet. Du lägger in en arm, en sköld eller någon annan del av dig själv för att försöka kasta bort attacken från målet.",
	"Starting at 2nd level, you can use your Channel Divinity to cloak your allies in radiant armor.": "Från och med nivå 2 kan du använda din Channel Divinity för att hölja dina allierade i strålande rustning.",
	"As an action, you channel blessed energy into an ally that you can see within 30 feet of you. The first time that ally is hit by an attack within the next minute, the attacker takes radiant damage equal to {@dice 2d10} + your cleric level.": "Som en handling kan du kanalisera välsignad energi till en allierad som du kan se inom en radie på 30 fot. Första gången den allierade träffas av en attack inom den närmaste minuten tar angriparen strålningsskada motsvarande {@dice 2d10} + din klerikernivå.",
	"Beginning at 6th level, the healing spells you cast on others can heal you as well. When you cast a spell with a spell slot and it restores hit points to any creature other than you this turn, you regain hit points equal to 2 + the spell's level.": "Från och med 6:e nivån kan de helande trollformler du kastar på andra också hjälpa dig själv. När du kastar en besvärjelse med en spelledslot och den återställer träffpunkter för någon annan varelse än dig den här vändan, får du tillbaka träffpunkter motsvarande 2 + besvärjelsens nivå.",
	"At 17th level, you gain resistance to two damage types of your choice, choosing from bludgeoning, necrotic, piercing, radiant, and slashing. Whenever you finish a short or long rest, you can change the damage types you chose.": "På 17:e nivån får du motståndskraft mot två valfria skadetyper, som du kan välja mellan bludgeoning, necrotic, piercing, radiant och slashing. Varje gång du avslutar en kort eller lång vila kan du ändra de skadetyper du valt.",
	"As an action, you can temporarily give up this resistance and transfer it to one creature you touch. The creature keeps the resistance until the end of your next short or long rest or until you transfer it back to yourself as a bonus action.": "Som en handling kan du tillfälligt ge upp detta motstånd och överföra det till en varelse som du rör vid. Varelsen behåller motståndet tills slutet av din nästa korta eller långa vila eller tills du överför det tillbaka till dig själv som en bonusaktion.",
	"The Twilight Domain governs the transition and blending of light into darkness. It is a time of rest and comfort, but also the threshold between safety and the unknown. Deities of healing or respite (such as {@deity Boldrei|Eberron}, {@deity Hestia|Greek}, {@deity Mishakal|Dragonlance}, or {@deity Pelor|Greyhawk}), bravery or protection (such as {@deity Dol Arrah|Eberron}, Hajama, {@deity Helm}, or {@deity Ilmater}), travel or transition (such as {@deity Fharlanghn|Greyhawk}, {@deity Hermes|Greek}, {@deity the Raven Queen|Exandria|EGW}, or {@deity the Traveler|Eberron}), or the night and dreams (such as {@deity Celestian|Greyhawk}, Morpheus, Nut, or {@deity Selûne}) might grant their clerics the Twilight Domain. Clerics who serve these deities tend to be brave, delving into the dark to hold its dangers at bay and to bring comfort to those lost far from the light.": "Twilight Domain reglerar övergången mellan ljus och mörker. Det är en tid av vila och tröst, men också tröskeln mellan säkerhet och det okända. Gudar för helande eller vila (såsom {@deity Boldrei|Eberron}, {@deity Hestia|Greek}, {@deity Mishakal|Dragonlance} eller {@deity Pelor|Greyhawk}), mod eller skydd (såsom {@deity Dol Arrah|Eberron}, Hajama, {@deity Helm} eller {@deity Ilmater}), resa eller övergång (såsom {@deity Fharlanghn|Greyhawk}, {@deity Hermes|Greek}, {@deity the Raven Queen|Exandria|EGW}, eller {@deity the Traveler|Eberron}), eller natten och drömmar (såsom {@deity Celestian|Greyhawk}, Morpheus, Nut, eller {@deity Selûne}) kan ge sina präster Twilight Domain. Kleriker som tjänar dessa gudomar tenderar att vara modiga, och dyker ner i mörkret för att hålla dess faror i schack och för att ge tröst åt dem som är vilse långt från ljuset.",
	"Your eyes are blessed, allowing you to see through the deepest gloom. You have {@sense darkvision} with no maximum range; you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Dina ögon är välsignade, vilket gör att du kan se genom det djupaste mörker. Du har {@sense darkvision} utan maximal räckvidd; du kan se i svagt ljus som om det vore starkt ljus och i mörker som om det vore svagt ljus.",
	"As an action, you can magically give the benefit of this feature to any number of creatures you can see within 10 feet of you. The shared benefit lasts for 10 minutes. You can extend this benefit a number of times equal to your Wisdom modifier (a minimum of once), and you regain all expended uses when you finish a long rest.": "Som en handling kan du magiskt ge fördelarna av denna egenskap till ett antal varelser som du kan se inom en radie av tre meter från dig. Den delade fördelen varar i 10 minuter. Du kan förlänga denna fördel ett antal gånger lika med din visdomsmodifierare (minst en gång), och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Give it {@dice 1d8} temporary hit points.": "Ge den {@dice 1d8} tillfälliga träffpunkter.",
	"End one effect causing it to be {@condition charmed} or {@condition frightened}.": "Avsluta en effekt som gör att den blir {@condition charmed} eller {@condition frightened}.",
	"You draw strength from your connection to twilight and find yourself at home within its dark embrace, gaining two benefits:": "Du hämtar styrka från din koppling till skymningen och känner dig hemma i dess mörka omfamning, vilket ger dig två fördelar:",
	"You have advantage on saving throws against being {@condition frightened}.": "Du har fördel på räddningskast mot att vara {@condition frightened}.",
	"If you are in dim light or darkness, you can use a bonus action to magically give yourself a flying speed equal to your walking speed until the end of your next turn.": "Om du befinner dig i svagt ljus eller mörker kan du använda en bonusåtgärd för att magiskt ge dig själv en flyghastighet som är lika stor som din gånghastighet fram till slutet av din nästa vändning.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Du får förmågan att ge dina vapenattacker gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} psykisk skada. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"You can harness the shrouding power of night to protect your allies and stymie your foes. Whenever you cast the {@spell darkness} spell using a spell slot, you can choose a number of creatures that you can see (including yourself) equal to your Wisdom modifier (minimum of one). The chosen creatures can see through the darkness.": "Du kan utnyttja nattens höljande kraft för att skydda dina allierade och för att hindra dina fiender. När du kastar {@spell darkness} besvärjelsen med hjälp av en spell slot kan du välja ett antal varelser som du kan se (inklusive dig själv) som är lika med din visdomsmodifierare (minst en). De valda varelserna kan se genom mörkret.",
	"The City domain is concerned with the citizenry, commerce, traffic, and even architecture of modern civilization. In the eyes of a cleric of the city, the center of modern life is a sense and spirit of community, and the gravest enemies of the city are those who seek to harm the common weal of its citizens.": "Stadsdomänen handlar om den moderna civilisationens medborgare, handel, trafik och till och med arkitektur. I ögonen på en präst i staden är centrum för det moderna livet en känsla och anda av gemenskap, och stadens värsta fiender är de som försöker skada medborgarnas gemensamma välstånd.",
	"Spells marked with an asterisk can be found in Unearthed Arcana: Modern Magic.": "Besvärjelser markerade med en asterisk finns i Unearthed Arcana: Modern Magic.",
	"When you choose this domain at 1st level, you gain the {@spell On/Off (UA)|UAModernMagic|on/off} cantrip in addition to your chosen cantrips.": "När du väljer denna domän på 1:a nivån får du {@spell On/Off (UA)|UAModernMagic|on/off} cantrip utöver dina valda cantrips.",
	"Also starting at 1st level, you gain proficiency with sidearms and proficiency with vehicles (land).": "Från och med 1:a nivån får du dessutom färdighet med sidovapen och färdighet med fordon (land).",
	"From 1st level, you are able to tap into the spirit of community found in the city. While you are within any city, you can gain advantage on a single Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check, and you are considered proficient in the appropriate skill. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Från första nivån kan du utnyttja den anda av gemenskap som finns i staden. När du befinner dig i en stad kan du få fördel på en enda kontroll av Charisma ({@skill Deception}, {@skill Intimidation} eller {@skill Persuasion}), och du anses vara skicklig i lämplig färdighet. Du kan använda den här egenskapen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Starting at 2nd level, you can use your Channel Divinity to call on the city for aid. As an action, you present your holy symbol, and any city utility within 30 feet of you either works perfectly or shuts down entirely for 1 minute (your choice).": "Från och med nivå 2 kan du använda din Channel Divinity för att be staden om hjälp. Som en handling visar du din heliga symbol och alla stadens verktyg inom 30 fot från dig fungerar antingen perfekt eller stängs helt av i 1 minut (ditt val).",
	"Additionally, each hostile creature within 30 feet of you must make a Charisma saving throw. On a failed save, the creature is knocked {@condition prone} or {@condition restrained} (your choice) by hazards such as entangling wires, high-pressure water erupting from fire hydrants, pavement collapsing to unseen potholes, and so on. A {@condition restrained} creature can escape by making a successful Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against your spell save DC.": "Dessutom måste varje fientlig varelse inom 30 fot från dig göra ett räddningskast med Charisma. Vid ett misslyckat räddningsförsök slås varelsen {@condition prone} eller {@condition restrained} (ditt val) av faror som trassliga ledningar, högtrycksvatten som sprutar ut från brandposter, trottoarer som kollapsar till osynliga gropar, och så vidare. En {@condition restrained} varelse kan fly genom att göra en lyckad styrka ({@skill Athletics}) eller fingerfärdighet ({@skill Acrobatics}) kontroll mot din spellednings räddnings DC.",
	"This effect is entirely local and affects only utilities within 30 feet of you. Determination of what utilities are available within range and how the physical effects of those utilities manifest are left to the DM.": "Den här effekten är helt lokal och påverkar endast verktyg inom 30 fot från dig. Fastställande av vilka verktyg som finns inom räckvidden och hur de fysiska effekterna av dessa verktyg manifesteras lämnas till DM.",
	"Starting at 6th level, your awareness while in the city extends preternaturally. While in an urban environment, you are considered proficient in the {@skill Insight} and {@skill Perception} skills, and you add double your proficiency bonus to Wisdom ({@skill Insight}) and Wisdom ({@skill Perception}) checks, instead of your normal proficiency bonus.": "Från och med 6:e nivån kan du bli mer medveten om staden på ett övernaturligt sätt när du befinner dig i staden. När du befinner dig i en stadsmiljö anses du vara skicklig i {@skill Insight} och {@skill Perception} färdigheter, och du lägger till dubbla din färdighetsbonus på Visdom ({@skill Insight}) och Visdom ({@skill Perception}) kontroller, istället för din normala färdighetsbonus.",
	"At 8th level, you gain the ability to infuse your weapon strikes with psychic energy borrowed from the citizens of your city. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage to the target. When you reach 14th level, the extra psychic damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med psykisk energi som lånats från invånarna i din stad. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} psykisk skada till målet. När du når 14:e nivån ökar den extra psykiska skadan till {@dice 2d8}.",
	"At 17th level, you can use mass transit routes to transport instantaneously to other points in the city. Starting from a bus stop, train station, subway stop, or other suitable mass transit site within the city, you can teleport to any other similar transit stop within the city, as if you had cast a {@spell teleport} spell whose destination is a permanent {@spell teleportation circle} you know. Once you use this feature, you must finish a short or long rest before using it again.": "På 17:e nivån kan du använda kollektivtrafiken för att omedelbart transportera dig till andra platser i staden. Med utgångspunkt från en busshållplats, tågstation, tunnelbanestation eller annan lämplig kollektivtrafikplats i staden kan du teleportera dig till vilken annan liknande transporthållplats som helst i staden, som om du hade kastat en {@spell teleport} besvärjelse vars destination är en permanent {@spell teleportation circle} som du känner till. När du har använt den här egenskapen måste du avsluta en kort eller lång vila innan du använder den igen.",
	"The Order domain represents discipline, as well as service to a society or an institution, whether that service is rendered in obedience to or enforcement of the law—civil, religious, or both. Gods on many worlds grant access to this domain, including {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse}, and {@deity Asmodeus|Dawn War|DMG}.": "Domänen Order representerar disciplin, liksom tjänstgöring för ett samhälle eller en institution, oavsett om denna tjänstgöring sker i lydnad för eller genom att upprätthålla lagen - civil, religiös eller båda. Gudar i många världar ger tillgång till denna domän, däribland {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse} och {@deity Asmodeus|Dawn War|DMG}.",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their deities.": "Ordningsidealet är lydnad mot lagen framför allt, snarare än mot en viss person, känslor eller folkstyre. Ordningsklister är vanligtvis intresserade av hur saker och ting görs, snarare än om resultatet av en handling är rättvist. Att följa lagen och lyda dess påbud är avgörande, särskilt när det gynnar dessa kleriker och deras gudar.",
	"More importantly, law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Viktigare är att lagen skapar hierarkier. De som enligt lagen är utvalda att leda måste lyda. De som lyder måste göra det efter bästa förmåga. På detta sätt skapar lagen en invecklad väv av skyldigheter som gör det möjligt för samhället att skapa ordning och säkerhet i ett kaotiskt multiversum.",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. Immediately after you cast a spell on an ally using a spell slot of 1st level or higher, that ally can use their reaction to make one weapon attack against a target of your choice that you can see. If the spell targets more than one ally, you choose the ally who can make the attack.": "Från och med 1:a nivån kan du åberopa lagens kraft för att få en allierad att attackera. Omedelbart efter att du har kastat en besvärjelse på en allierad med hjälp av en spellplats på 1:a nivån eller högre kan den allierade använda sin reaktion för att göra en vapenattack mot ett mål som du väljer och som du kan se. Om förtrollningen riktar sig mot mer än en allierad väljer du den allierade som kan göra attacken.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be {@condition charmed} by you until the end of your next turn or until the {@condition charmed} creature takes any damage. You can also cause any of the {@condition charmed} creatures to fall {@condition prone} when they fail the saving throw.": "Som en handling visar du din heliga symbol och varje varelse som du väljer och som kan se eller höra dig inom 30 fot från dig måste lyckas med ett räddningskast i visdom eller vara {@condition charmed} av dig tills slutet av din nästa vändning eller tills {@condition charmed} varelsen tar skada. Du kan också få någon av de {@condition charmed} varelserna att falla {@condition prone} när de misslyckas med räddningskastet.",
	"At 6th level, you become extraordinarily adept at channeling magical energy to compel others.": "På 6:e nivån blir du utomordentligt skicklig på att kanalisera magisk energi för att tvinga andra.",
	"When you cast a spell of the enchantment school using a spell slot of 2nd level or higher, you regain one expended spell slot. The slot you regain must be of a level lower than the spell you cast and can't be higher than 5th level.": "När du kastar en trollformel i förtrollningsskolan med hjälp av en trollformelplats på 2:a nivån eller högre får du tillbaka en förbrukad trollformelplats. Den plats du återfår måste vara av en lägre nivå än den besvärjelse du kastade och kan inte vara högre än 5:e nivån.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} force damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} kraftskada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature, that creature takes an extra {@damage 2d8} force damage the first time each turn that any ally of yours hits it with a weapon attack. This benefit lasts until the start of your next turn.": "Från och med 17:e nivån kan fiender som du utser för förintelse dö under dina och dina allierades gemensamma ansträngningar. Om du ger din Divine Strike-skada till en varelse tar den varelsen extra {@damage 2d8} kraftskada första gången varje tur som någon av dina allierade träffar den med en vapenattack. Den här fördelen varar fram till början av din nästa tur.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can be transformed from a lump of ore to a beautifully wrought object. Clerics of these deities search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Smedjans gudar är beskyddare av hantverkare som arbetar med metall, från en enkel smed som håller en by i hästskor och plogblad till den mäktiga alvhantverkaren vars diamantspetsade pilar av mithral har fällt demonherrar. Smedjans gudar lär ut att med tålamod och hårt arbete kan även den mest svårslagna metallen förvandlas från en malmklump till ett vackert smittat föremål. Kleriker av dessa gudar söker efter föremål som förlorats av mörkrets krafter, befriar gruvor som överskridits av orcher och avslöjar sällsynta och underbara material som behövs för att skapa potenta magiska föremål. Anhängare av dessa gudar är mycket stolta över sitt arbete, och de är villiga att tillverka och använda tunga rustningar och kraftfulla vapen för att skydda dem. Gudar inom denna domän är bland annat {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} och {@deity Goibhniu|Celtic}.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, you can touch one nonmagical object that is a suit of armor or a simple or martial weapon. Until the end of your next long rest or until you die, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "På 1:a nivån får du förmågan att ge magi till ett vapen eller en rustning. I slutet av en lång vila kan du röra vid ett icke-magiskt föremål som är en rustning eller ett enkelt eller krigiskt vapen. Fram till slutet av nästa långa vila eller tills du dör blir föremålet ett magiskt föremål som ger en +1 bonus på AC om det är en rustning eller en +1 bonus på attack- och skaderullar om det är ett vapen.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor and {@item smith's tools|phb}.": "När du väljer den här domänen på 1:a nivån får du färdighet i tunga rustningar och {@item smith's tools|phb}.",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a simple or martial weapon, a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 5 feet of you.": "Du utför en timslång ritual som tillverkar ett icke-magiskt föremål som måste innehålla metall: ett enkelt eller krigiskt vapen, en rustning, tio stycken ammunition, en uppsättning verktyg eller ett annat metallföremål (se kapitel 5, \"Utrustning\", i Spelarhandboken för exempel på dessa föremål). Skapandet avslutas i slutet av timmen och sammanstrålar i ett obebott utrymme som du väljer på en yta inom 5 fot från dig.",
	"The thing you create can be something that is worth no more than 100 gp. As part of this ritual, you must lay out metal, which can include coins, with a value equal to the creation. The metal irretrievably coalesces and transforms into the creation at the ritual's end, magically forming even nonmetal parts of the creation. The ritual can create a duplicate of a nonmagical item that contains metal, such as a key, if you possess the original during the ritual.": "Det du skapar kan vara något som inte är värt mer än 100 gp. Som en del av denna ritual måste du lägga ut metall, vilket kan inkludera mynt, med ett värde som är lika stort som skapelsen. Metallen sammanfogas och förvandlas oåterkalleligt till skapelsen vid ritualens slut, och magiskt formar även icke-metalliska delar av skapelsen. Ritualen kan skapa en kopia av ett icke magiskt föremål som innehåller metall, till exempel en nyckel, om du har originalet under ritualen.",
	"Starting at 6th level, your mastery of the forge grants you special abilities:": "Från och med 6:e nivån får du särskilda förmågor genom att behärska smedjan:",
	"While wearing heavy armor, you gain a +1 bonus to AC.": "När du bär en tung rustning får du en +1 bonus på AC.",
	"At 17th level, your blessed affinity with fire and metal becomes more powerful:": "På 17:e nivån blir din välsignade affinitet med eld och metall starkare:",
	"You gain immunity to fire damage": "Du får immunitet mot brandskador",
	"While wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "När du bär en tung rustning är du motståndskraftig mot slagskador, genomträngande skador och snittskador från icke-magiska attacker.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse. To desecrate the peace of the dead is an abomination. Deities of the grave include {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, the ancestral spirits of {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian}, and {@deity Osiris|Egyptian}. Followers of these deities seek to put wandering spirits to rest, destroy the undead, and ease the suffering of the dying. Their magic also allows them to stave off death for a time, particularly for a person who still has some great work to accomplish in the world. This is a delay of death, not a denial of it, for death will eventually get its due.": "Gravens gudar vakar över gränsen mellan liv och död. För dessa gudar är döden och livet efter döden en grundläggande del av multiversum. Att vanhelga de dödas fred är en styggelse. Gravens gudar inkluderar {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian} och {@deity Osiris|Egyptian}. Anhängare av dessa gudar försöker få vandrande andar att vila, förgöra de odöda och lindra de dödas lidande. Deras magi gör det också möjligt för dem att skjuta upp döden för en tid, särskilt för en person som fortfarande har ett stort arbete att utföra i världen. Detta är en fördröjning av döden, inte ett förnekande av den, för döden kommer så småningom att få sin rätt.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you would normally roll one or more dice to restore hit points with a spell to a creature at 0 hit points, you instead use the highest number possible for each die.": "På 1:a nivån får du förmågan att manipulera gränsen mellan liv och död. När du normalt skulle kasta en eller flera tärningar för att återställa träffpoäng med en besvärjelse till en varelse med 0 träffpoäng, använder du istället det högsta möjliga talet för varje tärning.",
	"In addition, you learn the {@spell spare the dying} cantrip, which doesn't count against the number of cleric cantrips you know. For you, it has a range of 30 feet, and you can cast it as a bonus action.": "Dessutom lär du dig {@spell spare the dying} cantrip, som inte räknas mot antalet cantrips för präster som du kan. För dig har den en räckvidd på 30 fot och du kan kasta den som en bonushandling.",
	"At 1st level, you gain the ability to occasionally sense the presence of the undead, whose existence is an insult to the natural cycle of life. As an action, you can open your awareness to magically detect undead. Until the end of your next turn, you know the location of any undead within 60 feet of you that isn't behind total cover and that isn't protected from divination magic. This sense doesn't tell you anything about a creature's capabilities or identity.": "På 1:a nivån får du förmågan att ibland känna närvaron av de odöda, vars existens är en förolämpning mot livets naturliga kretslopp. Som en handling kan du öppna din medvetenhet för att magiskt upptäcka odöda. Fram till slutet av din nästa vändning vet du var alla odöda inom 60 fot från dig befinner sig som inte är bakom totalt skydd och som inte är skyddade av spådomsmagi. Den här förnimmelsen säger dig inget om en varelses förmågor eller identitet.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"As an action, you choose one creature you can see within 30 feet of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": "Som en handling kan du välja en varelse som du kan se inom 30 fot från dig och förbanna den till slutet av din nästa tur. Nästa gång du eller en av dina allierade träffar den förbannade varelsen med en attack har varelsen sårbarhet för all attackens skada, och sedan upphör förbannelsen.",
	"At 6th level, you gain the ability to impede death's progress. As a reaction when you or a creature you can see within 30 feet of you suffers a critical hit, you can turn that hit into a normal hit. Any effects triggered by a critical hit are canceled.": "På sjätte nivån får du förmågan att hindra dödens framfart. Som en reaktion när du eller en varelse som du kan se inom 30 fot från dig drabbas av en kritisk träff, kan du förvandla denna träff till en normal träff. Alla effekter som utlöses av en kritisk träff upphävs.",
	"Starting at 17th level, you can seize a trace of vitality from a parting soul and use it to heal the living. When an enemy you can see dies within 60 feet of you, you or one creature of your choice that is within 60 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature only if you aren't {@condition incapacitated}. Once you use it, you can't do so again until the start of your next turn.": "Från och med 17:e nivån kan du ta ett spår av livskraft från en själ som tar avsked och använda det för att läka de levande. När en fiende som du kan se dör inom 60 fot från dig, får du eller en valfri varelse som befinner sig inom 60 fot från dig åter träffarpoäng lika med fiendens antal träffpoäng. Du kan bara använda den här egenskapen om du inte är {@condition incapacitated}. När du har använt den kan du inte göra det igen förrän i början av din nästa tur.",
	"{@note Note: The Love domain was included in a leaked pre-release version of {@i Unearthed Arcana 2020 Subclasses, Part 2}, and superseded by the Unity domain for the final release.}": "{@note Note: The Love domain was included in a leaked pre-release version of {@i Unearthed Arcana 2020 Subclasses, Part 2}, och ersätts av Unity-domänen för den slutliga versionen.}",
	"Gods of fate perceive the future and how the choices mortals make drive them toward their destinies. Some deities consider the future preordained, while others understand the multiverse as a place of infinite possibility. Clerics who draw power from the forces of fate sometimes receive visions directly from their deity and receive fleeting omens of the future. They share impossible knowledge with their allies and prophesize their enemies' doom.": "Ödesgudarna ser framtiden och hur de val som de dödliga gör driver dem mot sitt öde. Vissa gudar anser att framtiden är förutbestämd, medan andra förstår multiversum som en plats med oändliga möjligheter. Kleriker som hämtar kraft från ödets krafter får ibland visioner direkt från sin gudom och får flyktiga omen om framtiden. De delar omöjlig kunskap med sina allierade och profeterar sina fienders undergång.",
	"Savras": "Savras",
	"Istus": "Istus",
	"Gilean": "Gilean",
	"Labelas Enorath": "Labelas Enorath",
	"You gain domain spells at the cleric levels listed on the Fate Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Du får domänbesvärjelser på de klerikernivåer som anges i tabellen Fate Domain Spells (ödets domänbesvärjelser). Se klassegenskapen Divine Domain för hur domänbesvärjelser fungerar.",
	"You can perceive signs of the future in everyday objects and events, such as flights of birds or ripples made in water by a thrown stone. You can cast the {@spell augury} spell without expending a spell slot and, when you cast the spell in this way, the spell has no verbal, somatic, or material components. Once you cast the spell in this way, you cannot do so again until you finish a long rest.": "Du kan uppfatta tecken på framtiden i vardagliga föremål och händelser, t.ex. fåglars flygningar eller vågor i vattnet som orsakas av en kastad sten. Du kan kasta {@spell augury}-besvärjelsen utan att använda en trollformelplats och när du kastar besvärjelsen på detta sätt har besvärjelsen inga verbala, somatiska eller materiella komponenter. När du väl har kastat besvärjelsen på detta sätt kan du inte göra det igen förrän du avslutar en lång vila.",
	"In addition, until you finish a long rest, when you cast a divination spell that includes a chance the DM gives you no answer or a random reading—such as augury, commune, or divination—reduce that chance by 25 percent.": "Dessutom, tills du avslutar en lång vila, när du kastar en spådomsbesvärjelse som innehåller en chans att DM inte ger dig något svar eller en slumpmässig läsning - såsom augury, commune eller divination - reducerar du den chansen med 25 procent.",
	"You can temporarily tie your fate to others. As an action, you can touch one object or creature and magically tie a strand of fate from yourself to it for 1 hour or until you use this feature again. An unwilling creature must succeed on a Wisdom saving throw against your spell save DC to resist this effect. While the target is bound to you and on the same plane of existence as you, you can sense the direction to the target's location, and you know the direction of its movement if it is in motion.": "Du kan tillfälligt knyta ditt öde till andra. Som en handling kan du röra vid ett föremål eller en varelse och magiskt binda en ödessträng från dig själv till den i 1 timme eller tills du använder den här egenskapen igen. En ovillig varelse måste lyckas med ett Visdomsbesparingskast mot din trollformels räddnings-DC för att motstå den här effekten. Medan målet är bundet till dig och befinner sig på samma existensplan som du kan du känna riktningen till målets plats, och du vet riktningen för dess rörelse om det är i rörelse.",
	"In addition, once per turn when you cast a spell using a spell slot to deal damage or restore hit points to the target, roll a {@dice d6}, and the target receives extra damage or healing, respectively, equal to the number rolled.": "Dessutom, en gång per tur när du kastar en besvärjelse med hjälp av en spellplats för att tillfoga skada eller återställa träffpoäng till målet, kasta en {@dice d6}, och målet får extra skada eller läkning, respektive, lika mycket som det antal som kastades.",
	"You can use this feature's action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kan använda den här funktionens åtgärd ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningsområden när du avslutar en lång vila.",
	"You can use your Channel Divinity to see and manipulate the strands of fate that weave around other individuals. As a bonus action, you can enter this state for up to 1 minute or until you lose your concentration (as if you were concentrating on a spell). For the duration, whenever another creature you can see makes an attack roll or an ability check, you can use a reaction to give the roll advantage or disadvantage (your choice).": "Du kan använda din Channel Divinity för att se och manipulera de ödessträngar som vävs runt andra individer. Som en bonushandling kan du gå in i detta tillstånd i upp till 1 minut eller tills du förlorar din koncentration (som om du koncentrerade dig på en trollformel). Under denna tid kan du, närhelst en annan varelse som du kan se gör en anfallsrulle eller en förmågaskontroll, använda en reaktion för att ge rullen fördel eller nackdel (ditt val).",
	"As a bonus action, you can choose one creature you can see within 30 feet of yourself. Your magic grants you a brief vision of the target's defenses. Until the end of your next turn, you gain one of the following effects of your choice:": "Som en bonusåtgärd kan du välja en varelse som du kan se inom 30 fot från dig själv. Din magi ger dig en kort vision av målets försvar. Fram till slutet av din nästa tur får du en av följande effekter som du väljer:",
	"The next time you make an attack roll against the target, roll a {@dice d6} and add the number rolled to the total.": "Nästa gång du gör en anfallsrulle mot målet, kasta en {@dice d6} och lägg till antalet som kastats till den totala summan.",
	"The next time the target must make a saving throw against a spell you cast, the target must roll a {@dice d6} and subtract the number rolled from the saving throw.": "Nästa gång målet måste göra ett räddningskast mot en besvärjelse som du har kastat måste målet kasta en {@dice d6} och subtrahera det kastade talet från räddningskastet.",
	"You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kan använda den här bonusåtgärden ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Your knowledge of the future allows you to guide an individual to achieve their greatest possible success. You can cast the {@spell foresight} spell once without expending a spell slot; when you cast the spell in this way, the spell's duration is 1 minute for that casting. Once you cast the spell in this way, you can't do so again until you finish a long rest.": "Din kunskap om framtiden gör det möjligt för dig att vägleda en person till största möjliga framgång. Du kan kasta {@spell foresight}-besvärjelsen en gång utan att använda en spell slot; när du kastar besvärjelsen på detta sätt är besvärjelsens varaktighet 1 minut för den kastningen. När du väl har kastat besvärjelsen på det här sättet kan du inte göra det igen förrän du avslutar en lång vila.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, touch one nonmagical object that is a suit of armor or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Until the end of your next long rest, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "På 1:a nivån får du förmågan att ge magi till ett vapen eller en rustning. Vid slutet av en lång vila, rör vid ett icke-magiskt föremål som är en rustning eller en {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Fram till slutet av din nästa långa vila blir föremålet ett magiskt föremål och ger en +1 bonus på AC om det är en rustning eller en +1 bonus på attack- och skaderullar om det är ett vapen.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, you can touch one nonmagical object that is a suit of armor or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Until the end of your next long rest or until you die, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "På 1:a nivån får du förmågan att ge magi till ett vapen eller en rustning. I slutet av en lång vila kan du röra vid ett icke-magiskt föremål som är en rustning eller en {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Fram till slutet av din nästa långa vila eller tills du dör blir föremålet ett magiskt föremål som ger en +1 bonus på AC om det är en rustning eller en +1 bonus på attack- och skaderullar om det är ett vapen.",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 5 feet of you.": "Du utför en timslång ritual som tillverkar ett icke-magiskt föremål som måste innehålla metall: en {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, en rustning, tio stycken ammunition, en uppsättning verktyg eller ett annat metallföremål (se kapitel 5, \"Utrustning\" i Spelarhandboken för exempel på dessa föremål). Skapandet avslutas i slutet av timmen och sammanstrålar i ett obebott utrymme som du väljer på en yta inom 5 fot från dig.",
	"When you choose this domain at 1st level, you gain proficiency in the {@skill Arcana} skill, and you gain two cantrips of your choice from the {@filter wizard spell list|spells|class=wizard|level=0}. For you, these cantrips count as cleric cantrips.": "När du väljer den här domänen på 1:a nivån får du kompetens i {@skill Arcana} och du får två valfria cantrips från {@filter wizard spell list|spells|class=wizard|level=0}. För dig räknas dessa cantrips som cantrips för kleriker."
}