{
	"The expert is a master of certain tasks or knowledge. This sidekick follows a path that favors cunning over brawn or spellcasting. It might be a scout, a musician, a librarian, a clever street kid, a wily merchant, or a burglar.": "En expert är en mästare på vissa uppgifter eller kunskaper. Den här sidekicken följer en väg som gynnar list framför muskler eller trollkonster. Det kan vara en scout, en musiker, en bibliotekarie, en smart gatubarn, en listig köpman eller en inbrottstjuv.",
	"A sidekick who becomes a spellcaster walks the paths of magic. The sidekick might be a hedge wizard, a priest, a soothsayer, a spell-wielding performer, or a person with magic in their veins.": "En sidekick som blir trollkarl vandrar på magins stigar. Sidekicken kan vara en häcktrollkarl, en präst, en spåman, en trollkarl eller en person med magi i ådrorna.",
	"A warrior sidekick grows in martial prowess as it fights by your side. It might be a soldier, a town guard, a battle-trained beast, or any other creature honed for combat.": "En krigarhjälpare växer i kampförmåga när den kämpar vid din sida. Det kan vara en soldat, en stadsvakt, ett stridstränat djur eller någon annan varelse som är utbildad för strid.",
	"The Expert is a master of certain tasks or knowledge, favoring cunning over brawn. It might be a scout, a musician, a librarian, a clever street kid, a wily merchant, or a burglar.": "Experten är en mästare på vissa uppgifter eller kunskaper och föredrar list framför muskler. Det kan vara en scout, en musiker, en bibliotekarie, en smart gatubarn, en listig köpman eller en inbrottstjuv.",
	"A sidekick who becomes a Spellcaster walks the paths of magic. The sidekick might be a hedge wizard, a priest, a soothsayer, a magical performer, or a person with magic in their veins.": "En sidekick som blir en Spellcaster vandrar på magins stigar. Sidekicken kan vara en häcktrollkarl, en präst, en spåman, en magisk artist eller en person med magi i ådrorna.",
	"A Warrior sidekick grows in martial prowess as it fights by your side. It might be a soldier, a town guard, a battle-trained beast, or any other creature honed for combat.": "En Warrior sidekick växer i kampförmåga när den slåss vid din sida. Det kan vara en soldat, en stadsvakt, ett stridstränat djur eller någon annan varelse som är utbildad för strid.",
	"The sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Charisma.": "Sidekicken får färdighet i ett valfritt räddningskast: Dexterity, Intelligence eller Charisma.",
	"In addition, the sidekick gains proficiency in five skills of your choice, and it gains proficiency with light armor. If it is a humanoid or has a simple or martial weapon in its stat block, it also gains proficiency with all simple weapons and with two tools of your choice.": "Dessutom får sidekicken färdigheter i fem färdigheter som du själv väljer, och han/hon får färdigheter i lätt rustning. Om den är en humanoid eller har ett enkelt eller krigiskt vapen i sitt statblock får den också färdighet med alla enkla vapen och med två verktyg som du väljer.",
	"The sidekick is adept at giving well-timed assistance; the sidekick can take the {@action Help} action as a bonus action.": "Hjälparen är skicklig på att ge vältajmad hjälp; hjälparen kan utföra åtgärden {@action Help} som en bonusåtgärd.",
	"To gain the Expert class, a creature must have at least one language in its stat block that it can speak.": "För att få klassen Expert måste en varelse ha minst ett språk i sitt statblock som den kan tala.",
	"The sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "Sidekickens smidighet eller snabbhet gör att den kan agera snabbt. Vid sin tur i strid kan den ta {@action Dash}, {@action Disengage} eller {@action Hide} som en bonusåtgärd.",
	"Choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses any of the chosen proficiencies.": "Välj två av sidekickens färdighetskompetenser. Sidekickens färdighetsbonus fördubblas för varje förmågekontroll som den gör och som använder någon av de valda färdigheterna.",
	"At 15th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "På 15:e nivån kan du välja ytterligare två av sidekickens färdighetskompetenser för att få den här fördelen.",
	"At 4th level and again at 8th, 10th, 12th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "På 4:e nivån och igen på 8:e, 10:e, 12:e, 16:e och 19:e nivån ökar sidekicken en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Sidekicken kan inte öka en förmågepoäng över 20 med den här funktionen.",
	"The sidekick is adept at fighting in concert with a companion. When the sidekick uses its Helpful feature to aid an ally in attacking a creature, that target can be up to 30 feet away from the sidekick, and the sidekick can deal an extra {@damage 2d6} damage to it the next time the sidekick hits it with an attack roll before the end of the current turn. The extra damage is the same type of damage dealt by the attack.": "Sidekick är skicklig på att slåss tillsammans med en följeslagare. När sidekicken använder sin hjälpsamma egenskap för att hjälpa en allierad att attackera en varelse kan det målet vara upp till 30 fot från sidekicken, och sidekicken kan tillfoga det en extra {@damage 2d6} skada nästa gång sidekicken träffar det med en anfallsrulle före slutet av den aktuella vändningen. Den extra skadan är samma typ av skada som attacken ger.",
	"Because of extraordinary good luck, the sidekick is skilled at avoiding danger. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "På grund av extraordinär tur är sidekicken skicklig på att undvika faror. När sidekicken utsätts för en effekt som gör att den kan göra ett räddningskast i Dexterity för att bara ta halva skadan, tar den istället ingen skada om den lyckas med räddningskastet, och bara halva skadan om den misslyckades. Sidekicken drar inte nytta av denna egenskap medan {@condition incapacitated}.",
	"When the sidekick takes the {@action Help} action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "När sidekicken gör en {@action Help}-handling får den varelse som får hjälp också en {@dice 1d6}-bonus på {@dice d20}-kastet. Om den rullen är en attackrulle kan varelsen avstå från att lägga till bonusen till den, och om attacken träffar kan varelsen sedan lägga till bonusen till attackens skaderoll mot ett mål.",
	"At 20th level, the bonus increases to {@dice 2d6}.": "På 20:e nivån ökar bonusen till {@dice 2d6}.",
	"The sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "Sidekicken har förfinat sina färdigheter till en exceptionell nivå. Närhelst sidekicken gör en förmågekontroll som inkluderar hela dess kompetensbonus kan den behandla ett {@dice d20} kast på 9 eller lägre som en 10:a.",
	"The sidekick gains proficiency in one of the following saving throws of your choice: Intelligence, Wisdom, or Charisma.": "Sidekicken får färdighet i en av följande räddningskast efter eget val: intelligens, visdom eller karisma.",
	"At 20th level, the bonus dice granted by the sidekick's Inspiring Help increases to {@dice 2d6}.": "På 20:e nivån ökar den bonus tärning som ges av sidekickens inspirerande hjälp till {@dice 2d6}.",
	"The sidekick gains proficiency in one saving throw of your choice: Wisdom, Intelligence, or Charisma.": "Sidekicken får färdighet i ett valfritt räddningskast: Visdom, intelligens eller karisma.",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, and {@skill Religion}.": "Dessutom får sidekicken färdigheter i två färdigheter som du väljer från följande lista: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion} och {@skill Religion}.",
	"The sidekick gains proficiency with light armor, and if it is a humanoid or has a simple or martial weapon in its stat block, it also gains proficiency with all simple weapons.": "Sidekicken får färdighet med lätt rustning, och om den är humanoid eller har ett enkelt eller kampvapen i sitt statblock får den också färdighet med alla enkla vapen.",
	"To gain the Spellcaster class, a creature must have at least one language in its stat block that it can speak.": "För att få klassen Spellcaster måste en varelse ha minst ett språk i sitt statblock som den kan tala.",
	"The sidekick gains the ability to cast spells. (If the creature already has the Spellcasting trait, this feature replaces that trait.) Choose the Spellcaster's role: Mage, Healer, or Prodigy. This choice determines the spell list and spellcasting ability used by the sidekick, as shown on the Spellcasting table.": "Sidekick får förmågan att kasta trollformler. (Om varelsen redan har egenskapen Spellcasting ersätter denna egenskap den egenskapen.) Välj trollkarlens roll: Magiker, Helare eller Underbarn. Detta val avgör vilken spellista och spellcastingförmåga som används av sidekicken, enligt tabellen Spellcasting.",
	"Intelligence": "Underrättelseverksamhet",
	"Healer": "Helare",
	"Wisdom": "Visdom",
	"Prodigy": "Underbarn",
	"Charisma": "Karisma",
	"The Spellcaster table shows how many spell slots the sidekick has to cast its Spellcaster spells of 1st level and higher. To cast one of these spells, the sidekick must expend a slot of the spell's level or higher. The sidekick regains all expended spell slots when it finishes a long rest.": "Spellcaster-tabellen visar hur många spell slots sidekicken har för att kasta sina Spellcaster-besvärjelser på 1:a nivån och högre. För att kasta ett av dessa trollformler måste sidekicken använda en spelled på trollformelns nivå eller högre. Sidekicken återfår alla förbrukade spell slots när den avslutar en lång vila.",
	"The sidekick knows two cantrips and one 1st-level spell of your choice from its spell list. Here are recommendations for a 1st-level spellcaster of each role:": "Sidekicken kan två cantrips och en trollformel på 1:a nivån som du väljer från sin trollformellista. Här är rekommendationer för en trollkarl på 1:a nivå för varje roll:",
	"The Cantrips Known and Spells Known columns of the Spellcaster table shows when the sidekick learns more spells of your choice. Each of the spells in the Spells Known column must be of a level for which the sidekick has spell slots, as shown on the table. For instance, when the sidekick reaches 5th level in this class, it can learn one new spell of 1st or 2nd level.": "Kolumnerna Cantrips Known och Spells Known i tabellen Spellcaster visar när sidekicken lär sig fler trollformler av ditt val. Var och en av trollformlerna i kolumnen Spells Known måste vara av en nivå som sidekicken har trollformelplatser för, enligt tabellen. Till exempel, när sidekicken når 5:e nivån i den här klassen kan den lära sig en ny trollformel på 1:a eller 2:a nivån.",
	"Additionally, when the sidekick gains a level in this class, you can choose one of the spells it knows from this class and replace it with another spell from its spell list. The new spell must be a cantrip or of a level for which the sidekick has spell slots.": "När sidekicken får en nivå i den här klassen kan du dessutom välja en av de trollformler som den kan från den här klassen och ersätta den med en annan trollformel från dess trollformellista. Den nya besvärjelsen måste vara en cantrip eller av en nivå som sidekicken har besvärjelseplatser för.",
	"The sidekick's spellcasting ability for these spells depends on the choice you made on the Spellcasting table.": "Sidekickens trollformelförmåga för dessa trollformler beror på det val du gjorde på tabellen för trollformler.",
	"The sidekick uses its spellcasting ability whenever a spell refers to that ability. In addition, it uses its spellcasting ability modifier when setting the saving throw DC for a spell it casts and when making an attack roll with one.": "Sidekicken använder sin trolleriförmåga när en trollformel hänvisar till den förmågan. Dessutom använder den sin förtrollningsförmåga när den fastställer räddningskast-DC:n för en förtrollning som den kastar och när den gör en attackrulle med en sådan.",
	"The sidekick can use a focus for its spells depending on the choice you made on the Spellcasting table. A Mage can use an arcane focus, a Healer can use a holy symbol, and a Prodigy can use an arcane focus or a {@item musical instrument|PHB}.": "Sidekicken kan använda ett fokus för sina trollformler beroende på det val du gjorde på tabellen Spellcasting. En magiker kan använda ett arkanfokus, en helare kan använda en helig symbol och ett underbarn kan använda ett arkanfokus eller en {@item musical instrument|PHB}.",
	"At 4th level and again at 8th, 12th, 16th, and 18th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "På 4:e nivån och igen på 8:e, 12:e, 16:e och 18:e nivån ökar sidekicken en valfri förmågaspoäng med 2, eller så ökar sidekicken två valfria förmågaspoäng med 1. Sidekicken kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"The sidekick can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Sidekicken kan lägga till sin moduleringsförmåga för besvärjelseförmåga till den skada han eller hon orsakar med ett cantrip.",
	"Choose one school of magic. Whenever the sidekick casts a spell of that school by expending a spell slot, the sidekick can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "Välj en magisk skola. När sidekicken kastar en trollformel i den skolan genom att använda en trollformelplats kan sidekicken lägga till sin moduler för trollformelförmåga till trollformelns skaderulle eller helande rulle, om det finns någon.",
	"Taking damage can't break the sidekick's concentration on a spell.": "Att ta skada kan inte bryta sidekickens koncentration på en trollformel.",
	"The sidekick gains proficiency in one saving throw of your choice: Strength, Dexterity, or Constitution.": "Sidekicken får färdighet i ett valfritt räddningskast: styrka, smidighet eller konstitution.",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, and {@skill Survival}.": "Dessutom får sidekicken färdigheter i två färdigheter som du väljer från följande lista: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception} och {@skill Survival}.",
	"The sidekick gains proficiency with all armor, and if it is a humanoid or has a simple or martial weapon in its stat block, it gains proficiency with shields and all simple and martial weapons.": "Sidekicken får färdighet med all rustning, och om den är en humanoid eller har ett enkelt eller krigiskt vapen i sitt statblock får den färdighet med sköldar och alla enkla och krigiska vapen.",
	"Each warrior focuses on offense or defense in their training. Choose one of the following options:": "Varje krigare fokuserar på anfall eller försvar i sin träning. Välj ett av följande alternativ:",
	"The sidekick gains a +2 bonus to all attack rolls.": "Sidekicken får en +2-bonus på alla attackkast.",
	"The sidekick can use its reaction to impose disadvantage on the attack roll of a creature within 5 feet of it whose target isn't the sidekick, provided the sidekick can see the attacker.": "Sidekicken kan använda sin reaktion för att införa en nackdel på angreppskastet för en varelse inom 1,5 meter från den vars mål inte är sidekicken, förutsatt att sidekicken kan se angriparen.",
	"The sidekick can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level in this class. Once it uses this feature, it must finish a short or long rest before it can use it again.": "Sidekicken kan använda en bonusåtgärd på sin tur för att återfå träffpoäng motsvarande {@dice 1d10} + sin nivå i denna klass. När den använder denna egenskap måste den avsluta en kort eller lång vila innan den kan använda den igen.",
	"The sidekick can use this feature twice between rests starting at 20th level.": "Sidekicken kan använda den här funktionen två gånger mellan vilor med början på 20:e nivån.",
	"The sidekick's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Sidekickens anfallsrullar får en kritisk träff vid en träff på 19 eller 20 på {@dice d20}.",
	"At 4th level and again at 8th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "På 4:e nivån och igen på 8:e, 12:e, 14:e, 16:e och 19:e nivån ökar sidekicken en valfri förmågepoäng med 2 eller två valfria förmågepoäng med 1. Sidekicken kan inte öka en förmågepoäng över 20 med hjälp av den här funktionen.",
	"The sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "Sidekicken kan attackera två gånger, istället för en gång, när den gör åtgärden {@action Attack} på sin tur.",
	"The number of attacks increases to three when the sidekick reaches 15th level.": "Antalet attacker ökar till tre när sidekicken når 15:e nivån.",
	"If the sidekick has the Multiattack action, it can use Extra Attack or Multiattack on a turn, not both.": "Om sidekicken har åtgärden Multiattack kan den använda Extra Attack eller Multiattack på en tur, inte båda.",
	"The sidekick has advantage on initiative rolls.": "Sidekicken har fördel på initiativrullningar.",
	"The sidekick's Armor Class increases by 1.": "Sidekickens rustningsklass ökar med 1.",
	"The sidekick can reroll a saving throw that it fails, but it must use the new roll. When it uses this feature, it can't use the feature again until it finishes a long rest.": "Sidekicken kan göra om ett räddningskast som misslyckas, men måste använda det nya kastet. När den använder den här egenskapen kan den inte använda egenskapen igen förrän den avslutar en lång vila.",
	"The sidekick can use this feature twice between long rests starting at 18th level.": "Sidekicken kan använda den här funktionen två gånger mellan långa vilor med början på 18:e nivån.",
	"The sidekick can use their Second Wind feature twice between rests.": "Sidekicken kan använda sin Second Wind-funktion två gånger mellan rasterna.",
	"At 1st level, the sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Constitution.": "På 1:a nivån får sidekicken färdighet i ett valfritt räddningskast: Dexterity, Intelligence eller Constitution.",
	"In addition, the sidekick gains proficiency in five skills of your choice. If the sidekick is a humanoid, it also gains proficiency with light armor, simple weapons, and two tools of your choice.": "Dessutom får sidekicken färdigheter i fem färdigheter som du själv väljer. Om sidekicken är en humanoid får den också färdigheter i lätt rustning, enkla vapen och två verktyg som du väljer.",
	"At 13th level, the sidekick gains proficiency in one skill of your choice. If the sidekick is a humanoid, it also gains proficiency with one tool of your choice.": "På 13:e nivån får sidekicken färdighet i en valfri färdighet. Om sidekicken är en humanoid får den också färdighet i ett valfritt verktyg.",
	"At 1st level, choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses either of the chosen proficiencies.": "På 1:a nivån kan du välja två av sidekickens färdighetskompetenser. Sidekickens färdighetsbonus fördubblas för varje förmågekontroll som den gör och som använder någon av de valda färdigheterna.",
	"At 6th level and again at 17th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "På 6:e nivån och återigen på 17:e nivån kan du välja ytterligare två av sidekickens färdighetskompetenser för att få denna fördel.",
	"To gain the expert class, a creature must have at least one language in its stat block that it can speak.": "För att få expertklassen måste en varelse ha minst ett språk i sitt statblock som den kan tala.",
	"Starting at 2nd level, the sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "Från och med 2:a nivån kan sidekickens smidighet eller snabbhet göra det möjligt för den att agera snabbt. Vid sin tur i strid kan den ta {@action Dash}, {@action Disengage} eller {@action Hide} som en bonusåtgärd.",
	"Beginning at 3rd level, the sidekick can add half its proficiency bonus to any ability check it makes that uses a skill but doesn't already include its proficiency bonus.": "Från och med 3:e nivån kan sidekicken lägga till halva sin färdighetsbonus till alla förmågekontroller som använder en färdighet men som inte redan inkluderar dess färdighetsbonus.",
	"When you reach 4th level, and again at 8th, 10th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "När du når 4:e nivån, och igen på 8:e, 10:e, 12:e, 14:e, 16:e och 19:e nivån, ökar sidekicken en valfri förmågaspoäng med 2, eller så ökar sidekicken två valfria förmågaspoäng med 1. Sidekicken kan inte öka en förmågaspoäng över 20 med hjälp av den här funktionen.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "När du får egenskapen Ability Score Improvement från din klass kan du också ersätta en av dina färdighetskompetenser med en färdighetskompetens som erbjuds av din klass på 1:a nivån (den färdighetskompetens du ersätter behöver inte vara från klassen).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Denna förändring innebär att en av dina färdigheter förtvinar när du fokuserar på en annan färdighet.",
	"Starting at 5th level, the sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "Från och med 5:e nivån kan sidekicken attackera två gånger, istället för en gång, när den gör {@action Attack}-åtgärden på sin tur.",
	"At 6th level, you gain another Expertise.": "På 6:e nivån får du ytterligare en expertis.",
	"Beginning at 7th level, because of extraordinary good luck, the sidekick is skilled at avoiding certain dangers. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "Från och med 7:e nivån kan sidekicken på grund av extraordinär tur undvika vissa faror. När sidekicken utsätts för en effekt som gör att den kan göra ett Dexterity save throw för att ta endast halva skadan, tar den istället ingen skada om den lyckas med räddningskastet, och endast halva skadan om den misslyckades. Sidekicken drar inte nytta av denna egenskap medan {@condition incapacitated}.",
	"At 8th level, you gain another Ability Score Improvement.": "På 8:e nivån får du ytterligare en förbättring av dina förmågor.",
	"Starting at 9th level, the sidekick's assistance becomes especially inspiring. When the sidekick uses its Helpful bonus action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Från och med 9:e nivån blir sidekickens hjälp särskilt inspirerande. När sidekicken använder sin bonusåtgärd Helpful får den varelse som får hjälp också en {@dice 1d6} bonus på {@dice d20} kastet. Om den rullen är en attackrulle kan varelsen avstå från att lägga till bonusen till den, och om attacken träffar kan varelsen sedan lägga till bonusen till attackens skaderoll mot ett mål.",
	"At 18th level, the bonus increases to {@dice 2d6}.": "På 18:e nivån ökar bonusen till {@dice 2d6}.",
	"At 10th level, you gain another Ability Score Improvement.": "På 10:e nivån får du ytterligare en förbättring av dina förmågor.",
	"By 11th level, the sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "På 11:e nivån har sidekicken förfinat sina färdigheter till en exceptionell nivå. Närhelst sidekicken gör en förmågekontroll som inkluderar hela dess kompetensbonus kan den behandla en {@dice d20} kast på 9 eller lägre som en 10:a.",
	"At 12th level, you gain another Ability Score Improvement.": "På 12:e nivån får du ytterligare en förbättring av dina förmågor.",
	"At 13th level, you gain more Bonus Proficiencies.": "På 13:e nivån får du fler Bonus Proficiencies.",
	"At 14th level, you gain another Ability Score Improvement.": "På 14:e nivån får du ytterligare en förbättring av dina förmågor.",
	"At 15th level, the sidekick gains proficiency in Intelligence, Wisdom, or Charisma saving throws (your choice).": "På 15:e nivån får sidekicken färdighet i Intelligence, Wisdom eller Charisma räddningskast (ditt val).",
	"At 16th level, you gain another Ability Score Improvement.": "På 16:e nivån får du ytterligare en förbättring av dina förmågor.",
	"At 17th level, you gain another Expertise.": "På 17:e nivån får du ytterligare en expertis.",
	"At 18th level, your Inspiring Help bonus increases to {@dice 2d6}.": "På 18:e nivån ökar din Inspiring Help-bonus till {@dice 2d6}.",
	"At 19th level, you gain another Ability Score Improvement.": "På 19:e nivån får du ytterligare en förbättring av dina förmågor.",
	"At 20th level, the sidekick has an uncanny knack for turning failure into success. If the sidekick's attack misses a target within range, it can turn the miss into a hit. Alternatively, if it fails an ability check, it can treat the {@dice d20} roll as a 20.": "På 20:e nivån har sidekicken en otrolig förmåga att vända misslyckanden till framgång. Om sidekickens attack missar ett mål inom räckvidd kan den vända missaren till en träff. Alternativt, om den misslyckas med en förmågaskontroll kan den behandla {@dice d20} kastet som en 20:a.",
	"Once it uses this feature, the sidekick can't use it again until it finishes a short or long rest.": "När sidekicken använder den här funktionen kan den inte använda den igen förrän den har fått en kort eller lång vila.",
	"When the sidekick joins this class, the sidekick gains proficiency in one saving throw of your choice: Wisdom, Intelligence, or Charisma.": "När sidekicken går med i den här klassen får han/hon färdighet i ett valfritt räddningskast: Visdom, intelligens eller karisma.",
	"In addition, the sidekick gains proficiency in three skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, and {@skill Religion}. If the sidekick is a humanoid, it also gains proficiency with simple weapons and light armor.": "Dessutom får sidekicken färdigheter i tre valfria färdigheter från följande lista: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion} och {@skill Religion}. Om sidekicken är en humanoid får den också färdighet med enkla vapen och lätta rustningar.",
	"To gain the spellcaster class, a creature must have at least one language in its stat block that it can speak.": "För att få klassen trollkarl måste en varelse ha minst ett språk som den kan tala i sitt statblock.",
	"At 1st level, the sidekick gains the ability to cast spells. (If the creature already has the Spellcasting trait, this feature replaces that trait.) Choose a class: bard, cleric, druid, sorcerer, warlock, or wizard. This choice determines the spell list, spellcasting ability, and spellcasting focus used by the sidekick, as shown on the Spellcasting table.": "På 1:a nivån får sidekicken förmågan att kasta trollformler. (Om varelsen redan har egenskapen Spellcasting, ersätter denna egenskap den egenskapen.) Välj en klass: bard, präst, druid, trollkarl, trollkarl eller trollkarl. Detta val avgör vilken spellista, trollformelförmåga och trollformelfokus som används av sidekicken, enligt tabellen Spellcasting (trollformelskap).",
	"At first level, the sidekick knows three cantrips of your choice from its spell list. The sidekick learns additional cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Spellcaster table.": "På första nivån kan sidekicken tre cantrips som du väljer från sin spellista. Sidekicken lär sig ytterligare cantrips av ditt val på högre nivåer, vilket visas i kolumnen Cantrips Known (kända cantrips) i tabellen Spellcaster (trollkarl).",
	"The Spellcaster table shows how many spell slots the sidekick has to cast its spellcaster spells of 1st level and higher. To cast one of these spells, the sidekick must expend a slot of the spell's level or higher. The spellcaster regains all expended spell slots when it finishes a long rest.": "Tabellen Spellcaster visar hur många spell slots sidekicken har för att kasta sina spellcaster spells på 1:a nivån och högre. För att kasta en av dessa trollformler måste sidekicken använda en plats på trollformelns nivå eller högre. Trollkarlen återfår alla förbrukade trollformelplatser när den avslutar en lång vila.",
	"For example, if the sidekick knows the 1st-level spell {@spell cure wounds} and has a 1st-level and a 2nd-level spell slot available, it can cast the spell using either slot.": "Om sidekicken till exempel kan en trollformel på 1:a nivån {@spell cure wounds} och har en trollformelplats på 1:a och 2:a nivån tillgänglig, kan den kasta trollformeln med endera platsen.",
	"The sidekick knows three 1st-level spells of your choice from its spell list.": "Sidekicken kan tre trollformler på 1:a nivån som du själv väljer från sin trollformellista.",
	"The Spells Known column of the Spellcaster table shows when the sidekick learns more spells of your choice. Each of these spells must be of a level for which the sidekick has spell slots, as shown on the table. For instance when the sidekick reaches 3rd level in this class, it can learn one new spell of 1st or 2nd level.": "Kolumnen Spells Known i tabellen Spellcaster visar när sidekicken lär sig fler trollformler av ditt val. Var och en av dessa trollformler måste vara av en nivå som sidekicken har trollformelplatser för, enligt tabellen. Till exempel när sidekicken når 3:e nivån i den här klassen kan den lära sig en ny trollformel på 1:a eller 2:a nivån.",
	"Additionally, when the sidekick gains a level in this class, you can choose one of the spells it knows from this class and replace it with another spell from its spell list, which also must be of a level for which it has spell slots.": "När sidekicken får en nivå i den här klassen kan du dessutom välja en av de besvärjelser som den kan från den här klassen och ersätta den med en annan besvärjelse från dess besvärjelselista, som också måste vara på en nivå som den har besvärjelseplatser för.",
	"The sidekick can use a focus for its spells depending on the choice you made on the Spellcasting table.": "Sidekicken kan använda ett fokus för sina trollformler beroende på det val du gjorde på tabellen Spellcasting.",
	"Beginning at 2nd level, when the sidekick finishes a short rest, it can recover expended spell slots. The spell slots can have a combined level that is equal to or less than half its level in this class (rounded up), and none of the spell slots can be 6th level or higher.": "Från och med nivå 2 kan sidekicken återhämta sig från förbrukade trollformelplatser när han/hon avslutar en kort vila. Besvärjelseplatserna kan ha en kombinerad nivå som är lika med eller mindre än hälften av dess nivå i denna klass (avrundat uppåt), och ingen av besvärjelseplatserna kan vara på 6:e nivån eller högre.",
	"Once the sidekick uses this feature, it can't use the feature again until it finishes a long rest.": "När sidekicken använder den här funktionen kan den inte använda den igen förrän den har vilat länge.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "När du når 4:e nivån, och igen på 8:e, 12:e, 16:e och 19:e nivån, ökar sidekicken en valfri förmågaspoäng med 2, eller så ökar sidekicken två valfria förmågaspoäng med 1. Sidekicken kan inte öka en förmågaspoäng över 20 med hjälp av den här funktionen.",
	"Starting at 6th level, the sidekick can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Från och med 6:e nivån kan sidekicken lägga till sin förmåga till trollformlering till den skada han eller hon orsakar med ett cantrip.",
	"At 10th level, choose one school of magic. Whenever the sidekick casts a spell of that school by expending a spell slot, the sidekick can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "På 10:e nivån kan du välja en magisk skola. När sidekicken kastar en trollformel av den skolan genom att använda en trollformelplats kan sidekicken lägga till sin moduler för trollformelförmåga till trollformelns skadegång eller helande roll, om det finns någon.",
	"Starting at 14th level, the sidekick has advantage on any Constitution saving throw it makes to maintain its concentration on a spell.": "Från och med den 14:e nivån har sidekicken en fördel på alla räddningskast i konstitutionen som den gör för att bibehålla sin koncentration på en trollformel.",
	"At 18th level, you gain another Ability Score Improvement.": "På 18:e nivån får du ytterligare en förbättring av dina förmågor.",
	"At 20th level, choose two spells that the sidekick knows from this class. Eligible spells are of 1st, 2nd, and 3rd level. The sidekick can cast each of the chosen spell once at 3rd level without expending a spell slot. After the sidekick casts a spell in this way, the sidekick regains the ability to cast that spell with this feature when it finishes a short or long rest.": "På 20:e nivån kan du välja två trollformler som sidekicken kan från denna klass. De trollformler som kan väljas är på 1:a, 2:a och 3:e nivån. Sidekicken kan kasta var och en av de valda besvärjelserna en gång på 3:e nivån utan att förbruka en spell slot. Efter att sidekicken kastat en trollformel på detta sätt återfår sidekicken förmågan att kasta den trollformeln med denna egenskap när den avslutar en kort eller lång vila.",
	"At 1st level, the sidekick gains proficiency in one saving throw of your choice: Strength, Dexterity, or Constitution.": "På 1:a nivån får sidekicken färdighet i ett valfritt räddningskast: Styrka, Dexterity eller Constitution.",
	"In addition, the sidekick gains proficiency in three skills of your choice from the following list: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, and {@skill Survival}. If the sidekick is a humanoid, it also gains proficiency with all armor, shields, and simple and martial weapons.": "Dessutom får sidekicken färdigheter i tre valfria färdigheter från följande lista: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception} och {@skill Survival}. Om sidekicken är en humanoid får den också färdighet med alla rustningar, sköldar och enkla och martialiska vapen.",
	"Starting at 1st level, the sidekick can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level in this class. Once it uses this feature, it must finish a short or long rest before it can use it again.": "Från och med 1:a nivån kan sidekicken använda en bonusåtgärd på sin tur för att återfå träffpunkter motsvarande {@dice 1d10} + sin nivå i denna klass. När den använder denna egenskap måste den avsluta en kort eller lång vila innan den kan använda den igen.",
	"The sidekick can use this feature twice between rests starting at 18th level.": "Sidekicken kan använda den här funktionen två gånger mellan vilor med början på 18:e nivån.",
	"Beginning at 2nd level, the sidekick has advantage on Dexterity saving throws against effects that it can see, such as traps and spells. This feature doesn't work if the sidekick is {@condition incapacitated}.": "Från och med nivå 2 har sidekicken en fördel på Dexterity räddningskast mot effekter som den kan se, såsom fällor och trollformler. Denna egenskap fungerar inte om sidekicken är {@condition incapacitated}.",
	"Starting at 3rd level, the sidekick's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Från och med 3:e nivån får sidekickens attacker en kritisk träff vid en träff på 19 eller 20 på {@dice d20}.",
	"When you reach 4th level, and again at 6th, 8th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "När du når 4:e nivån, och igen på 6:e, 8:e, 12:e, 14:e, 16:e och 19:e nivån, ökar sidekicken en valfri förmågaspoäng med 2, eller så ökar sidekicken två valfria förmågaspoäng med 1. Sidekicken kan inte öka en förmågaspoäng över 20 med den här funktionen.",
	"Beginning at 5th level, the sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "Från och med 5:e nivån kan sidekicken attackera två gånger, istället för en gång, när den tar {@action Attack}-åtgärden på sin tur.",
	"The number of attacks increases to three when the sidekick reaches 11th level and to four when it reaches 20th level.": "Antalet attacker ökar till tre när sidekicken når 11:e nivån och till fyra när den når 20:e nivån.",
	"At 6th level, you gain another Ability Score Improvement.": "På 6:e nivån får du ytterligare en förbättring av dina förmågor.",
	"After the sidekick reaches 7th level, it has advantage on initiative rolls.": "Efter att sidekicken nått 7:e nivån har den fördel på initiativkast.",
	"Starting at 9th level, the sidekick can reroll a saving throw that it fails, but it must use the new roll. When it uses this feature, it can't use the feature again unless it finishes a long rest.": "Från och med 9:e nivån kan sidekicken göra om ett räddningskast som misslyckats, men måste använda det nya kastet. När den använder den här egenskapen kan den inte använda egenskapen igen om den inte avslutar en lång vila.",
	"The sidekick can use this feature twice between long rests starting at 13th level and three times between long rests starting at 17th level.": "Sidekicken kan använda den här funktionen två gånger mellan långa vilor från och med 13:e nivån och tre gånger mellan långa vilor från och med 17:e nivån.",
	"At 10th level, the sidekick's Armor Class increases by 1.": "På 10:e nivån ökar sidekickens rustningsklass med 1.",
	"At 11th level, you gain another Extra Attack.": "På 11:e nivån får du ytterligare en extra attack.",
	"At 13th level, you gain another use of Indomitable.": "På 13:e nivån får du ytterligare en användning av Indomitable.",
	"Starting at 15th level, the sidekick's attack rolls score a critical hit on a roll of 18-20 on the {@dice d20}.": "Från och med 15:e nivån får sidekickens anfallsrullningar en kritisk träff vid 18-20 på {@dice d20}.",
	"At 17th level, you gain another use of Indomitable.": "På 17:e nivån får du ytterligare en användning av Indomitable.",
	"At 18th level, you gain another use of Second Wind.": "På 18:e nivån får du ytterligare en användning av Second Wind.",
	"At 20th level, you gain another Extra Attack.": "På 20:e nivån får du ytterligare en extra attack.",
	"{@note Note: this class is intended for NPC {@variantrule sidekicks|tce}.}": "{@not Observera: denna klass är avsedd för NPC {@note Note: this class is intended for NPC {@variantrule sidekicks|tce}.}",
	"{@note Note: this class is intended for NPC {@variantrule sidekicks|uasidekicks}.}": "{@not Observera: denna klass är avsedd för NPC {@note Note: this class is intended for NPC {@variantrule sidekicks|uasidekicks}.}"
}