{
	"Clouds of purple and red shroud the sky above the forbidding mountains of the Geier Reach, never allowing the sun's full light to shine on the ground below. The jagged spires of Maurer Estate jut up from the peaks, keeping silent watch over the isolated valley. Stoic and enduring, the people of Stensia huddle in their stone-crafted villages—Shadowgrange, Krezk, Lammas—built against the mountainsides. Wisps of thick fog twine amid the trunks of black pines in the Somberwald, thick bogs suck dead trees slowly down into their murky depths, and dusky pastureland provides scant sustenance to flocks of scrawny sheep.": "Las nubes de color púrpura y rojo cubren el cielo sobre las imponentes montañas de Geier Reach, sin permitir que la luz del sol brille en el suelo. Las agujas dentadas de la finca Maurer sobresalen de los picos, vigilando en silencio el valle aislado. Los habitantes de Stensia, estoicos y resistentes, se apiñan en sus aldeas de piedra -Sadowgrange, Krezk, Lammas- construidas contra las laderas de las montañas. La espesa niebla se enreda entre los troncos de los pinos negros del Somberwald, las espesas ciénagas absorben lentamente los árboles muertos hacia sus turbias profundidades y los oscuros pastos proporcionan un escaso sustento a los rebaños de ovejas escuálidas.",
	"The lord of this bleak, remote part of Stensia's outland valleys is Strefan Maurer, who drank angel's blood alongside Edgar Markov and Olivia Voldaren centuries ago. His bloodline is small and mostly irrelevant to the larger world, but in the outland valleys of Stensia, he is the ultimate master. Avacyn and Sigarda offer scant hope to his grim subjects. Abandoned by their angels and hunted by vampires, all the Stensians can do is endure the unending dusk.": "El señor de esta parte sombría y remota de los valles exteriores de Stensia es Strefan Maurer, que bebió sangre de ángel junto a Edgar Markov y Olivia Voldaren hace siglos. Su linaje es pequeño y casi irrelevante para el mundo en general, pero en los valles exteriores de Stensia, es el amo por excelencia. Avacyn y Sigarda ofrecen escasa esperanza a sus sombríos súbditos. Abandonados por sus ángeles y perseguidos por los vampiros, lo único que pueden hacer los estenses es soportar el interminable crepúsculo.",
	"By the time Plane Shift: Zendikar saw the light of day, the game and story of Magic: The Gathering had moved on from Zendikar and started the tale of Shadows over Innistrad. I had already finished writing The Art of Magic: The Gathering—Innistrad, at the same time that Curse of Strahd, a horror-themed adventure for Dungeons & Dragons, was on the shelves. All this meant that I turned my attention pretty quickly to the next installment, Plane Shift: Innistrad!": "Cuando Cambio de Plano: Zendikar viera la luz, el juego y la historia de Magic: The Gathering habían pasado de Zendikar a la historia de Sombras sobre Innistrad. Ya había terminado de escribir El arte de Magic: The Gathering-Innistrad, al mismo tiempo que salía a la venta Curse of Strahd, una aventura de temática de terror para Dungeons & Dragons. Todo esto significó que dirigí mi atención muy rápidamente a la siguiente entrega, Cambio de Plano: ¡Innistrad!",
	"The starting point for this document was The Art of Magic: The Gathering—Innistrad. Consider that book to be a useful resource in creating your Innistrad campaign, but not strictly necessary. An abundance of lore about Innistrad can be found on the Magic website. This document is designed to help you turn the book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition D&D rules.": "El punto de partida de este documento fue The Art of Magic: The Gathering-Innistrad. Considera ese libro como un recurso útil para crear tu campaña de Innistrad, pero no es estrictamente necesario. Puedes encontrar una gran cantidad de información sobre Innistrad en el sitio web de Magic. Este documento está diseñado para ayudarte a convertir los ganchos de aventura del libro y las semillas de la historia en un recurso para tu campaña con un mínimo de cambios en las reglas de D&D de quinta edición.",
	"This document also contains guidelines for adapting the Curse of Strahd adventure to set it in Innistrad. With a bit of creative improvisation, these tips should get you on your way.": "Este documento también contiene directrices para adaptar la aventura de La Maldición de Strahd para ambientarla en Innistrad. Con un poco de improvisación creativa, estos consejos deberían servirte para avanzar.",
	"On the plane of Innistrad, horrors stalk the shadows and scratch at doors in the night. Humanity is beset on all sides: vampires thirst for human blood, werewolves live for the thrill of the hunt, the restless spirits of the dead haunt the living, and no corpse is safe from reanimation at the hands of cruel necromancers or cunning scientists. Only their grim determination—and their staunch faith in the protection of their patron archangel, Avacyn—has allowed humans to survive in this nightmarish realm.": "En el plano de Innistrad, los horrores acechan las sombras y arañan las puertas en la noche. La humanidad se ve acosada por todas partes: los vampiros están sedientos de sangre humana, los hombres lobo viven por la emoción de la caza, los inquietos espíritus de los muertos acechan a los vivos y ningún cadáver está a salvo de la reanimación a manos de crueles nigromantes o astutos científicos. Sólo su sombría determinación -y su firme fe en la protección de su arcángel patrón, Avacyn- ha permitido a los humanos sobrevivir en este reino de pesadilla.",
	"The people of Innistrad are surrounded by monsters. Almost without exception, anything that is not human, whether it's a rat or an angel, is a potential enemy. Even the traditional allies of humanity—from angels and gryffs to herons and hounds—are unreliable at best, as the madness that grips the angels seems to seep into every living thing. And at the same time, humanity's age-old enemies grow ever more dangerous.": "Los habitantes de Innistrad están rodeados de monstruos. Casi sin excepción, todo lo que no es humano, ya sea una rata o un ángel, es un enemigo potencial. Incluso los aliados tradicionales de la humanidad -desde los ángeles y los gryffs hasta las garzas y los sabuesos- son, en el mejor de los casos, poco fiables, ya que la locura que se apodera de los ángeles parece filtrarse en todos los seres vivos. Y al mismo tiempo, los antiguos enemigos de la humanidad se vuelven cada vez más peligrosos.",
	"The specific horrors that the people of Innistrad fear most are all reflections of humanity's darker nature. Werewolves are a living embodiment of the secret rage and violence that hide in the human heart. Vampires are the bodily manifestation of carnal desire, hedonistic cravings, and bloodlust. Zombies and geists—the restless spirits of the dead—paint the eventual future of all people in the starkest terms, underlining the grim truths of human mortality. Demons are the unholy inversion of humanity's spiritual longings—the shadow side of the angels' brightness.": "Los horrores específicos que más temen los habitantes de Innistrad son todos reflejos de la naturaleza más oscura de la humanidad. Los hombres lobo son la encarnación viva de la rabia y la violencia secretas que se esconden en el corazón humano. Los vampiros son la manifestación corporal del deseo carnal, las ansias hedonistas y la sed de sangre. Los zombis y los geists -espíritus inquietos de los muertos- pintan el futuro de todas las personas en los términos más crudos, subrayando las sombrías verdades de la mortalidad humana. Los demonios son la inversión impía de los anhelos espirituales de la humanidad, la cara oculta del brillo de los ángeles.",
	"Still, the most dreadful creatures of Innistrad lurk within human towns and cities, pursuing their twisted schemes and unholy desires in the heart of civilization. These are the humans that have been consumed by Innistrad's darkness. Sinister cultists give themselves over to demons and other dark forces. Depraved necromancers raise the dead to do their bidding. Obsessive scholars pry into secrets best left hidden. Crazed scientists toy with forces of life and death in their effort to create artificial life or harness the energy that remains in the spirits of the dead. And even among the common folk—on Innistrad as on every plane—some simply give in to selfish desires and violent rage, killing with knife and garrote rather than sorcery.": "Sin embargo, las criaturas más temibles de Innistrad acechan en los pueblos y ciudades humanas, persiguiendo sus retorcidos planes y deseos impíos en el corazón de la civilización. Estos son los humanos que han sido consumidos por la oscuridad de Innistrad. Siniestros cultistas se entregan a los demonios y otras fuerzas oscuras. Los nigromantes depravados levantan a los muertos para que cumplan sus órdenes. Los eruditos obsesivos indagan en los secretos que es mejor mantener ocultos. Científicos enloquecidos juegan con las fuerzas de la vida y la muerte en su esfuerzo por crear vida artificial o aprovechar la energía que queda en los espíritus de los muertos. E incluso entre la gente común -en Innistrad como en todos los planos- algunos simplemente se dejan llevar por sus deseos egoístas y su rabia violenta, matando con cuchillo y garrote en lugar de con brujería.",
	"Humanity is not without protectors in this nightmare land, and the foremost of those have always been the angels. Led by the glorious archangel Avacyn, the hosts of angels is few in number but has long stood with the people of Innistrad to face the horrors of the night.": "La humanidad no carece de protectores en esta tierra de pesadilla, y los principales han sido siempre los ángeles. Liderados por el glorioso arcángel Avacyn, las huestes de ángeles son escasas en número, pero llevan mucho tiempo acompañando al pueblo de Innistrad para enfrentarse a los horrores de la noche.",
	"Except in rare cases where the angels directly involve themselves in combat with monsters, their power is mediated through the Church of Avacyn, which serves as both spiritual and temporal authority in the four provinces of Innistrad. The priests of the church perform ritual blessings on the faithful and their homes to ward off evil, and the church's soldiers and inquisitors have long hunted vampires and werewolves that prey on the people in their charge.": "Excepto en los raros casos en los que los ángeles se involucran directamente en el combate con los monstruos, su poder está mediado por la Iglesia de Avacyn, que sirve de autoridad tanto espiritual como temporal en las cuatro provincias de Innistrad. Los sacerdotes de la iglesia realizan bendiciones rituales sobre los fieles y sus hogares para alejar el mal, y los soldados e inquisidores de la iglesia llevan mucho tiempo cazando a los vampiros y hombres lobo que se aprovechan de la gente a su cargo.",
	"But that was before Avacyn went mad. Without warning, the searing fury of the archangel—usually reserved for the greatest foes of humanity—was turned on villages full of seemingly innocent people. Angels under Avacyn's leadership impaled the innocent on their spears and scoured the earth with celestial fire. Convinced that the sins of humanity had brought down Avacyn's wrath, the church took up the archangel's cause and sought to purge all sin through inquisition and execution.": "Pero eso fue antes de que Avacyn enloqueciera. Sin previo aviso, la furia abrasadora del arcángel -normalmente reservada para los mayores enemigos de la humanidad- se volvió contra pueblos llenos de gente aparentemente inocente. Los ángeles bajo el liderazgo de Avacyn empalaron a los inocentes en sus lanzas y arrasaron la tierra con fuego celestial. Convencida de que los pecados de la humanidad habían provocado la ira de Avacyn, la iglesia hizo suya la causa del arcángel y trató de purgar todo pecado mediante la inquisición y la ejecución.",
	"With even the angels and the church turned against humanity, few were left to take up arms against Innistrad's evils. Here and there, renegade cathars disobeyed the mandate of the church and continued to hunt vampires and werewolves instead of punishing the innocent. But increasingly, the common folk—farmers with their pitchforks, smiths with their hammers, and retired soldiers taking battle-worn swords down from above the mantle—discovered new reserves of strength and resiliency to stand against the horrors of the darkness, even when those horrors were parish priests and holy knights.": "Cuando incluso los ángeles y la iglesia se volvieron contra la humanidad, quedaron pocos para tomar las armas contra los males de Innistrad. Aquí y allá, los cátaros renegados desobedecieron el mandato de la iglesia y continuaron cazando vampiros y hombres lobo en lugar de castigar a los inocentes. Pero cada vez más, el pueblo llano -agricultores con sus horcas, herreros con sus martillos y soldados retirados que bajaban las espadas gastadas de la capa- descubrió nuevas reservas de fuerza y resistencia para enfrentarse a los horrores de la oscuridad, incluso cuando esos horrores eran párrocos y caballeros sagrados.",
	"Innistrad's population is mostly human, and player characters in an Innistrad campaign should be human in most circumstances. However, the humans of Kessig are different in many respects from those of Gavony, and Nephalia's urban culture is very distinct from the shadow-draped land of Stensia. Diversity among player characters comes not from race, but from each character's home province.": "La población de Innistrad es mayoritariamente humana, y los personajes de los jugadores en una campaña de Innistrad deberían ser humanos en la mayoría de las circunstancias. Sin embargo, los humanos de Kessig son diferentes en muchos aspectos de los de Gavony, y la cultura urbana de Nephalia es muy distinta de la tierra envuelta en sombras de Stensia. La diversidad entre los personajes de los jugadores no proviene de la raza, sino de la provincia de origen de cada personaje.",
	"Characters of any class can be found in Innistrad, though some classes are rarer than others. The organizations and character types noted below are described in more detail on the following pages.": "En Innistrad se pueden encontrar personajes de cualquier clase, aunque algunas clases son más raras que otras. Las organizaciones y tipos de personajes que se indican a continuación se describen con más detalle en las siguientes páginas.",
	"{@class Barbarian||Barbarians} are not a common sight in Innistrad. Some cathars draw on the power of divine fury (see the Lightning Mauler card in Avacyn Restored). The remotest regions of the Somberwald, the Ulvenwald, and the Geier Reach might also be home to more traditional barbarians.": "{@class Barbarian||Barbarians} no son habituales en Innistrad. Algunos cátaros recurren al poder de la furia divina (véase la carta Mauler del rayo en Avacyn Restored). Las regiones más remotas del Somberwald, el Ulvenwald y el Geier Reach también pueden ser el hogar de bárbaros más tradicionales.",
	"{@class Bard||Bards} are also rare on Innistrad. A springsage—an Avacynian archmage dedicated to healing and renewal—could conceivably be a bard.": "{@class Bard||Bards} también son raros en Innistrad. Un muelle -un archimago avacino dedicado a la curación y la renovación- podría ser un bardo.",
	"{@class Cleric||Clerics} populate the ranks of the church hierarchy and many cathar orders.": "{@class Cleric||Clerics} pueblan las filas de la jerarquía eclesiástica y muchas órdenes católicas.",
	"{@class Druid||Druids} can be found as springsages or as the \"witches\" known as forcemages, who make pacts with nature spirits.": "{@class Druid||Druids} se pueden encontrar como resortes o como las \"brujas\" conocidas como forcemages, que hacen pactos con los espíritus de la naturaleza.",
	"{@class Fighter||Fighters} fill all the usual roles on Innistrad, as soldiers, cathars, militia captains, town guards, and so on.": "{@class Fighter||Fighters} desempeñan todos los papeles habituales en Innistrad, como soldados, cátaros, capitanes de la milicia, guardias de la ciudad, etc.",
	"{@class Monk||Monks} are rare. A monk is probably a member of the church hierarchy, and in fact is most likely to be a monk in the church's definition—a wandering priest.": "{@class Monk||Monks} son raros. Un monje es probablemente un miembro de la jerarquía eclesiástica, y de hecho es más probable que sea un monje en la definición de la iglesia: un sacerdote errante.",
	"{@class Paladin||Paladins} fill many of the cathar orders. As the angels' madness and Emrakul's rise change the face of Innistrad, the Order of Saint Traft becomes the home of many \"heretic\" cathars who choose to follow their own conscience rather than the increasingly insane dictates of the church.": "{@class Paladin||Paladins} llenan muchas de las órdenes cátaras. A medida que la locura de los ángeles y el ascenso de Emrakul cambian la faz de Innistrad, la Orden de San Traft se convierte en el hogar de muchos cátaros \"herejes\" que eligen seguir su propia conciencia en lugar de los dictados cada vez más insanos de la iglesia.",
	"{@class Ranger||Rangers} are particularly common in Kessig, where they operate as hunters, trappers, or guides in the Ulvenwald, or as cathar members of the Quiver of Kessig.": "{@class Ranger||Rangers} son particularmente comunes en Kessig, donde operan como cazadores, tramperos o guías en el Ulvenwald, o como miembros cataríes del Carcaj de Kessig.",
	"{@class Rogue||Rogues} are most common in Thraben and the cities of Nephalia, engaging in smuggling, thievery, corpse trading, and other unsavory lines of work.": "{@class Rogue||Rogues} son más comunes en Thraben y las ciudades de Nephalia, dedicándose al contrabando, al robo, al comercio de cadáveres y a otras líneas de trabajo desagradables.",
	"{@class Sorcerer||Sorcerers} are rare. A spearsage (one of the archmages of Goldnight) could be a sorcerer, especially if you use the favored soul variant presented in Unearthed {@skill Arcana}. A sorcerer might also be a necro-alchemist or a cultist of some sort.": "{@class Sorcerer||Sorcerers} son raros. Un spearsage (uno de los archimagos de Goldnight) podría ser un hechicero, especialmente si utiliza la variante de alma favorecida presentada en Unearthed {@skill Arcana}. Un hechicero también podría ser un necro-alquimista o un cultista de algún tipo.",
	"{@class Warlock||Warlocks} are found primarily in cults of madness (with a Great Old One as patron), demon cults such as the Skirsdag, or witches' covens. A warlock who belongs to the Skirsdag might be a respected member of the church hierarchy, feigning the blessings of Avacynian clergy.": "{@class Warlock||Warlocks} se encuentran principalmente en los cultos a la locura (con un Gran Antiguo como patrón), cultos demoníacos como el Skirsdag, o aquelarres de brujas. Un brujo que pertenece al Skirsdag puede ser un miembro respetado de la jerarquía eclesiástica, fingiendo las bendiciones del clero avacyniano.",
	"{@class Wizard||Wizards} are often Avacynian archmages, but can also take up more sinister vocations—ghoulcallers, skaberen, necro-alchemists, mad scientists, and cultists.": "{@class Wizard||Wizards} suelen ser archimagos avacynianos, pero también pueden adoptar vocaciones más siniestras -llamadores de almas, skaberen, necro-alquimistas, científicos locos y cultistas.",
	"Innistrad is not a world with a variety of languages, unlike most D&D settings. The people who inhabit the world all speak the same tongue, and the most common monsters—including vampires, werewolves, and geists—speak it as well, since they were once human.": "Innistrad no es un mundo con variedad de idiomas, a diferencia de la mayoría de los escenarios de D&D. Todos los habitantes del mundo hablan la misma lengua, y los monstruos más comunes -incluidos los vampiros, los hombres lobo y los geists- también la hablan, ya que alguna vez fueron humanos.",
	"Ordinarily, all humans learn an additional language, and many backgrounds give access to languages as well—so the easiest way to deal with these extra languages is to ignore them. Humans speak only Common. If a background gives access to a language, the character can choose a tool proficiency instead.": "Normalmente, todos los humanos aprenden un idioma adicional, y muchos trasfondos también dan acceso a idiomas, por lo que la forma más fácil de tratar estos idiomas adicionales es ignorarlos. Los humanos sólo hablan el común. Si un trasfondo da acceso a un idioma, el personaje puede elegir una habilidad de herramienta en su lugar.",
	"Alternatively, you can diversify the languages of Innistrad. Perhaps the Common tongue is the language of the church, used to facilitate communication among people in different provinces, even as each province has its own language or dialect. Characters might also be able to learn Demonic (spoken by demons and devils), Draconic (spoken by dragons), or Primordial (spoken by elementals).": "Otra posibilidad es diversificar las lenguas de Innistrad. Tal vez la lengua común sea la lengua de la iglesia, utilizada para facilitar la comunicación entre los habitantes de las distintas provincias, aunque cada provincia tenga su propia lengua o dialecto. Los personajes también podrían aprender Demónico (hablado por demonios y diablos), Dracónico (hablado por dragones) o Primordial (hablado por elementales).",
	"The Avacynian faith is a complex system of beliefs and magical practices intended to protect the humans of Innistrad from the predations of the plane's monsters. Over the centuries, layers of belief and ritual have accreted to this basic core, but as long as Avacyn remained present and sane in the world, the wards of the church remained strong, preventing the utter extinction of the human race.": "La fe avacyniana es un complejo sistema de creencias y prácticas mágicas destinado a proteger a los humanos de Innistrad de las depredaciones de los monstruos del plano. A lo largo de los siglos, las capas de creencias y rituales se han acumulado a este núcleo básico, pero mientras Avacyn permaneció presente y sano en el mundo, los guardianes de la iglesia se mantuvieron fuertes, evitando la extinción total de la raza humana.",
	"Player characters in an Innistrad campaign are likely to be associated with the Church of Avacyn in some capacity. Clerics, druids, fighters, paladins, rangers, and wizards might serve as cathars, inquisitors, or archmages within the broad organization of the church.": "Es probable que los personajes de los jugadores de una campaña de Innistrad estén asociados a la Iglesia de Avacyn de alguna manera. Clérigos, druidas, luchadores, paladines, guardabosques y magos pueden servir como cátaros, inquisidores o archimagos dentro de la amplia organización de la iglesia.",
	"The church is headed by the Lunarch Council. Consisting of bishops and cathars of the highest ranks, the council continues to struggle to come to terms with the madness of Avacyn and her angels.": "La iglesia está dirigida por el Consejo Lunar. Formado por obispos y cátaros de los más altos rangos, el consejo sigue luchando por aceptar la locura de Avacyn y sus ángeles.",
	"Bishops are the leaders of the spiritual and temporal affairs of the church. Elders govern the parishes that make up each province, combining the administrative responsibilities of a mayor with the religious authority of a minor bishop. Priests attend to the needs of the people at parish churches, village chapels, and crossway altars. All priests have the ability to perform magic, though some are more powerful than others. Most of them focus on the protective blessings that make up the rituals of the church.": "Los obispos son los responsables de los asuntos espirituales y temporales de la Iglesia. Los ancianos gobiernan las parroquias que componen cada provincia, combinando las responsabilidades administrativas de un alcalde con la autoridad religiosa de un obispo menor. Los sacerdotes atienden las necesidades del pueblo en las iglesias parroquiales, las capillas de las aldeas y los altares transversales. Todos los sacerdotes tienen la capacidad de realizar magia, aunque algunos son más poderosos que otros. La mayoría se centra en las bendiciones protectoras que componen los rituales de la iglesia.",
	"Monks are wandering priests, not connected to a specific location. Some feel called to minister to those isolated people living beyond the reach of a parish priest, but others take up the life of a monk because they disagree with their superiors in the hierarchy. Some are wild-eyed fanatics or heretical teachers, but many are quiet, peaceful souls with firm convictions that set them apart from the church.": "Los monjes son sacerdotes errantes, no vinculados a un lugar concreto. Algunos se sienten llamados a atender a las personas aisladas que viven fuera del alcance de un párroco, pero otros adoptan la vida de monje porque no están de acuerdo con sus superiores en la jerarquía. Algunos son fanáticos de ojos salvajes o maestros heréticos, pero muchos son almas tranquilas y pacíficas con convicciones firmes que los apartan de la Iglesia.",
	"A player character cleric is probably referred to as a monk in the church hierarchy, having the freedom to move around with no responsibility to any congregation. The acolyte background is ideal for such a character. A cleric's choice of domain might reflect a connection to one of the archangels subservient to Avacyn. The Knowledge domain is particularly associated with Bruna and Flight Alabaster, the Life domain is strongly connected to Sigarda and the Host of Herons, and the War domain is tied to Gisela and Flight Goldnight.": "Un personaje de jugador clérigo es probablemente referido como un monje en la jerarquía de la iglesia, teniendo la libertad de moverse sin responsabilidad a ninguna congregación. El trasfondo de acólito es ideal para tal personaje. La elección del dominio de un clérigo podría reflejar una conexión con uno de los arcángeles subordinados a Avacyn. El dominio del Conocimiento está particularmente asociado a Bruna y al Vuelo de Alabastro, el dominio de la Vida está fuertemente conectado a Sigarda y a la Hueste de las Garzas, y el dominio de la Guerra está ligado a Gisela y al Vuelo de la Noche Dorada.",
	"Cathars are the soldiers of the Avacynian church, but \"soldiers\" is a broad term encompassing everything from crime-solving investigators to mounted paladins. Some cathar orders are so independent as to be virtually separate sects of the church, while others are tightly bound to the hierarchy of the faith:": "Los cátaros son los soldados de la iglesia avaciniana, pero \"soldados\" es un término amplio que abarca desde investigadores que resuelven crímenes hasta paladines a caballo. Algunas órdenes cátaras son tan independientes que son prácticamente sectas separadas de la iglesia, mientras que otras están estrechamente vinculadas a la jerarquía de la fe:",
	"The elite cavalry of Innistrad, the Gavony Riders, are extensively trained in mounted combat with swords and lances.": "La caballería de élite de Innistrad, los Jinetes de Gavony, está ampliamente entrenada en el combate a caballo con espadas y lanzas.",
	"The mausoleum guards are the rank-and-file soldiers of the cathars, wielding little magic but making up for it with their numbers.": "Los guardias de los mausoleos son los soldados rasos de los cátaros, que manejan poca magia pero lo compensan con su número.",
	"Midnight duelists patrol the streets, particularly at night, on the lookout for thieves, vampires, and corpse traders.": "Los duelistas de medianoche patrullan las calles, sobre todo por la noche, al acecho de ladrones, vampiros y comerciantes de cadáveres.",
	"Moor chaplains are battlefield faithful who wield magic and weapons with equal skill. Their magic focuses on healing and protection, so they don't usually fight on the front lines.": "Los capellanes moros son fieles del campo de batalla que manejan la magia y las armas con igual habilidad. Su magia se centra en la curación y la protección, por lo que no suelen luchar en el frente.",
	"Cathars of the parish-blades serve as escorts along the crossways and protect the cathedral in Thraben. They are an elite military force that assembles at the bishops' command.": "Los cátaros de las cuchillas parroquiales sirven de escolta a lo largo de los cruces y protegen la catedral de Thraben. Son una fuerza militar de élite que se reúne a las órdenes de los obispos.",
	"The Quiver of Kessig is an order recently split off from the parish-blades. Its members specialize in archery and long-range defense, and often guard town walls and church roofs against spirits, vampires, specters, demons, and other flying attackers.": "El Carcaj de Kessig es una orden recientemente escindida de las espadas parroquiales. Sus miembros se especializan en el tiro con arco y la defensa a distancia, y suelen vigilar los muros de la ciudad y los tejados de las iglesias contra espíritus, vampiros, espectros, demonios y otros atacantes voladores.",
	"Cathar characters might be clerics (especially moor chaplains), fighters or paladins (especially Gavony Riders, mausoleum guards, midnight duelists, or parish-blades), or rangers (in the Quiver of Kessig). The soldier background works well for cathars.": "Los personajes cátaros pueden ser clérigos (especialmente los capellanes de los páramos), luchadores o paladines (especialmente los Jinetes de Gavony, los guardias de los mausoleos, los duelistas de medianoche o los espadachines de las parroquias), o guardabosques (en el Carcaj de Kessig). El trasfondo de soldado funciona bien para los cátaros.",
	"The Avacynian archmages are gifted spellcasters with the inborn ability to channel some of the divine power of the archangels. Each lineage of the archmages practices unique techniques passed down from master to student for generations, ultimately tracing back to the archangels and Avacyn herself.": "Los archimagos de Avacyn son hechiceros dotados con la capacidad innata de canalizar parte del poder divino de los arcángeles. Cada linaje de archimagos practica técnicas únicas transmitidas de maestro a alumno durante generaciones, remontándose en última instancia a los arcángeles y a la propia Avacyn.",
	"Spearsages, the archmages of Goldnight, use powerful and aggressive spells associated with the sun, channeling blinding rays of holy light and powerful prayers to bolster their allies' speed and courage.": "Los Spearsages, los archimagos de Goldnight, utilizan poderosos y agresivos hechizos asociados al sol, canalizando cegadores rayos de luz sagrada y poderosas oraciones para reforzar la velocidad y el valor de sus aliados.",
	"Moonsages, the archmages of Alabaster, are concerned with preserving the Blessed Rest, preventing humans from returning as zombies. They use preventative and warding spells, banishing the undead to the void and making sure graves remain sealed.": "Los Lunas, los archimagos de Alabastro, se ocupan de preservar el Descanso Bendito, evitando que los humanos regresen como zombis. Utilizan hechizos preventivos y de protección, desterrando a los muertos vivientes al vacío y asegurándose de que las tumbas permanezcan selladas.",
	"Springsages, the archmages of Herons, are healers who use their magic to aid individuals, whole villages, and even the land itself. They act much like wandering priests or monks, traveling the remote reaches to minister to the people and heal the sick.": "Los Springsages, los archimagos de Herons, son sanadores que utilizan su magia para ayudar a individuos, pueblos enteros e incluso a la propia tierra. Actúan como sacerdotes o monjes errantes, recorriendo los lugares más remotos para atender a la gente y curar a los enfermos.",
	"Avacynian archmages might be clerics, wizards, or (in the case of the springsages) druids. The favored soul sorcerer presented in Unearthed {@skill Arcana} could also work for an archmage, and the sage background is ideal for such characters.": "Los archimagos avacinos podrían ser clérigos, magos o (en el caso de los magos) druidas. El hechicero de almas favorecidas presentado en Unearthed {@skill Arcana} también podría funcionar para un archimago, y el trasfondo de sabio es ideal para este tipo de personajes.",
	"Historically, {@background Inquisitor|PSI|inquisitors} were cathar detectives who investigated crimes both mundane and supernatural. They were known for traveling to remote parishes plagued by unexplained murders, and for exposing werewolves living among normal humans. During Avacyn's absence, when the archangel was trapped within the demonic prison known as the Helvault, the inquisitors led a series of brutal forays into Kessig and the Gavony Moorland. They executed suspected lycanthropes with little or no proof, and punished accused heretics in unsanctioned trials. With Avacyn's madness, this savage form of inquisition has become the norm, and inquisitors who still pry into dark mysteries have become a minority.": "Históricamente, {@background Inquisitor|PSI|inquisitors} eran detectives cataríes que investigaban crímenes tanto mundanos como sobrenaturales. Eran conocidos por viajar a parroquias remotas plagadas de asesinatos inexplicables y por desenmascarar a los hombres lobo que vivían entre humanos normales. Durante la ausencia de Avacyn, cuando el arcángel estaba atrapado en la prisión demoníaca conocida como el Helvault, los inquisidores dirigieron una serie de incursiones brutales en Kessig y el Páramo de Gavony. Ejecutaron a los sospechosos de ser licántropos sin apenas pruebas y castigaron a los herejes acusados en juicios no sancionados. Con la locura de Avacyn, esta forma salvaje de inquisición se ha convertido en la norma, y los inquisidores que aún hurgan en los oscuros misterios se han convertido en una minoría.",
	"Emrakul is the largest and most fearsome of the three Eldrazi titans imprisoned on Zendikar. She causes silent horror wherever she soars, embodying desolation, emotional and physical distance, the chill of the void, and the terror of being alone. Thus, in many ways, she is perfectly at home on Innistrad.": "Emrakul es el mayor y más temible de los tres titanes eldrazi encarcelados en Zendikar. Provoca un horror silencioso allí donde se eleva, encarnando la desolación, la distancia emocional y física, el frío del vacío y el terror de estar solo. Por eso, en muchos sentidos, se encuentra perfectamente en Innistrad.",
	"Emrakul's initial approach to Innistrad pressed on the minds of that plane's inhabitants, straining their sanity. Her full manifestation then amplified that effect. Cultists who bordered on mad obsession descended into gibbering adulation of their Eldrazi idol, and scholars who pried into dark secrets fell catatonic with the full realization of the alien horror they studied.": "La aproximación inicial de Emrakul a Innistrad presionó las mentes de los habitantes de ese plano, forzando su cordura. Su plena manifestación amplificó ese efecto. Los cultistas que rozaban la obsesión por la locura descendieron a la adulación farfullante de su ídolo eldrazi, y los eruditos que indagaban en oscuros secretos cayeron catatónicos al darse cuenta del horror alienígena que estudiaban.",
	"Emrakul arrived on Innistrad without her brood of drones and other spawn, so she immediately began warping the native creatures of the plane—both natural and unnatural—in her own monstrous image. Beings transformed into Emrakul's spawn manifested fleshy lattice structures, distorted symmetry, and tentacles ending in knobby, vestigial digits. Those who had already begun their descent into corruption before the Eldrazi's arrival were warped almost beyond recognition, but even those who fought against the madness during her approach were susceptible to the life-warping affects of her presence.": "Emrakul llegó a Innistrad sin su prole de zánganos y otros engendros, por lo que inmediatamente comenzó a deformar las criaturas nativas del plano -tanto naturales como no naturales- a su propia imagen monstruosa. Los seres transformados en engendros de Emrakul manifestaron estructuras carnosas enrejadas, simetría distorsionada y tentáculos que terminaban en dedos vestigiales y nudosos. Aquellos que ya habían comenzado su descenso a la corrupción antes de la llegada de los Eldrazi quedaron deformados casi hasta el punto de no ser reconocidos, pero incluso aquellos que lucharon contra la locura durante su aproximación fueron susceptibles a los efectos de su presencia, que destruyen la vida.",
	"Emrakul's arrival set a new series of horrific events in motion, as humans and monsters alike found their very existence threatened by this blasphemous horror.": "La llegada de Emrakul puso en marcha una nueva serie de horribles acontecimientos, ya que tanto los humanos como los monstruos vieron su propia existencia amenazada por este horror blasfemo.",
	"The story of Shadows over Innistrad and Eldritch Moon is shaped by Emrakul's arrival and the madness that spreads across the plane around the Eldrazi titan. A D&D campaign set on Innistrad can ignore this aspect of the story and focus instead on the themes of more traditional Gothic horror. But if you do want to add elements of Emrakul's madness to your campaign, use the Sanity score rules in chapter 9 of the Dungeon Master's Guide. Allow characters to make Sanity checks to interpret the effects of Emrakul's corruption, and Sanity saving throws to resist the effects of the spreading madness.": "La historia de Sombras sobre Innistrad y Eldritch Moon está marcada por la llegada de Emrakul y la locura que se extiende por el plano en torno al titán eldrazi. Una campaña de D&D ambientada en Innistrad puede ignorar este aspecto de la historia y centrarse en su lugar en los temas del horror gótico más tradicional. Pero si quieres añadir elementos de la locura de Emrakul a tu campaña, utiliza las reglas de puntuación de Cordura del capítulo 9 de la Guía del Dungeon Master. Permite a los personajes hacer chequeos de Cordura para interpretar los efectos de la corrupción de Emrakul, y tiradas de salvación de Cordura para resistir los efectos de la locura que se extiende.",
	"Mental corruption is not the only effect of Emrakul's presence on Innistrad, however. Particularly after the Eldrazi titan fully emerges into the plane, the madness she brings is accompanied by physical mutation as well. Rather than unleashing hordes of spawn upon the world as the Eldrazi did on Zendikar, Emrakul causes the living creatures of Innistrad to transform into her spawn, becoming warped and horrible fusions of normal and Eldrazi flesh. This physical transformation first takes hold of humans whose minds have already been touched by the Eldrazi's approach, with mental obsession often manifesting in physical expression. But Emrakul's physical presence affects every living thing nearby.": "Sin embargo, la corrupción mental no es el único efecto de la presencia de Emrakul en Innistrad. Sobre todo después de que el titán eldrazi emerja por completo en el plano, la locura que trae consigo va acompañada también de una mutación física. En lugar de desatar hordas de engendros sobre el mundo como hicieron los Eldrazi en Zendikar, Emrakul hace que las criaturas vivas de Innistrad se transformen en sus engendros, convirtiéndose en horribles fusiones de carne normal y Eldrazi. Esta transformación física se apodera primero de los humanos cuyas mentes ya han sido tocadas por el enfoque de los Eldrazi, y la obsesión mental suele manifestarse en la expresión física. Pero la presencia física de Emrakul afecta a todo ser vivo cercano.",
	"A creature or character whose Sanity score is below 10 can begin to manifest signs of physical corruption, which progresses in stages.": "Una criatura o personaje cuya puntuación de Cordura sea inferior a 10 puede empezar a manifestar signos de corrupción física, que progresa por etapas.",
	"Even before Emrakul's arrival, some cultists and those who pried too deep into dark secrets begin to change. In this early stage, physical proportions shift, with one or more of the creature's limbs or some part of the face growing larger, almost always asymmetrically. Noticeable skin blemishes can also appear, most often as boils or clumps of cauliflower-like growths (though these do not yet resemble the lattice of Emrakul's flesh). Creature statistics are unchanged.": "Incluso antes de la llegada de Emrakul, algunos cultistas y aquellos que se adentran demasiado en los oscuros secretos comienzan a cambiar. En esta primera etapa, las proporciones físicas cambian, con uno o más miembros de la criatura o alguna parte de la cara que crece, casi siempre de forma asimétrica. También pueden aparecer notables manchas en la piel, la mayoría de las veces en forma de forúnculos o grupos de crecimientos parecidos a la coliflor (aunque todavía no se parecen al entramado de la carne de Emrakul). Las estadísticas de la criatura no cambian.",
	"In the second stage, a creature can develop a dead or bulging eye, huge tumorous growths, curled hands or feet, violent palsy, oozing secretions from the skin or eyes, raw red patches on the skin, and similar deformities. Patches of lattice-like growths often appear on the skin. In some cases, particularly in Nephalia, cultists begin to manifest distinctly fishlike features—goggling eyes, scaled or slimy skin, webbing between the fingers or toes, or gill-like flaps on the face or neck. Creature statistics remain unchanged.": "En la segunda fase, la criatura puede desarrollar un ojo muerto o abultado, enormes crecimientos tumorales, manos o pies encorvados, parálisis violenta, secreciones rezumantes de la piel o los ojos, manchas rojas en carne viva en la piel y deformidades similares. A menudo aparecen parches de crecimientos en forma de celosía en la piel. En algunos casos, sobre todo en Nephalia, los cultistas empiezan a manifestar rasgos claramente parecidos a los de un pez: ojos saltones, piel escamosa o viscosa, telarañas entre los dedos de las manos o de los pies, o colgajos similares a las branquias en la cara o el cuello. Las estadísticas de las criaturas no cambian.",
	"In the third stage, the lips shrink away from the teeth, which can rot and fall out. Fingers and toes sometimes fuse together or start transforming into tentacles. Bleeding sores erupt on the skin, or bulbous growths can appear under the skin. Cultists in Nephalia often grow finlike protrusions or pincerlike hands. At this stage, creatures might manifest improved natural armor or weapons, or simple benefits such as the Amphibious trait of a {@creature bullywug}, the Blind Senses of a {@creature grimlock}, Chameleon Skin like a {@creature troglodyte}, the Slippery trait of a {@creature kuo-toa}, or the Spider Climb trait of an {@creature ettercap}.": "En la tercera fase, los labios se encogen y se alejan de los dientes, que pueden pudrirse y caerse. Los dedos de las manos y de los pies a veces se fusionan o empiezan a transformarse en tentáculos. Aparecen llagas sangrantes en la piel, o crecimientos bulbosos bajo la piel. A los cultistas de Nephalia a menudo les crecen protuberancias en forma de aletas o manos en forma de pinza. En esta fase, las criaturas pueden manifestar una armadura o armas naturales mejoradas, o simples beneficios como el rasgo Anfibio de un {@creature bullywug}, los Sentidos Ciegos de un {@creature grimlock}, la Piel de Camaleón como un {@creature troglodyte}, el rasgo Resbaladizo de un {@creature kuo-toa}, o el rasgo Trepar Araña de un {@creature ettercap}.",
	"In the fourth stage, a creature's flesh often rots away or grows out of control, either leaving muscle and bone visible beneath or concealing features beneath masses of fleshy lattice or bulbous growths. Bone structure can alter radically, creating additional limbs or turning existing limbs into bizarrely jointed tentacles. Extra eyes can appear in unexpected places, or the head can transform into something resembling a fish or octopus.": "En la cuarta fase, la carne de la criatura suele pudrirse o crecer de forma descontrolada, dejando a la vista los músculos y los huesos, u ocultando los rasgos bajo masas de celosía carnosa o crecimientos bulbosos. La estructura ósea puede alterarse radicalmente, creando miembros adicionales o convirtiendo los existentes en extraños tentáculos articulados. Pueden aparecer ojos adicionales en lugares inesperados, o la cabeza puede transformarse en algo parecido a un pez o un pulpo.",
	"At this stage, a corrupted creature might begin to transform into an entirely different creature. A human could effectively become any of the creatures mentioned above, or some other vaguely humanoid monster such as a {@creature kenku}, a {@creature lizardfolk}, a {@creature sahuagin}, or a {@filter yuan-ti|bestiary|search=yuan-ti}.": "En esta fase, una criatura corrompida puede empezar a transformarse en una criatura completamente diferente. Un humano podría convertirse en cualquiera de las criaturas mencionadas anteriormente, o en algún otro monstruo vagamente humanoide como un {@creature kenku}, un {@creature lizardfolk}, un {@creature sahuagin} o un {@filter yuan-ti|bestiary|search=yuan-ti}.",
	"The most warped creatures are barely even recognizable. Some become little more than a mass of writhing tentacles, or lose their physical coherence entirely. Two or more creatures can fuse together, joined by fleshy lattice. The \"lucky\" ones retain a basically humanoid shape, but otherwise appear completely monstrous, with twisted faces, extra limbs, horny growths, jointed tentacle extrusions, and so on. Such a creature might effectively become an Eldrazilike monster such as an {@creature aboleth}, a {@creature chuul}, a {@creature cloaker}, a {@creature gibbering mouther}, or a {@creature mind flayer}.": "Las criaturas más deformadas apenas son reconocibles. Algunas se convierten en poco más que una masa de tentáculos que se retuercen, o pierden por completo su coherencia física. Dos o más criaturas pueden fusionarse, unidas por un entramado carnoso. Los \"afortunados\" conservan una forma básicamente humanoide, pero por lo demás parecen completamente monstruosos, con caras retorcidas, miembros adicionales, crecimientos córneos, extrusiones de tentáculos articulados, etc. Una criatura de este tipo puede convertirse en un monstruo eldrazil como un {@creature aboleth}, un {@creature chuul}, un {@creature cloaker}, un {@creature gibbering mouther} o un {@creature mind flayer}.",
	"Innistrad's ancient history speaks of a human alchemist and healer named Edgar Markov, who sought to preserve his own life and the lives of his family. As old age began to claim him, he despaired of finding an alchemical solution and turned to black magic. Not long after, the demon Shilgengar appeared to Markov and revealed a means by which he could achieve immortality: a dark ritual that involved drinking an angel's blood.": "La historia antigua de Innistrad habla de un alquimista y sanador humano llamado Edgar Markov, que buscaba preservar su propia vida y la de su familia. Cuando la vejez empezó a reclamarle, se desesperó por encontrar una solución alquímica y recurrió a la magia negra. No mucho tiempo después, el demonio Shilgengar se le apareció a Markov y le reveló un medio para alcanzar la inmortalidad: un oscuro ritual que implicaba beber la sangre de un ángel.",
	"The vampires of Innistrad are all descended from twelve ancient sires—the congregation that participated in Markov's blasphemous ritual. Of these twelve bloodlines, four constitute the vast majority of Innistrad's vampires: Markov, Voldaren, Falkenrath, and Stromkirk. Three of the others have died out completely, while five are so few in number as to be irrelevant. One of those nearly irrelevant lines is that of Strefan Maurer, who rules a remote region in Stensia's outland valleys.": "Todos los vampiros de Innistrad descienden de doce antiguos sementales, la congregación que participó en el ritual blasfemo de Markov. De estas doce líneas de sangre, cuatro constituyen la gran mayoría de los vampiros de Innistrad: Markov, Voldaren, Falkenrath y Stromkirk. Tres de las demás se han extinguido por completo, mientras que cinco son tan escasas que resultan irrelevantes. Una de esas líneas casi irrelevantes es la de Strefan Maurer, que gobierna una remota región en los valles exteriores de Stensia.",
	"This chapter offers suggestions for situating the region of Barovia, which is detailed in the Ravenloft adventure Curse of Strahd, within the plane of Innistrad. The changes range from the merely cosmetic (changing the Balinok Mountains to the Geier Reach, for example) to more thorough reimaginings of Ravenloft elements foreign to Innistrad, such as dusk elves, wereravens, and the enigmatic Vistani.": "Este capítulo ofrece sugerencias para situar la región de Barovia, que se detalla en la aventura de Ravenloft Curse of Strahd, dentro del plano de Innistrad. Los cambios van desde lo meramente cosmético (cambiar las Montañas Balinok por los Alcances del Geier, por ejemplo) hasta reimaginaciones más profundas de elementos de Ravenloft ajenos a Innistrad, como los elfos del crepúsculo, los wereravens y los enigmáticos vistani.",
	"Much of the description of Barovia presented in chapter 2 of Curse of Strahd applies to Innistrad generally and to the outland valleys of Stensia in particular. Some elements do not apply, including the mists of Ravenloft. No magical barrier imprisons people in the outland valleys, or even on Innistrad as a whole. Planeswalkers, at least, can leave the plane, and high-level spellcasters native to Innistrad might be able to glimpse realms beyond the Blind Eternities through their magic.": "Gran parte de la descripción de Barovia presentada en el capítulo 2 de Curse of Strahd se aplica a Innistrad en general y a los valles exteriores de Stensia en particular. Algunos elementos no se aplican, como las nieblas de Ravenloft. Ninguna barrera mágica aprisiona a la gente en los valles exteriores, ni siquiera en Innistrad en su conjunto. Los Planeswalkers, al menos, pueden salir del plano, y los hechiceros de alto nivel nativos de Innistrad pueden ser capaces de vislumbrar reinos más allá de las Eternidades Ciegas a través de su magia.",
	"The description of the dour people of Barovia applies to Stensians as a rule. However, all Stensians have souls, and those souls are not trapped on Innistrad.": "La descripción de los adustos habitantes de Barovia se aplica a los estensianos como norma. Sin embargo, todos los estenses tienen alma, y esas almas no están atrapadas en Innistrad.",
	"The history of Strefan Maurer runs parallel to that of Strahd von Zarovich. After his father's death, Strefan studied magic and forged a pact with the demon Shilgengar in return for the promise of immortality. After murdering his brother Sergei and drinking his blood, Strefan journeyed to Markov Manor and consulted with Edgar Markov. Together, they worked with Shilgengar to create the twelve bloodlines of vampires on Innistrad. Maurer Estate (Castle Ravenloft) was not spirited away to a demiplane—it was already on Innistrad, itself a place of nightmares. And Strefan is not trapped here, so he is not seeking a successor in hopes of escaping. Newcomers to his domain do attract his attention, though, as the possibility of meeting a new consort is always on Strefan's mind.": "La historia de Strefan Maurer es paralela a la de Strahd von Zarovich. Tras la muerte de su padre, Strefan estudió magia y forjó un pacto con el demonio Shilgengar a cambio de la promesa de la inmortalidad. Tras asesinar a su hermano Sergei y beber su sangre, Strefan viajó a la Mansión Markov y consultó con Edgar Markov. Juntos, trabajaron con Shilgengar para crear las doce líneas de sangre de los vampiros de Innistrad. La Finca Maurer (Castillo de Ravenloft) no fue trasladada a un demiplano, sino que ya estaba en Innistrad, un lugar de pesadillas. Y Strefan no está atrapado aquí, por lo que no está buscando un sucesor con la esperanza de escapar. Sin embargo, los recién llegados a sus dominios atraen su atención, ya que la posibilidad de conocer a una nueva consorte siempre está en la mente de Strefan.",
	"Strefan's statistics are unchanged from the statistics of Strahd in the Curse of Strahd adventure, except that he lacks the Vampire Weaknesses feature. Instead, Strefan has the weaknesses shared by Innistrad vampires (see that earlier section).": "Las estadísticas de Strefan no cambian con respecto a las de Strahd en la aventura La Maldición de Strahd, salvo que carece del rasgo Debilidades de los Vampiros. En su lugar, Strefan tiene las debilidades que comparten los vampiros de Innistrad (ver esa sección anterior).",
	"The region shown on the map in the Curse of Strahd adventure covers most of the outland valleys, the dales of the Geier Reach that are farthest from Gavony and Kessig. Only place names within the region need updating; the rest of the region's geography is unchanged. The Balinok Mountains are the Geier Reach, the Svalich Woods are the Somberwald, Lake Zarovich is Maurer Lake, and the Old Svalich Road is Somber Road.": "La región mostrada en el mapa de la aventura La Maldición de Strahd cubre la mayor parte de los valles exteriores, los valles de Geier Reach más alejados de Gavony y Kessig. Sólo hay que actualizar los nombres de los lugares dentro de la región; el resto de la geografía de la región no ha cambiado. Los montes Balinok son el Geier Reach, los bosques de Svalich son el Somberwald, el lago Zarovich es el lago Maurer y la antigua carretera de Svalich es la carretera de Somber.",
	"Two passes cross the Geier Reach to connect the outland valleys with the wider world. Hofsaddel is the more often used, a wide and well-trodden pass mostly ignored by the vampires. The Somber Road runs through this pass, but it is a long and circuitous route. By contrast, Needle's Eye is a narrow, treacherous, and deadly path haunted by vengeful geists. It is a more direct path, but it runs perilously close to the demonic gateway known as Ashmouth, so humans use this pass only in the most dire need.": "Hay dos pasos que cruzan el Geier Reach para conectar los valles exteriores con el resto del mundo. El Hofsaddel es el más utilizado, un paso amplio y muy transitado, ignorado en su mayor parte por los vampiros. El Camino Sombrío pasa por este paso, pero es una ruta larga y tortuosa. Por el contrario, el Ojo de Aguja es un camino estrecho, traicionero y mortal, acechado por geists vengativos. Es un camino más directo, pero corre peligrosamente cerca de la puerta demoníaca conocida como Ashmouth, por lo que los humanos utilizan este paso sólo en caso de extrema necesidad.",
	"The lore known to the people of Stensia is different in detail but similar in substance to what is presented in the Curse of Strahd adventure.": "El lore conocido por la gente de Stensia es diferente en detalles pero similar en sustancia a lo que se presenta en la aventura Curse of Strahd.",
	"The people of Stensia and the outland valleys know the following about Strefan Maurer and vampires in general:": "Los habitantes de Stensia y de los valles exteriores saben lo siguiente sobre Strefan Maurer y los vampiros en general:",
	"Strefan Maurer is a vampire, and he dwells in Maurer Estate. No one is welcome at the estate.": "Strefan Maurer es un vampiro y habita en la finca Maurer. Nadie es bienvenido en la finca.",
	"Strefan the fiend is a curse placed on the land because of some forgotten sin committed by the ancestors of the people of Shadowgrange. (This is untrue, but the people of the outland valleys believe it.)": "Strefan, el demonio, es una maldición que pesa sobre la tierra debido a algún pecado olvidado cometido por los antepasados del pueblo de Shadowgrange. (Esto es falso, pero la gente de los valles exteriores lo cree).",
	"Vampires have three supernatural characteristics that are shared across all bloodlines: agelessness, superhuman strength (mostly an exaggeration), and an aura of silence that emanates from them at will to a radius of two feet. Elder vampires can learn powerful magic of many different kinds, such as flight, a hypnotic gaze, or the ability to transform into other forms such as that of a bat or a mist.": "Los vampiros tienen tres características sobrenaturales que comparten todas las líneas de sangre: la falta de edad, la fuerza sobrehumana (en su mayoría una exageración) y un aura de silencio que emana de ellos a voluntad hasta un radio de 60 centímetros. Los vampiros ancianos pueden aprender magia poderosa de muchos tipos diferentes, como el vuelo, una mirada hipnótica o la capacidad de transformarse en otras formas, como la de un murciélago o una niebla.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn burns vampire flesh like acid. The holy symbols of Avacyn, blessed in the proper rituals of the church, can fill a vampire with a paralyzing fear and a desire to flee.": "Las armas cortadas de madera viva son especialmente eficaces contra los vampiros, aunque cualquier arma puede dañarlos o matarlos. Un vampiro no puede cruzar el agua corriente que muestra el reflejo de la luna, y el agua bendecida por Avacyn quema la carne de los vampiros como si fuera ácido. Los símbolos sagrados de Avacyn, bendecidos en los rituales propios de la iglesia, pueden llenar a un vampiro de un miedo paralizante y un deseo de huir.",
	"The people of the outland valleys know the following facts about their homeland:": "Los habitantes de los valles exteriores conocen los siguientes datos sobre su tierra:",
	"Many strangers have been drawn to the outland valleys over the years, but they all die or disappear eventually.": "A lo largo de los años, los valles exteriores han atraído a muchos forasteros, pero todos mueren o desaparecen con el tiempo.",
	"Wolves, dire wolves, and werewolves prowl the Somberwald, and hungry bats fill the skies at night.": "Lobos, lobos huargos y hombres lobo merodean por el Somberwald, y murciélagos hambrientos llenan los cielos por la noche.",
	"The village of Shadowgrange sits at the east end of the valley. Its burgomaster is Kolyan Indirovich.": "El pueblo de Shadowgrange se encuentra en el extremo oriental del valle. Su burgomaestre es Kolyan Indirovich.",
	"The town of Lammas lies at the heart of the outland valleys. Its nominal leader is Baroness Lydia Petrovna, but the town is presently controlled by the inquisitor Seeta.": "La ciudad de Lammas se encuentra en el corazón de los valles exteriores. Su líder nominal es la baronesa Lydia Petrovna, pero la ciudad está actualmente controlada por la inquisidora Seeta.",
	"The fortified village of Krezk lies at the west end of the outland valleys and is built around an old abbey. The village burgomaster is named Dmitri Krezkov.": "El pueblo fortificado de Krezk se encuentra en el extremo occidental de los valles exteriores y está construido alrededor de una antigua abadía. El burgomaestre del pueblo se llama Dmitri Krezkov.",
	"Wine is the lifeblood of the outland valleys—for some, it is the only reason to keep living. Taverns here get their wine from the Wizard of Wines winery near Krezk.": "El vino es el alma de los valles del interior, y para algunos es la única razón para seguir viviendo. Las tabernas de aquí obtienen su vino de la bodega Mago de los Vinos, cerca de Krezk.",
	"A mad wizard of great power haunts the foothills of Mount Baratok. He is an outsider and no friend of the vampire's.": "Un mago loco de gran poder ronda las faldas del monte Baratok. Es un forastero y no es amigo de los vampiros.",
	"The people of the outland valleys have deep-rooted religious beliefs and superstitions that they pass down from one generation to the next:": "Los habitantes de los valles del interior tienen creencias religiosas y supersticiones muy arraigadas que transmiten de generación en generación:",
	"Avacyn and her angels watch over the people of Stensia just as they do over the rest of Innistrad. But Sigarda and the Host of Herons have a special love for Stensia.": "Avacyn y sus ángeles vigilan a la gente de Stensia igual que al resto de Innistrad. Pero Sigarda y la Hueste de las Garzas sienten un amor especial por Stensia.",
	"Spirits drift along the Old Somber Road toward the Maurer Estate in the dead of night. These phantoms are all that remain of Strefan's enemies, and this damnable fate awaits anyone who opposes him.": "Los espíritus van a la deriva por el Viejo Camino Sombrío hacia la finca de Maurer en la oscuridad de la noche. Estos fantasmas son todo lo que queda de los enemigos de Strefan, y este maldito destino espera a cualquiera que se oponga a él.",
	"The Bitterhearts (Innistrad's version of Ravenloft's Vistani) serve Strefan the fiend.": "Los Bitterhearts (la versión de Innistrad de los Vistani de Ravenloft) sirven a Strefan el demonio.",
	"Never harm a raven, lest ill fortune befall you!": "Nunca dañes a un cuervo, no sea que te ocurra algo malo.",
	"Little changes about this peaceful village as it is described in the Curse of Strahd adventure, except that the religious trappings found in the church use the iconography of the church of Avacyn and the archangel Sigarda. The holy symbol seen in the office is not a sunburst but Avacyn's Y-shaped collar, looking slightly distorted because of the angels' madness. The priest Donavich prays to the angels, not the gods.": "Poco cambia en este pacífico pueblo tal y como se describe en la aventura La maldición de Strahd, salvo que los adornos religiosos que se encuentran en la iglesia utilizan la iconografía de la iglesia de Avacyn y el arcángel Sigarda. El símbolo sagrado que se ve en el despacho no es un rayo de sol, sino el collar en forma de Y de Avacyn, con un aspecto ligeramente distorsionado debido a la locura de los ángeles. El sacerdote Donavich reza a los ángeles, no a los dioses.",
	"The books found in the church office are called Hymns to the Heron (chants to Sigarda) and The Blade of Truth: The Uses of Logic in the War Against Demonic Heresies, as Fought by the Lunarch Andreas.": "Los libros que se encuentran en la oficina de la iglesia se llaman Himnos a la Garza (cantos a Sigarda) y La hoja de la verdad: Los usos de la lógica en la guerra contra las herejías demoníacas, tal y como las combatió el Lunarca Andreas.",
	"Madam Eva's people are the Bitterhearts, represented on cards like Bitterheart Witch (from the original Innistrad set) and Wakedancer (from Dark Ascension). They are descended from a people whose village was swallowed up in the chasm of Ashmouth. To ensure their survival, they made a pact with a demon and took up a nomadic existence. Of course, not all Bitterhearts are witches. Some have taken up a life of banditry, some serve Strefan directly, and some remember their people's ancient devotion to the Demonlord of Ashmouth.": "El pueblo de Madam Eva es el de los Corazones Amargos, representados en cartas como Bruja Corazón Amargo (de la colección original de Innistrad) y Wakedancer (de Ascensión Oscura). Descienden de un pueblo cuya aldea fue engullida por el abismo de Ashmouth. Para asegurar su supervivencia, hicieron un pacto con un demonio y adoptaron una existencia nómada. Por supuesto, no todos los Bitterhearts son brujos. Algunos han adoptado una vida de bandidaje, otros sirven directamente a Strefan y otros recuerdan la antigua devoción de su pueblo por el Señor de los Demonios de Ashmouth.",
	"As with the other people of the outland valleys, the lore known by the Bitterhearts is mostly the same as that known by the Vistani in Curse of Strahd.": "Al igual que el resto de pueblos de los valles exteriores, la sabiduría popular que conocen los corazones amargos es, en su mayoría, la misma que la de los vistani en La maldición de Strahd.",
	"The Bitterhearts have their own beliefs about Strefan, their world, and their place in it:": "Los Bitterhearts tienen sus propias creencias sobre Strefan, su mundo y su lugar en él:",
	"Strefan comes from a royal bloodline. He died centuries ago yet endures as one of the undead, feasting on the blood of the living. The people of the outland valleys refer to him as \"Strefan the fiend.\"": "Strefan proviene de un linaje real. Murió hace siglos, pero sigue siendo un muerto viviente que se alimenta de la sangre de los vivos. La gente de los valles exteriores se refiere a él como \"Strefan el demonio\".",
	"Strefan has taken many consorts, but he has known only one true love: a peasant girl named Tatyana. (The Bitterhearts don't know what happened to her.)": "Strefan ha tenido muchas consortes, pero sólo ha conocido un amor verdadero: una campesina llamada Tatyana. (Los corazones amargos no saben qué pasó con ella).",
	"Strangers aren't welcome at Maurer Estate without an invitation.": "Los extraños no son bienvenidos en Maurer Estate sin invitación.",
	"Strefan conquered this land centuries ago. He uses wolves, bats, and other creatures to spy on all of his realm.": "Strefan conquistó esta tierra hace siglos. Utiliza lobos, murciélagos y otras criaturas para espiar todo su reino.",
	"The Stensians are a simple, {@condition frightened} people.": "Los estenses son un pueblo sencillo, {@condition frightened}.",
	"The Old Somber Road passes through Strefan's domain. Three settlements lie on the road like beads on a string: Krezk to the west, Lammas in the heart of the valley, and Shadowgrange to the east. Strefan has spies in each settlement.": "El Viejo Camino Sombrío pasa por los dominios de Strefan. Tres asentamientos se sitúan en el camino como cuentas de un hilo: Krezk al oeste, Lammas en el corazón del valle, y Shadowgrange al este. Strefan tiene espías en cada asentamiento.",
	"An old windmill stands along the road between the village of Shadowgrange and the town of Lammas. It should be avoided at all costs. (The Bitterhearts refuse to say more.)": "Un viejo molino de viento se encuentra a lo largo del camino entre el pueblo de Shadowgrange y la ciudad de Lammas. Hay que evitarlo a toda costa. (Los Bitterhearts se niegan a decir más).",
	"It is wise to stick to the road. Wild druids, wayward geists, and packs of wolves and werewolves haunt the Somberwald.": "Es prudente mantenerse en el camino. Los druidas salvajes, los geists caprichosos y las manadas de lobos y hombres lobo rondan el Somberwald.",
	"Some Bitterheart women are blessed with prescience. Of all the great Bitterheart fortune-tellers, none compares to Madam Eva. If knowledge of the future is what you seek, Madam Eva will tell you your fate.": "Algunas mujeres de Bitterheart están bendecidas con la presciencia. De todas las grandes adivinadoras de Bitterheart, ninguna se compara con Madam Eva. Si lo que buscas es conocer el futuro, Madam Eva te dirá tu destino.",
	"A prescient Bitterheart can't see her own future or the future of another Bitterheart. It is the burden of the Bitterhearts' great gift that their own fates can't be divined.": "Una Bitterheart clarividente no puede ver su propio futuro ni el de otra Bitterheart. El gran don de los corazones amargos es que no pueden adivinar su propio destino.",
	"Bitterheart curses are potent, but they are invoked with great caution. Bitterhearts know that to curse one who is undeserving of such punishment can have grave consequences for the one who utters such a curse.": "Las maldiciones del Corazón Amargo son potentes, pero se invocan con mucha precaución. Los corazones amargos saben que maldecir a alguien que no se merece ese castigo puede tener graves consecuencias para el que pronuncia esa maldición.",
	"Ravens carry lost souls within them, so killing one is bad luck. (There is no truth to this legend.)": "Los cuervos llevan almas perdidas en su interior, por lo que matar uno da mala suerte. (Esta leyenda no es cierta).",
	"In this town on the shores of Maurer Lake, the Lunarch Inquisition has taken fierce hold. A half-crazed inquisitor named Seeta has come from Thraben to the remote reaches of Stensia to root out evil and cultivate the happiness that should come from faithful devotion to Avacyn. A small demon cult does hide in the shadows of the town, led by Lady Fiona Wachter. No one in the village harbors any notion of escaping Innistrad, but they are desperate to stave off the anger of the angels.": "En esta ciudad a orillas del lago Maurer, la Inquisición Lunarca se ha apoderado de forma feroz. Una inquisidora medio enloquecida llamada Seeta ha llegado desde Thraben a los remotos confines de Stensia para erradicar el mal y cultivar la felicidad que debería provenir de la fiel devoción a Avacyn. Un pequeño culto demoníaco se esconde en las sombras del pueblo, liderado por Lady Fiona Wachter. Nadie en el pueblo alberga la idea de escapar de Innistrad, pero están desesperados por evitar la ira de los ángeles.",
	"Lammas also harbors the rebellious Blade of the Inquisitors, Rem Karolus, who is staying at the Blue Water Inn and goes by the name Rictavio. (People speaking of him do not describe pointed ears, since he is and appears fully human.) Rather than a saber-toothed tiger, he has a captive nettle swine (a giant boar). Rictavio's journal describes \"oddities\" that can be attributed to the approach of Emrakul:": "Lammas también alberga al rebelde Cuchilla de los Inquisidores, Rem Karolus, que se aloja en la Posada del Agua Azul y responde al nombre de Rictavio. (La gente que habla de él no describe las orejas puntiagudas, ya que es y parece totalmente humano). En lugar de un tigre de dientes de sable, tiene un cerdo de ortiga cautivo (un jabalí gigante). El diario de Rictavio describe \"rarezas\" que pueden atribuirse al acercamiento de Emrakul:",
	"A woman in Wollebank whose mouth has grown large and powerful enough that she can chew through iron chains.": "Una mujer de Wollebank cuya boca ha crecido lo suficiente como para poder masticar cadenas de hierro.",
	"A giant carnivorous plant with a remarkable singing voice.": "Una planta carnívora gigante con una notable voz cantante.",
	"A pair of twins in Silbern who had grown so close that they actually fused together, with lattice-like flesh binding them to each other.": "Un par de gemelos en Silbern que habían crecido tan cerca que en realidad se fusionaron, con carne enrejada que los unía.",
	"A woman, seen only from afar, who wore strange clothes and had ears like a rabbit's.": "Una mujer, vista sólo de lejos, que vestía ropas extrañas y tenía orejas de conejo.",
	"Local lore about Heron's Light Hold (Argynvostholt) is that an angel died there long ago.": "La tradición local sobre Heron's Light Hold (Argynvostholt) es que un ángel murió allí hace mucho tiempo.",
	"Saint Andral's Church is dedicated to Avacyn. The inquisitor Seeta has taken up residence in the church, demanding hospitality from Father Lucien, but she spends most of her time in the town square. There, several guillotines are set up for the punishment of heretics. Use the description of baron Vargas Vallakovich in Curse of Strahd to guide your roleplaying of Seeta. Baroness Lydia Petrovna is the nominal ruler of the town, but she has effectively ceded her authority to Seeta and the Lunarch Inquisition.": "La iglesia de San Andral está dedicada a Avacyn. La inquisidora Seeta se ha instalado en la iglesia, exigiendo la hospitalidad del padre Lucien, pero pasa la mayor parte del tiempo en la plaza del pueblo. Allí hay varias guillotinas dispuestas para el castigo de los herejes. Utiliza la descripción del barón Vargas Vallakovich en Curse of Strahd para guiar tu interpretación de Seeta. La baronesa Lydia Petrovna es la gobernante nominal de la ciudad, pero ha cedido su autoridad a Seeta y a la Inquisición de Lunarch.",
	"The wereravens in the Blue Water Inn are members of the Keepers of the Feather—an order of witches tied to a benevolent raven spirit. The dusk elves among the Bitterhearts are vampires of the Dusken family line.": "Los cuervos de la Posada del Agua Azul son miembros de los Guardianes de la Pluma, una orden de brujas vinculada a un espíritu de cuervo benévolo. Los elfos del crepúsculo de los Corazones Amargos son vampiros del linaje de los Dusken.",
	"This ancient hold was constructed by a group of knights called the Order of Heron's Light (replacing the adventure's Order of the Silver Dragon), led by the archangel Sigarda herself. Sigarda was not slain in the ancient confrontation with Strefan, but after her knights were all killed, she abandoned the valleys. Though she does not physically appear, she does try to influence the adventurers to help the knights find peace. Rather than a silver dragon, the hold uses imagery of herons.": "Esta antigua bodega fue construida por un grupo de caballeros llamado Orden de la Luz de la Garza (que sustituye a la Orden del Dragón de Plata de la aventura), dirigido por la propia arcángel Sigarda. Sigarda no fue asesinada en el antiguo enfrentamiento con Strefan, pero después de que todos sus caballeros murieran, abandonó los valles. Aunque no aparece físicamente, intenta influir en los aventureros para que ayuden a los caballeros a encontrar la paz. En lugar de un dragón de plata, la bodega utiliza imágenes de garzas.",
	"This fortified village is dominated by the Abbey of Saint Traft (replacing Saint Markovia), which is a madhouse. The abbey is named for an ancient saint who fought demons alongside the host of Avacyn. For all his bravery and zeal, Traft was betrayed by a demon and slain, and his spirit never entered the Blessed Sleep.": "Este pueblo fortificado está dominado por la Abadía de San Traft (que sustituye a San Markovia), que es un manicomio. La abadía lleva el nombre de un antiguo santo que luchó contra los demonios junto a la hueste de Avacyn. A pesar de toda su valentía y celo, Traft fue traicionado por un demonio y asesinado, y su espíritu nunca entró en el Sueño Bendito.",
	"The approach of Emrakul has filled the abbey to overflowing, and physical corruption commensurate with the growing madness has transformed unfortunate victims into creatures akin to the mongrelfolk of the Curse of Strahd adventure. The abbess of the madhouse is an angel who once fought alongside Saint Traft, and who has descended into utter madness since the ancient saint's death.": "La aproximación de Emrakul ha llenado la abadía a rebosar, y la corrupción física acorde con la creciente locura ha transformado a las desafortunadas víctimas en criaturas parecidas a los mongrelfolk de la aventura La maldición de Strahd. La abadesa del manicomio es un ángel que una vez luchó junto a San Traft, y que ha descendido a la locura total desde la muerte del antiguo santo.",
	"The Needle's Eye traverses the Midland Range to connect Stensia's outland valleys and inland valleys. Its proximity to Ashmouth means it is haunted by demons, including the vrocks atop the gatehouse wall. Far worse, replacing the roc of Mount Ghakis, is the Demonlord of Ashmouth, a terrible and ancient fiend. It uses the statistics of a horned devil, except that it uses a battleaxe instead of a fork.": "El Ojo de la Aguja atraviesa la cordillera de las Tierras Medias para conectar los valles exteriores y los interiores de Stensia. Su proximidad a Ashmouth significa que está embrujada por demonios, incluidos los vrocks de la muralla de la puerta. Mucho peor, sustituyendo al roc del monte Ghakis, es el Demonlord de Ashmouth, un terrible y antiguo demonio. Utiliza las estadísticas de un demonio con cuernos, excepto que usa un hacha de guerra en lugar de un tenedor.",
	"An ancient crone here is dedicated to destroying the Keepers of the Feather, the witches that inhabit the Wizard of Wines.": "Aquí, una antigua arpía se dedica a destruir a los Guardianes de la Pluma, las brujas que habitan en el Mago de los Vinos.",
	"The legendary monster hunter Rem Karolus, called the Blade of the Inquisitors, has become more interested in hunting angels than werewolves. But his protégé Kastinne (replacing the adventure's Ezmerelda) carries on his work while she searches for her mentor. After a demon killed her children and imprisoned their souls, Kastinne left her home among the Bitterhearts and adopted the lifestyle of a wandering monk. Swearing a vow that most called mad, she descended into the ghastly network of caves below Stensia, bent on killing the demon and liberating her children's souls. Against all odds, she emerged triumphant from the caverns to take up a life of demon hunting. She has trained and worked with Rem Karolus ever since.": "El legendario cazador de monstruos Rem Karolus, llamado la Cuchilla de los Inquisidores, se ha interesado más por la caza de ángeles que de hombres lobo. Pero su protegida Kastinne (que sustituye a la Ezmerelda de la aventura) continúa su trabajo mientras busca a su mentor. Después de que un demonio matara a sus hijos y aprisionara sus almas, Kastinne abandonó su hogar entre los Amargos y adoptó el estilo de vida de un monje errante. Haciendo un voto que la mayoría calificó de locura, descendió a la espantosa red de cuevas que hay bajo Stensia, decidida a matar al demonio y liberar las almas de sus hijos. Contra todo pronóstico, salió triunfante de las cavernas para dedicarse a la caza de demonios. Desde entonces ha entrenado y trabajado con Rem Karolus.",
	"The dragon that appears if characters fail to correctly open the door to Karolus's tower is a balefire dragon, but with the statistics of a {@creature young blue dragon}.": "El dragón que aparece si los personajes no consiguen abrir correctamente la puerta de la torre de Karolus es un dragón de fuego de bala, pero con las estadísticas de un {@creature young blue dragon}.",
	"The Martikov family who run this winery made a pact with a raven spirit of the Somberwald and became forcemages, forming the nucleus of the Keepers of the Feather. These witches stand on the side of humanity against the horrors of Innistrad, and against Strefan Maurer specifically. Their pact gives them magical power, supplemented by their extensive knowledge of herbalism.": "La familia Martikov, que dirige esta bodega, hizo un pacto con un espíritu cuervo del Somberwald y se convirtió en forcemago, formando el núcleo de los Guardianes de la Pluma. Estas brujas están del lado de la humanidad contra los horrores de Innistrad, y contra Strefan Maurer en concreto. Su pacto les otorga un poder mágico, complementado por sus amplios conocimientos de herboristería.",
	"The {@creature druid||druids} and {@filter blight|bestiary|search=blight} here come from Yester Hill.": "El {@creature druid||druids} y el {@filter blight|bestiary|search=blight} aquí vienen de Yester Hill.",
	"This ancient structure predates any of the known peoples and cultures of Innistrad. The good-aligned wizards who built it anticipated the Helvault by entrapping semidivine evil forces in silver-lined prisons. Everywhere in the temple that amber is described, use silver instead. Both the arcanaloth and the death slaad here are various forms of Innistrad demons.": "Esta antigua estructura es anterior a todos los pueblos y culturas conocidos de Innistrad. Los magos alineados con el bien que la construyeron se anticiparon al Helvault atrapando a las fuerzas malignas semidivinas en prisiones revestidas de plata. En todos los lugares del templo en los que se describe el ámbar, se utiliza la plata en su lugar. Tanto el arcanaloth como el slaad de la muerte son aquí diversas formas de demonios de Innistrad.",
	"Led by an elder named Rimheit, a group of druids and berserkers dwells atop this hill, revering an ancient yew spirit that inhabits a Gulthias tree. These people dwelled in Stensia long before the current inhabitants came across the mountains and built their villages. The yew spirit is the source of the blights (including the tree blights sometimes called lumberknots) that plague the valleys.": "Dirigido por un anciano llamado Rimheit, un grupo de druidas y berserkers habita en la cima de esta colina, venerando a un antiguo espíritu del tejo que habita en un árbol de Gulthias. Este pueblo habitaba en Stensia mucho antes de que los actuales habitantes atravesaran las montañas y construyeran sus aldeas. El espíritu del tejo es el origen de las plagas (incluidas las plagas de los árboles, a veces llamadas nudos de madera) que asolan los valles.",
	"The werewolves are a branch of the Mondronen howlpack, who practice dark forms of blood magic.": "Los hombres lobo son una rama del howlpack Mondronen, que practica formas oscuras de magia de sangre.",
	"Innistrad has no dusk elves, so their role in the adventure is played by a line of vampires called the Duskens, named after their longlost progenitor Irska Dusken. Strefan killed Irska centuries ago and scattered the Duskens. Some were subjugated, while others went to live among the Bitterhearts.": "En Innistrad no hay elfos del crepúsculo, por lo que su papel en la aventura lo desempeña una línea de vampiros llamada los Duskens, llamada así por su progenitora Irska Dusken, perdida hace mucho tiempo. Strefan mató a Irska hace siglos y dispersó a los Duskens. Algunos fueron subyugados, mientras que otros se fueron a vivir entre los Amargos.",
	"Rahadin has been serving the Maurer family for many years, and even helped Strefan subjugate the rest of his line. He appears human rather than elflike, and dresses in red finery rather than wearing black armor.": "Rahadin lleva muchos años sirviendo a la familia Maurer, e incluso ayudó a Strefan a subyugar al resto de su linaje. Su apariencia es más humana que élfica, y viste con galas rojas en lugar de llevar una armadura negra.",
	"You can adapt the adventure hooks found in Curse of Strahd as follows.": "Puedes adaptar los ganchos de aventura que se encuentran en Curse of Strahd de la siguiente manera.",
	"Arrigal is one of the Bitterhearts, and neither his clothing nor his accent are particularly outlandish. He comes to the adventurers when they are in the inland valleys of Stensia, perhaps in Silbern or Wollebank. The people there know that these Bitterhearts come from the outland valleys. The hook is otherwise unchanged.": "Arrigal es uno de los Amargos, y ni su vestimenta ni su acento son especialmente extravagantes. Se acerca a los aventureros cuando éstos se encuentran en los valles interiores de Stensia, quizás en Silbern o Wollebank. La gente de allí sabe que estos Corazones Amargos vienen de los valles del interior. Por lo demás, el gancho no cambia.",
	"The scene described here takes place in Wollebank in the inland valleys. Instead of Lady Morwen, the characters dine with Deigenhard, the mayor of Wollebank. Deigenhard is familiar with the Bitterhearts and believes they are little more than bandits, so he asks the player characters to get them moving on their way. If the adventurers follow the Bitterhearts to the outland valleys, they travel northwest along the Somber Road, through the pass of Hofsaddel.": "La escena descrita aquí tiene lugar en Wollebank, en los valles del interior. En lugar de Lady Morwen, los personajes cenan con Deigenhard, el alcalde de Wollebank. Deigenhard está familiarizado con los Bitterhearts y cree que son poco más que bandidos, por lo que pide a los personajes jugadores que les hagan seguir su camino. Si los aventureros siguen a los Bitterhearts hacia los valles exteriores, viajan hacia el noroeste por el Camino Sombrío, a través del paso de Hofsaddel.",
	"Werewolves are spilling out of the Somberwald into the inland valleys and threatening the shepherds and farmers there. The adventurers get information based on their affiliations with organizations on Innistrad (as opposed to the player factions of the D&D Adventurers League). If the characters are closely associated with any of these organizations, they can gain the information and benefits associated with the corresponding player factions:": "Los hombres lobo están saliendo del Somberwald hacia los valles del interior y amenazan a los pastores y agricultores de la zona. Los aventureros obtienen información en función de sus afiliaciones con organizaciones de Innistrad (a diferencia de las facciones de jugadores de la Liga de Aventureros de D&D). Si los personajes están estrechamente asociados a alguna de estas organizaciones, pueden obtener la información y los beneficios asociados a las facciones de jugadores correspondientes:",
	"In place of the Harpers, use the parish-blades—specifically the Stensian branch, casually called the roadwatchers.": "En lugar de los Harpers, utiliza las hojas de la parroquia -específicamente la rama de Stensian, llamada casualmente los vigilantes de la carretera.",
	"Instead of the Order of the Gauntlet, use the knight-inquisitors of Saint Raban. Taking their name from the legendary investigator and slayer of werewolves, this order of cathars serves as inquisitors in the classic sense—not slaughtering the populace, but investigating mysteries and secrets. They are detectives, investigators, and delvers into enigmas best left untouched.": "En lugar de la Orden del Guantelete, utiliza los caballeros inquisidores de San Raban. Tomando su nombre del legendario investigador y cazador de hombres lobo, esta orden de cátaros actúa como inquisidores en el sentido clásico, no matando a la población, sino investigando misterios y secretos. Son detectives, investigadores y profundizan en enigmas que es mejor no tocar.",
	"Rather than the Emerald Enclave, use a group of springsages, the archmages of Herons, which includes a number of druids.": "En lugar del Enclave Esmeralda, utiliza un grupo de resortes, los archimagos de las Garzas, que incluye un número de druidas.",
	"Instead of the Lords' Alliance, use the Quiver of Kessig, who are experts at hunting werewolves. Eravien (a human Kessiger, not a half-elf as in Curse of Strahd) tells the adventurers that the werewolves are a branch of the Mondronen howlpack, which practices dark forms of blood magic.": "En lugar de la Alianza de los Señores, utiliza el Carcaj de Kessig, que son expertos en la caza de hombres lobo. Eravien (un Kessiger humano, no un semielfo como en Curse of Strahd) dice a los aventureros que los hombres lobo son una rama del howlpack Mondronen, que practica formas oscuras de magia de sangre.",
	"In place of the Zhentarim, use a criminal syndicate connected with Lord Mayor Herzag of Havengul, a corrupt merchant who allows the illicit underground to flourish for his own personal gain.": "En lugar de los zhentarim, utiliza un sindicato criminal relacionado con el alcalde Herzag de Havengul, un comerciante corrupto que permite que florezca la clandestinidad para su propio beneficio personal.",
	"The characters' travels in pursuit of the werewolves lead them through the Hofsaddel pass. No fog engulfs them, but they emerge in the outland valleys.": "El viaje de los personajes en busca de los hombres lobo les lleva a través del paso de Hofsaddel. La niebla no les envuelve, pero emergen en los valles exteriores.",
	"Since there are no mists to transport characters to Stensia's outland valleys, this hook doesn't apply if you are running Curse of Strahd in Innistrad.": "Dado que no hay nieblas que transporten a los personajes a los valles exteriores de Stensia, este gancho no se aplica si estás ejecutando Curse of Strahd en Innistrad.",
	"Use these guidelines to adapt creatures and encounters throughout the adventure.": "Utiliza estas directrices para adaptar las criaturas y los encuentros a lo largo de la aventura.",
	"The first time the player characters encounter these Somberwald trappers, the group is led by a man named Paulin (whom the players might recognize from flavor text on a handful of cards in the original Innistrad block). He leaves them with some words of wisdom: \"Bury your dead deep. The boars are hungriest while the corpse is still warm.\" (At your discretion, you can also replace {@creature berserker||berserkers} with a like number of {@creature giant boar||giant boars} in a random encounter.) Harrowing Journey James Paick": "La primera vez que los personajes de los jugadores se encuentran con estos tramperos del Somberwald, el grupo está liderado por un hombre llamado Paulin (al que los jugadores pueden reconocer por el texto de sabor de un puñado de cartas del bloque original de Innistrad). Les deja unas palabras de sabiduría: \"Entierra a tus muertos en las profundidades. Los jabalíes están más hambrientos mientras el cadáver está aún caliente\". (A su discreción, también puede sustituir {@creature berserker||berserkers} por un número similar de {@creature giant boar||giant boars} en un encuentro aleatorio). Viaje angustioso James Paick",
	"Found on Maurer Lake, Bluto has gone mad under the influence of the approach of Emrakul. He has devoted himself to an aquatic being he believes lives in the depths of the lake—something akin to the Gitrog monster or the squidlike Kralmar worshiped by coastal cults in Nephalia. Bluto has gill-like flaps on his neck. At your discretion, you could introduce an encounter with the creature he worships, which might be something like a {@creature giant crocodile}.": "Encontrado en el lago Maurer, Bluto se ha vuelto loco bajo la influencia del acercamiento de Emrakul. Se ha consagrado a un ser acuático que cree que vive en las profundidades del lago, algo parecido al monstruo Gitrog o al calamar Kralmar adorado por los cultos costeros de Nephalia. Bluto tiene colgajos en el cuello, como si fueran branquias. A tu discreción, podrías introducir un encuentro con la criatura que adora, que podría ser algo así como un {@creature giant crocodile}.",
	"You can use Mordenkainen as written in Curse of Strahd. Or, in a twisted nod to the storyline of Shadows over Innistrad, this mad planeswalking mage could be Jace Beleren. Create a different list of spells for Jace, focusing on mind-altering and illusion magic.": "Puedes utilizar a Mordenkainen tal y como está escrito en La maldición de Strahd. O, en un retorcido guiño a la historia de Sombras sobre Innistrad, este mago loco que camina por los planos podría ser Jace Beleren. Crea una lista diferente de hechizos para Jace, centrándose en la magia de alteración mental y de ilusión.",
	"The statistics of these misshapen creatures are the same, but in appearance, they resemble the corrupted, malformed creatures warped by the influence of Emrakul. Rather than claws, they might attack with tentacles (dealing bludgeoning damage) or extra mouths (dealing piercing damage). No magic can restore a mongrelfolk to its previous form.": "Las estadísticas de estas criaturas deformes son las mismas, pero en apariencia se parecen a las criaturas corruptas y malformadas deformadas por la influencia de Emrakul. En lugar de garras, pueden atacar con tentáculos (que infligen daño contundente) o bocas adicionales (que infligen daño punzante). Ninguna magia puede devolver a un mongrelfolk su forma anterior.",
	"Use the vampire neonate statistics in this document whenever the adventurers encounter vampire spawn, rather than the vampire spawn statistics in the Monster Manual. The first time the adventurers encounter exactly two vampire spawn, they meet the infamous twins of Maurer Estate, two young girls named Ruby and Carmine. The two enjoy pretending to be helpless young girls, lost and alone, in order to get close to their prey.": "Utiliza las estadísticas de neonatos vampíricos de este documento siempre que los aventureros se encuentren con engendros vampíricos, en lugar de las estadísticas de engendros vampíricos del Manual de Monstruos. La primera vez que los aventureros encuentran exactamente dos engendros vampíricos, se encuentran con las infames gemelas de la finca Maurer, dos jóvenes llamadas Ruby y Carmine. Las dos disfrutan fingiendo ser jóvenes indefensas, perdidas y solas, para acercarse a sus presas.",
	"Use the wereraven statistics in the adventure, except that the beak attack cannot transmit lycanthropy (since the witches of the Keeper of the Feather are not lycanthropes). Wereravens also have the spellcasting ability of the {@creature druid} presented in the Monster Manual.": "Utiliza las estadísticas del wereraven en la aventura, excepto que el ataque del pico no puede transmitir licantropía (ya que los brujos del Guardián de la Pluma no son licántropos). Los wereravens también tienen la habilidad de lanzamiento de hechizos del {@creature druid} presentada en el Manual de Monstruos."
}