{
	"In a D&D game, adventures can unfold in any corner of the multiverse—not just in the dungeons and wildernesses of the Material Plane but also on other planes of existence, including what celestial navigators refer to as Wildspace. When you stand on a Material Plane world and look up at the night sky, what you're seeing is Wildspace and, beyond that, the Astral Sea. Exploring these realms and the worlds they surround is the crux of a Spelljammer campaign.": "En un juego de D&D, las aventuras pueden desarrollarse en cualquier rincón del multiverso, no sólo en las mazmorras y los páramos del Plano Material, sino también en otros planos de existencia, incluyendo lo que los navegantes celestes denominan Espacio Salvaje. Cuando estás en un mundo del Plano Material y miras al cielo nocturno, lo que estás viendo es el Espacio Salvaje y, más allá, el Mar Astral. La exploración de estos reinos y de los mundos que los rodean es el núcleo de una campaña de Spelljammer.",
	"The {@b Astral Plane} is, quite literally, the plane of stars. More precisely, it is where the stars and portals to the heavens reside—an infinitely vast celestial void that surrounds all the worlds of the Material Plane.": "El {@b Astral Plane} es, literalmente, el plano de las estrellas. Más precisamente, es donde residen las estrellas y los portales a los cielos: un vacío celestial infinitamente vasto que rodea todos los mundos del Plano Material.",
	"Every D&D world—whether round, flat, or some other shape—exists in an airless void known as {@b Wildspace}. A world might be solitary, or it might have neighbors: one or more suns, worlds, moons, asteroids, comets, or other bodies. This neighborhood of celestial and planetary bodies is called a {@b Wildspace system}.": "Todos los mundos de D&D -ya sean redondos, planos o de cualquier otra forma- existen en un vacío sin aire conocido como {@b Wildspace}. Un mundo puede ser solitario, o puede tener vecinos: uno o más soles, mundos, lunas, asteroides, cometas u otros cuerpos. Esta vecindad de cuerpos celestes y planetarios se denomina {@b Wildspace system}.",
	"In Wildspace, the Material Plane and the Astral Plane overlap. Creatures and objects in Wildspace age normally and are effectively on both of those planes at once. If you were to leave your home world and continue outward until you neared the edge of your Wildspace system, you would begin to see a faint, silvery haze. By traveling into this haze, you pass from Wildspace into the {@b Astral Sea}, more colorfully known as the Silver Void. The deeper into the Astral Sea you travel, the thicker and brighter the haze becomes, but the stars that shine through it are always visible. Wildspace and the Astral Sea together comprise the Astral Plane.": "En el Espacio Salvaje, el Plano Material y el Plano Astral se superponen. Las criaturas y los objetos del Espacio Salvaje envejecen con normalidad y se encuentran efectivamente en ambos planos a la vez. Si abandonara su mundo natal y continuara hacia el exterior hasta acercarse al límite de su sistema del Espacio Salvaje, empezaría a ver una tenue bruma plateada. Al viajar hacia esta bruma, pasas del Espacio Salvaje al {@b Astral Sea}, más conocido como el Vacío de Plata. Cuanto más se adentra uno en el Mar Astral, más espesa y brillante se vuelve la bruma, pero las estrellas que brillan a través de ella son siempre visibles. El Espacio Salvaje y el Mar Astral constituyen el Plano Astral.",
	"The Astral Sea, like Wildspace, is a void; however, it is not an airless one. Here, you can breathe normally and exist indefinitely, never aging and never needing food or drink. You can propel yourself through the Astral Sea with the power of your mind alone, though many astral voyagers wisely travel in well-armed ships, for this place is the home of a host of fearsome creatures. Here travelers might find the petrified hulks of dead gods and swirling pools of color that serve as portals to other planes of existence. (For more information about {@book color pools|DMG|2|Color Pools}, see the {@book Dungeon Master's Guide|DMG}.)": "El Mar Astral, al igual que el Espacio Salvaje, es un vacío; sin embargo, no es un vacío sin aire. Aquí puedes respirar con normalidad y existir indefinidamente, sin envejecer y sin necesitar comida ni bebida. Puedes impulsarte a través del Mar Astral sólo con el poder de tu mente, aunque muchos viajeros astrales viajan sabiamente en barcos bien armados, ya que este lugar es el hogar de una gran cantidad de criaturas temibles. Aquí, los viajeros pueden encontrar los cascos petrificados de los dioses muertos y los remolinos de color que sirven como portales a otros planos de existencia. (Para más información sobre el {@book color pools|DMG|2|Color Pools}, consulta el {@book Dungeon Master's Guide|DMG}.",
	"Much in the way that oars and strong winds enable travel by sea on terrestrial worlds, magic items called {@item Spelljamming Helm|AAG|spelljamming helms} are used to propel and steer ships through Wildspace and the Astral Sea. A {@item spelljamming helm|AAG} customarily takes the form of an ornate chair in which the ship's pilot sits. To attune to a {@item spelljamming helm|AAG}, one must be a spellcaster. The pilot of a spelljamming ship is called a {@b spelljammer}.": "Al igual que los remos y los vientos fuertes permiten viajar por mar en los mundos terrestres, los objetos mágicos llamados {@item Spelljamming Helm|AAG|spelljamming helms} se utilizan para propulsar y dirigir los barcos por el Espacio Salvaje y el Mar Astral. Un {@item spelljamming helm|AAG} suele tener la forma de una silla ornamentada en la que se sienta el piloto del barco. Para sintonizar un {@item spelljamming helm|AAG}, hay que ser un hechicero. El piloto de una nave de conjuros se llama {@b spelljammer}.",
	"Most of the {@i Astral Adventurer's Guide} is designed to be shared with players. Think of this book's chapters as a primer for creating characters and running adventures in the uncharted void that surrounds each of the worlds of the Material Plane:": "La mayor parte del {@i Astral Adventurer's Guide} está diseñada para ser compartida con los jugadores. Piensa en los capítulos de este libro como un manual para crear personajes y correr aventuras en el vacío inexplorado que rodea a cada uno de los mundos del Plano Material:",
	"{@book Chapter 1|AAG|1} contains new material for players, including two backgrounds and six race options.": "{@book Chapter 1|AAG|1} contiene nuevo material para los jugadores, incluyendo dos fondos y seis opciones de raza.",
	"{@book Chapter 2|AAG|2} gives players and DMs rules for spelljamming as well as statistics and illustrations for various spelljamming vessels. The chapter also includes a few spells and magic items that are popular among astral voyagers.": "{@book Chapter 2|AAG|2} proporciona a los jugadores y DMs reglas para el lanzamiento de hechizos, así como estadísticas e ilustraciones de varias naves de lanzamiento de hechizos. El capítulo también incluye algunos hechizos y objetos mágicos que son populares entre los viajeros astrales.",
	"{@book Chapter 3|AAG|3} describes the Rock of Bral, a city built on an asteroid, which you can use as a port of call or a campaign hub. You can situate it anywhere in Wildspace or the Astral Sea.": "{@book Chapter 3|AAG|3} describe la Roca de Bral, una ciudad construida en un asteroide, que puedes utilizar como puerto de escala o centro de campaña. Puedes situarla en cualquier lugar del Espacio Salvaje o del Mar Astral.",
	"{@adventure Light of Xaryxis|LoX}, the adventure included in this product, begins on a world of your choice but quickly moves into Wildspace after the characters board a ship that turns out to be a spelljamming vessel. The First Adventure table offers alternative ways to launch a D&D campaign set mostly on the Astral Plane.": "{@adventure Light of Xaryxis|LoX}, la aventura incluida en este producto, comienza en un mundo de tu elección, pero se traslada rápidamente al Espacio Salvaje después de que los personajes aborden una nave que resulta ser una nave de hechizos. La tabla de la Primera Aventura ofrece formas alternativas de lanzar una campaña de D&D ambientada principalmente en el Plano Astral.",
	"If you choose to start your campaign on the Rock of Bral ({@book see chapter 3|AAG|3}), work with your players to determine which characters have lived in the city long enough to know it well.": "Si decides comenzar tu campaña en la Roca de Bral ({@book see chapter 3|AAG|3}), trabaja con tus jugadores para determinar qué personajes han vivido en la ciudad el tiempo suficiente para conocerla bien.",
	"The adventure begins on the Rock of Bral, where an {@creature autognome|BAM} (see {@book Boo's Astral Menagerie|BAM}) needs the characters' help to find its creator, who has gone missing on the Rock.": "La aventura comienza en la Roca de Bral, donde un {@creature autognome|BAM} (ver {@book Boo's Astral Menagerie|BAM}) necesita la ayuda de los personajes para encontrar a su creador, que ha desaparecido en la Roca.",
	"One of the characters inherits a ship equipped with a {@item spelljamming helm|AAG} and an old captain's log that hints at places to explore, treasure to find, and perils to avoid.": "Uno de los personajes hereda un barco equipado con un {@item spelljamming helm|AAG} y un viejo cuaderno de bitácora del capitán que le indica los lugares que debe explorar, los tesoros que debe encontrar y los peligros que debe evitar.",
	"In the wilderness on their home world, the characters find a {@item spelljamming helm|AAG} in the wreckage of a crashed {@vehicle scorpion ship|AAG} (see {@book chapter 2|AAG|2|Scorpion Ship}) and run afoul of goblins who want to plunder the wreck.": "En el desierto de su mundo natal, los personajes encuentran un {@item spelljamming helm|AAG} entre los restos de un {@vehicle scorpion ship|AAG} estrellado (ver {@book chapter 2|AAG|2|Scorpion Ship}) y se enfrentan a los goblins que quieren saquear los restos.",
	"A wealthy patron gives the characters a ship and a {@item spelljamming helm|AAG} to call their own and expects them to accomplish a dangerous task in return.": "Un rico mecenas da a los personajes un barco y un {@item spelljamming helm|AAG} para que lo llamen suyo y espera que realicen una peligrosa tarea a cambio.",
	"A spelljamming ship lands on the outskirts of a village where the characters are staying. The ship's captain is looking for raw recruits to join a war in Wildspace.": "Una nave de hechizos aterriza en las afueras de un pueblo en el que se encuentran los personajes. El capitán de la nave busca reclutas en bruto para unirse a una guerra en el Espacio Salvaje.",
	"Villagers ask the characters to investigate a strange object in the hills, which turns out to be a crashed {@vehicle nightspider|AAG} (see {@book chapter 2|AAG|2|Nightspider}) with survivors: a {@creature neogi pirate|BAM} and a {@creature neogi hatchling swarm|BAM} (see {@book Boo's Astral Menagerie|BAM} for both).": "Los aldeanos piden a los personajes que investiguen un extraño objeto en las colinas, que resulta ser un {@vehicle nightspider|AAG} estrellado (ver {@book chapter 2|AAG|2|Nightspider}) con supervivientes: un {@creature neogi pirate|BAM} y un {@creature neogi hatchling swarm|BAM} (ver {@book Boo's Astral Menagerie|BAM} para ambos).",
	"A {@creature hadozee explorer|BAM} (see {@book Boo's Astral Menagerie|BAM}) needs the characters' help to slay a white {@creature kindori|BAM} (see {@book Boo's Astral Menagerie|BAM}) that keeps attacking her {@vehicle flying fish ship|AAG} (see {@book chapter 2|AAG|2|Flying Fish Ship}). The hadozee can't tell whether the kindori is mean-spirited or amorous. Perhaps it has mistaken the ship for a rival—or a mate!": "Una {@creature hadozee explorer|BAM} (ver {@book Boo's Astral Menagerie|BAM}) necesita la ayuda de los personajes para matar a un {@creature kindori|BAM} (ver {@book Boo's Astral Menagerie|BAM} blanco que no deja de atacar a su {@vehicle flying fish ship|AAG} (ver {@book chapter 2|AAG|2|Flying Fish Ship}). El hadozee no puede saber si el kindori es malvado o amoroso. Tal vez haya confundido el barco con un rival... ¡o con un compañero!",
	"The characters were passengers aboard a spelljamming ship that crash-landed on a strange world after the {@item spelljamming helm|AAG} malfunctioned. The characters must fend off alien monsters until they are rescued.": "Los personajes eran pasajeros a bordo de una nave de hechizos que se estrelló en un mundo extraño después de que el {@item spelljamming helm|AAG} funcionara mal. Los personajes deben defenderse de los monstruos alienígenas hasta ser rescatados.",
	"The characters are hired by a trading company to protect a valuable cargo that's being delivered to a distant world. The characters become crew members aboard the {@vehicle squid ship|AAG} (see {@book chapter 2|AAG|2|Squid Ship}) that is transporting the precious cargo.": "Los personajes son contratados por una empresa comercial para proteger un valioso cargamento que está siendo entregado a un mundo lejano. Los personajes se convierten en miembros de la tripulación a bordo del {@vehicle squid ship|AAG} (ver {@book chapter 2|AAG|2|Squid Ship}) que transporta la valiosa carga.",
	"The adventure begins on the Rock of Bral, where one or more characters have earned the enmity of a {@creature plasmoid boss|BAM} (see {@book Boo's Astral Menagerie|BAM}). The heroes must either flee Bral to save themselves or contend with the boss's underlings.": "La aventura comienza en la Roca de Bral, donde uno o varios personajes se han ganado la enemistad de un {@creature plasmoid boss|BAM} (ver {@book Boo's Astral Menagerie|BAM}). Los héroes deben huir de Bral para salvarse o enfrentarse a los subordinados del jefe.",
	"When you create a character for a campaign or an adventure set in Wildspace or the Astral Sea, you can choose from any of the options that the D&D game provides, including those described in this chapter. As always, you should check with your DM before creating a character to make sure the options you prefer are available.": "Cuando creas un personaje para una campaña o una aventura ambientada en el Espacio Salvaje o el Mar Astral, puedes elegir entre cualquiera de las opciones que proporciona el juego D&D, incluyendo las descritas en este capítulo. Como siempre, deberías consultar con tu DM antes de crear un personaje para asegurarte de que las opciones que prefieres están disponibles.",
	"The following backgrounds are good choices for 1st-level characters who have strong ties to the Astral Plane.": "Los siguientes trasfondos son buenas opciones para los personajes de primer nivel que tienen fuertes lazos con el Plano Astral.",
	"This chapter describes six race options available to players with the DM's consent:": "Este capítulo describe seis opciones de raza disponibles para los jugadores con el consentimiento del DM:",
	"{@race Astral elf|AAG}, an elf denizen of the Astral Plane who is possibly hundreds of years old": "{@race Astral elf|AAG}, un elfo habitante del Plano Astral que posiblemente tenga cientos de años",
	"{@race Autognome|AAG}, a mechanical gnome who has free will": "{@race Autognome|AAG}, un gnomo mecánico que tiene libre albedrío",
	"{@race Giff|AAG}, a hippo-headed being of impressive size": "{@race Giff|AAG}, un ser con cabeza de hipopótamo de impresionante tamaño",
	"{@race Hadozee|AAG}, a simian being who adapts well to the hazards of Wildspace": "{@race Hadozee|AAG}, un ser simiesco que se adapta bien a los peligros del Espacio Salvaje",
	"{@race Plasmoid|AAG}, an amoeba-like person": "{@race Plasmoid|AAG}, una persona parecida a una ameba",
	"{@race Thri-kreen|AAG}, a telepathic, insectile being": "{@race Thri-kreen|AAG}, un ser telepático e insectívoro",
	"Githyanki are natives of the Astral Plane. If you want to play one, the {@race githyanki|MPMM}  race option is presented in {@book Monsters of the Multiverse|MPMM}.": "Los Githyanki son nativos del Plano Astral. Si quieres jugar con uno, la opción de raza {@race githyanki|MPMM} se presenta en {@book Monsters of the Multiverse|MPMM}.",
	"When you create your D&D character, you decide whether your character is a member of the human race or one of the game's fantastical races, which include the races presented in this chapter. If you create a character using a race option presented here, follow these additional rules during character creation.": "Cuando creas tu personaje de D&D, decides si tu personaje es un miembro de la raza humana o de una de las razas fantásticas del juego, que incluyen las razas presentadas en este capítulo. Si creas un personaje usando una opción de raza presentada aquí, sigue estas reglas adicionales durante la creación del personaje.",
	"When determining your character's ability scores, increase one of those scores by 2 and increase a different score by 1, or increase three different scores by 1. Follow this rule regardless of the method you use to determine the scores, such as rolling or point buy.": "Cuando determines las puntuaciones de las habilidades de tu personaje, aumenta una de esas puntuaciones en 2 y aumenta otra en 1, o aumenta tres puntuaciones diferentes en 1. Sigue esta regla independientemente del método que utilices para determinar las puntuaciones, como tirar o comprar puntos.",
	"The \"Quick Build\" section for your character's class offers suggestions on which scores to increase. You're free to follow those suggestions or to ignore them. Whichever scores you decide to increase, none of the scores can be raised above 20.": "La sección \"Construcción rápida\" para la clase de tu personaje ofrece sugerencias sobre qué puntuaciones aumentar. Eres libre de seguir esas sugerencias o de ignorarlas. Sea cual sea la puntuación que decidas aumentar, ninguna de las puntuaciones puede ser superior a 20.",
	"Your character can speak, read, and write Common and one other language that you and your DM agree is appropriate for the character. The {@book Player's Handbook|PHB} offers a list of widespread languages to choose from. The DM is free to add or remove languages from that list for a particular campaign.": "Tu personaje puede hablar, leer y escribir en común y otro idioma que tú y tu DM acordéis que es apropiado para el personaje. El {@book Player's Handbook|PHB} ofrece una lista de idiomas generalizados para elegir. El DM es libre de añadir o quitar idiomas de esa lista para una campaña en particular.",
	"Every creature in D&D, including every player character, has a special tag in the rules that identifies the type of creature they are. Most player characters are of the Humanoid type. A race option presented here tells you what your character's creature type is.": "Cada criatura en D&D, incluyendo cada personaje jugador, tiene una etiqueta especial en las reglas que identifica el tipo de criatura que son. La mayoría de los personajes jugadores son del tipo Humanoide. Una opción de raza presentada aquí te dice cuál es el tipo de criatura de tu personaje.",
	"Here's a list of the game's creature types in alphabetical order: Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, Undead. These types don't have rules themselves, but some rules in the game affect creatures of certain types in different ways. For example, the text of the {@spell cure wounds} spell specifies that the spell doesn't work on a creature that has the Construct type. (The {@book autognome|AAG|1|Autognome}, described later in this chapter, is a noteworthy exception because of its Healing Machine trait.)": "Esta es una lista de los tipos de criaturas del juego en orden alfabético: Aberración, Bestia, Celestial, Construcción, Dragón, Elemental, Fey, Demonio, Gigante, Humanoide, Monstruosidad, Ooze, Planta, No Muerto. Estos tipos no tienen reglas en sí mismos, pero algunas reglas del juego afectan a las criaturas de ciertos tipos de manera diferente. Por ejemplo, el texto del hechizo {@spell cure wounds} especifica que el hechizo no funciona en una criatura que tenga el tipo Construct. (El {@book autognome|AAG|1|Autognome}, descrito más adelante en este capítulo, es una excepción digna de mención debido a su rasgo de Máquina de Curar).",
	"The typical life span of a player character in the D&D multiverse is about a century, assuming the character doesn't meet a violent end on an adventure. Members of some races, such as dwarves and elves, can live for centuries—a fact noted in the description of the race in question.": "La vida típica de un personaje de jugador en el multiverso de D&D es de alrededor de un siglo, asumiendo que el personaje no encuentre un final violento en una aventura. Los miembros de algunas razas, como los enanos y los elfos, pueden vivir durante siglos, lo que se indica en la descripción de la raza en cuestión.",
	"Player characters, regardless of race, typically fall into the same ranges of height and weight that humans have in our world. If you'd like to determine your character's height or weight randomly, consult the Random Height and Weight table in the {@book Player's Handbook|PHB}, and choose the row in the table that best represents the build you imagine for your character.": "Los personajes de los jugadores, independientemente de su raza, suelen caer en los mismos rangos de altura y peso que tienen los humanos en nuestro mundo. Si quieres determinar la altura o el peso de tu personaje al azar, consulta la tabla de altura y peso al azar en el {@book Player's Handbook|PHB}, y elige la fila de la tabla que mejor represente la complexión que imaginas para tu personaje.",
	"If you're a player or a Dungeon Master who wants to know more about spelljamming and the Astral Plane, this chapter is for you. It expands on what's written about the {@book Astral Plane|DMG|2|Astral Plane} in the {@book Dungeon Master's Guide|DMG} and includes an assortment of spells, magic items, and spelljamming ships.": "Si eres un jugador o un Dungeon Master que quiere saber más sobre el spelljamming y el Plano Astral, este capítulo es para ti. Amplía lo escrito sobre el {@book Astral Plane|DMG|2|Astral Plane} en el {@book Dungeon Master's Guide|DMG} e incluye un surtido de hechizos, objetos mágicos y naves de spelljamming.",
	"Spelljamming is the act of using a {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} in the chapter) to propel and maneuver a ship. The individual that operates the helm is called a spelljammer.": "El \"spelljamming\" es el acto de utilizar un {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} en el capítulo) para propulsar y maniobrar un barco. El individuo que maneja el timón se llama spelljammer.",
	"When cruising through space, a spelljamming ship can travel 100 million miles in 24 hours. At this speed, the {@item spelljamming helm|AAG} makes minor course corrections on its own to avoid collisions with meteorites, other detritus, and space-dwelling creatures. These slight course corrections sometimes cause mild space sickness, which is a harmless affliction common among those who aren't accustomed to space travel.": "Cuando navega por el espacio, una nave hechicera puede recorrer 100 millones de millas en 24 horas. A esta velocidad, el {@item spelljamming helm|AAG} realiza pequeñas correcciones de rumbo por sí mismo para evitar colisiones con meteoritos, otros detritos y criaturas que habitan en el espacio. Estas ligeras correcciones de rumbo a veces causan un leve mareo espacial, que es una aflicción inofensiva común entre aquellos que no están acostumbrados a los viajes espaciales.",
	"A spelljamming ship automatically slows to its flying speed (discussed later in this chapter) when it comes close to something big enough to have its own air envelope and gravity plane (see \"{@book Air Envelopes|AAG|2|Air Envelopes}\" and \"{@book Gravity Planes|AAG|2|Gravity Planes}\" below), such as another ship, a {@creature kindori|BAM} (see {@book Boo's Astral Menagerie|BAM}), an asteroid, or a planet. The exact distance between the obstacle and the ship is for the DM to decide, but whatever obstacle caused the ship to slow down is usually close enough to be seen by creatures on deck. While moving at its flying speed, a spelljamming ship is generally as maneuverable as a seafaring vessel of a similar size.": "Una nave con hechizos se ralentiza automáticamente a su velocidad de vuelo (discutida más adelante en este capítulo) cuando se acerca a algo lo suficientemente grande como para tener su propia envoltura de aire y plano de gravedad (ver \"{@book Air Envelopes|AAG|2|Air Envelopes}\" y \"{@book Gravity Planes|AAG|2|Gravity Planes}\" más adelante), como otra nave, un {@creature kindori|BAM} (ver {@book Boo's Astral Menagerie|BAM}), un asteroide o un planeta. La distancia exacta entre el obstáculo y la nave la decide el DM, pero el obstáculo que haya provocado la disminución de la velocidad de la nave suele estar lo suficientemente cerca como para ser visto por las criaturas de la cubierta. Mientras se mueve a su velocidad de vuelo, una nave de hechizos es generalmente tan maniobrable como una nave marítima de un tamaño similar.",
	"Using a {@item spelljamming helm|AAG} to move a ship produces a feeling in the spelljammer similar to moving a limb that has fallen asleep—a pins-and-needles sensation, though not as painful as its analog. When the ship approaches something large in space, the spelljammer is usually the first to detect it as the ship slows down. An experienced spelljammer can often sense what caused the ship to slow down a few moments before it can be seen; an asteroid \"feels\" different from a space galleon or a pod of {@creature kindori|BAM}, for example.": "Usar un {@item spelljamming helm|AAG} para mover una nave produce en el hechicero una sensación similar a la de mover un miembro que se ha quedado dormido: una sensación de pinchazos, aunque no tan dolorosa como su análogo. Cuando la nave se aproxima a algo grande en el espacio, el hechicero suele ser el primero en detectarlo, ya que la nave reduce su velocidad. Un lanzador de conjuros experimentado a menudo puede percibir la causa de la ralentización de la nave unos instantes antes de poder verla; por ejemplo, un asteroide se \"siente\" diferente a un galeón espacial o a una vaina de {@creature kindori|BAM}.",
	"A ship can have more than one {@item spelljamming helm|AAG} aboard it, but only one {@item spelljamming helm|AAG} at a time can be used to control the ship. If a spelljammer tries to gain control of a ship by using a second {@item spelljamming helm|AAG}, a spelljammer duel ensues. Resolve this conflict by having each spelljammer make a Constitution check; if the dueling spelljammers tie, have them reroll. The spelljammer with the lowest check result loses the duel and gains {@dice 1d4} levels of {@condition exhaustion}; in addition, their attunement to their {@item spelljamming helm|AAG} ends at once, and they can't attune to any {@item spelljamming helm|AAG} until all levels of {@condition exhaustion} are removed from them.": "Un barco puede tener más de un {@item spelljamming helm|AAG} a bordo, pero sólo se puede utilizar uno {@item spelljamming helm|AAG} a la vez para controlar el barco. Si un hechicero intenta obtener el control de una nave utilizando un segundo {@item spelljamming helm|AAG}, se produce un duelo de hechiceros. Resuelve este conflicto haciendo que cada hechicero haga un chequeo de Constitución; si los hechiceros en duelo empatan, haz que vuelvan a tirar. El hechicero con el resultado de chequeo más bajo pierde el duelo y gana {@dice 1d4} niveles de {@condition exhaustion}; además, su sintonía con su {@item spelljamming helm|AAG} termina de una vez, y no puede sintonizar con ningún {@item spelljamming helm|AAG} hasta que se le quiten todos los niveles de {@condition exhaustion}.",
	"When a creature or an object leaves a planet's atmosphere and enters Wildspace, an envelope of breathable air forms around it and lasts until that air is depleted.": "Cuando una criatura o un objeto abandona la atmósfera de un planeta y entra en el Espacio Salvaje, se forma una envoltura de aire respirable a su alrededor que dura hasta que ese aire se agota.",
	"The envelope of breathable air that forms around a creature takes the shape of a cube centered on that creature. The creature's size determines the cube's dimensions, as shown in the Air Envelopes of Creatures table.": "La envoltura de aire respirable que se forma alrededor de una criatura tiene la forma de un cubo centrado en esa criatura. El tamaño de la criatura determina las dimensiones del cubo, como se muestra en la tabla de envolturas de aire de las criaturas.",
	"2½-foot cube": "Cubo de 2½ pies",
	"Small or Medium": "Pequeño o mediano",
	"5-foot cube": "Cubo de 5 pies",
	"Large": "Grande",
	"10-foot cube": "Cubo de 3 metros",
	"15-foot cube": "Cubo de 15 pies",
	"Gargantuan": "Gargantúa",
	"20-foot cube": "Cubo de 6 metros",
	"A creature that needs to breathe will exhaust the air in its personal envelope in 1 minute. Since this is barely enough time to get anywhere, most creatures travel through Wildspace aboard spelljamming ships, which have much larger air envelopes.": "Una criatura que necesite respirar agotará el aire de su envoltura personal en 1 minuto. Como esto apenas es tiempo suficiente para llegar a cualquier sitio, la mayoría de las criaturas viajan por el Espacio Salvaje a bordo de naves de hechizos, que tienen envolturas de aire mucho más grandes.",
	"The envelope of breathable air that forms around an object extends out from its surface a distance equal to the longest dimension of its form. For example, a spherical planet 5,000 miles in diameter has an air envelope 15,000 miles in diameter, with the planet at the center of it. An air envelope need not be spherical; for example, a block of wood 1 foot by 2 feet by 3 feet is surrounded by a more-or-less rectangular envelope of air 3 feet by 6 feet by 9 feet.": "La envoltura de aire respirable que se forma alrededor de un objeto se extiende desde su superficie una distancia igual a la dimensión más larga de su forma. Por ejemplo, un planeta esférico de 8.000 kilómetros de diámetro tiene una envoltura de aire de 15.000 kilómetros de diámetro, con el planeta en el centro. Una envoltura de aire no tiene por qué ser esférica; por ejemplo, un bloque de madera de 1 pie por 2 pies por 3 pies está rodeado por una envoltura de aire más o menos rectangular de 3 pies por 6 pies por 9 pies.",
	"The air envelope around a spelljamming ship typically has an ovoid shape. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} shows the air envelope that surrounds a {@vehicle nautiloid|AAG} that has a keel length of 180 feet. It extends 180 feet from the ship in all directions.": "La envoltura de aire que rodea a un barco de hechizos suele tener una forma ovoide. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} muestra la envoltura de aire que rodea a un {@vehicle nautiloid|AAG} que tiene una longitud de quilla de 180 pies. Se extiende 180 pies desde el barco en todas las direcciones.",
	"The air envelope around a habitable planet or moon is called an atmosphere. An atmosphere is a special kind of air envelope that replenishes itself constantly. A creature or an object can refresh its air envelope by entering the atmosphere of a planet or moon (see \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" below).": "La envoltura de aire que rodea un planeta o una luna habitable se llama atmósfera. Una atmósfera es un tipo especial de envoltura de aire que se repone constantemente. Una criatura o un objeto puede refrescar su envoltura de aire entrando en la atmósfera de un planeta o luna (ver \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" más abajo).",
	"Although nonmagical fire cannot exist in the vacuum of Wildspace, magical fire (such as that created by a {@spell fireball} spell) does burn in a vacuum. Magical fire does not cause objects to burst into flame, however, because there is no air to make ignition possible.": "Aunque el fuego no mágico no puede existir en el vacío del Espacio Salvaje, el fuego mágico (como el creado por un hechizo {@spell fireball}) sí arde en el vacío. Sin embargo, el fuego mágico no hace que los objetos estallen en llamas porque no hay aire que haga posible la ignición.",
	"The air envelope around a body or ship can be fresh, foul, or deadly. Air can change from one quality to another over time.": "La envoltura de aire que rodea un cuerpo o una nave puede ser fresca, viciada o mortal. El aire puede cambiar de una calidad a otra con el tiempo.",
	"{@b Fresh air} is completely breathable. Under normal circumstances, the air envelope of a ship remains fresh for 120 days. If a ship carries more creatures than its normal crew complement, they exhaust the supply of fresh air more quickly.": "{@b Fresh air} es completamente transpirable. En circunstancias normales, la envoltura de aire de una nave se mantiene fresca durante 120 días. Si una nave lleva más criaturas que su dotación normal, éstas agotan el suministro de aire fresco más rápidamente.",
	"{@b Foul air} is stale and partially depleted. It is humid and smells bad. Any creature that breathes foul air becomes {@condition poisoned} until it breathes fresh air again. The air aboard a ship with a normal crew complement degrades from fresh to foul on day 121, and the foul air turns deadly 120 days later.": "{@b Foul air} está rancio y parcialmente agotado. Es húmedo y huele mal. Cualquier criatura que respire aire viciado se convierte en {@condition poisoned} hasta que vuelva a respirar aire fresco. El aire a bordo de un barco con una tripulación normal se degrada de fresco a viciado en el día 121, y el aire viciado se vuelve mortal 120 días después.",
	"{@b Deadly air} is unbreathable. Any creature that tries to breathe deadly air begins to suffocate (see the rules on {@book suffocation|PHB|8|Suffocating} in the {@book Player's Handbook|PHB}).": "{@b Deadly air} es irrespirable. Cualquier criatura que intente respirar aire mortal comienza a asfixiarse (ver las reglas sobre {@book suffocation|PHB|8|Suffocating} en el {@book Player's Handbook|PHB}).",
	"When two bodies come close enough to each other, their air envelopes merge, and the quality of the air around the smaller body changes to match that of the larger body. When the bodies later move away from each other, each one reclaims and retains its own air envelope.": "Cuando dos cuerpos se acercan lo suficiente el uno al otro, sus envolturas de aire se fusionan y la calidad del aire que rodea al cuerpo más pequeño cambia para adaptarse a la del cuerpo más grande. Cuando los cuerpos se alejan uno del otro, cada uno recupera y conserva su propia envoltura de aire.",
	"For example, if a {@vehicle damselfly ship|AAG} with a foul air envelope enters the atmosphere a planet with fresh air, the two air envelopes merge, and the damselfly ship's air quality changes from foul to fresh. If that ship then merges its fresh air envelope with the deadly air envelope surrounding a derelict ship, the damselfly ship's air quality would change from fresh to deadly.": "Por ejemplo, si un {@vehicle damselfly ship|AAG} con una envoltura de aire viciado entra en la atmósfera de un planeta con aire fresco, las dos envolturas de aire se fusionan, y la calidad del aire de la nave damisela cambia de viciado a fresco. Si esa nave fusiona su envoltura de aire fresco con la envoltura de aire mortífero que rodea a una nave abandonada, la calidad del aire de la nave damisela cambiaría de fresco a mortífero.",
	"The reason everything pulls its own atmosphere along through space is the force of gravity. It's also the reason why creatures can stand on a spacefaring ship without falling off the deck.": "La razón por la que todo arrastra su propia atmósfera a través del espacio es la fuerza de la gravedad. También es la razón por la que las criaturas pueden estar de pie en una nave espacial sin caerse de la cubierta.",
	"In Wildspace and on the Astral Plane, gravity is an accommodating force, in that the direction of its effect seems to be \"that which is most convenient.\" For an object the size of a planet or moon, gravity pulls everything toward the center of the body, meaning that creatures can stand upright anywhere on the surface, and dropped objects fall perpendicular to the surface they land on.": "En el Espacio Salvaje y en el Plano Astral, la gravedad es una fuerza acomodaticia, en el sentido de que la dirección de su efecto parece ser \"la más conveniente\". Para un objeto del tamaño de un planeta o de una luna, la gravedad lo atrae todo hacia el centro del cuerpo, lo que significa que las criaturas pueden mantenerse erguidas en cualquier lugar de la superficie, y los objetos que se dejan caer caen perpendicularmente a la superficie en la que aterrizan.",
	"For smaller objects, such as spacecraft, gravity doesn't radiate from a point but rather from a plane that cuts horizontally through the object and extends out as far as its air envelope. An object's gravity plane is two-directional: a creature can stand upright on the bottom of a ship's hull—upside down from the perspective of those elsewhere on the ship—and move around as easily as if it were walking on the top deck. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} shows the location of the gravity plane of a {@vehicle nautiloid|AAG}, by way of example, and indicates the directions in which its gravity operates.": "En el caso de los objetos más pequeños, como las naves espaciales, la gravedad no irradia desde un punto, sino desde un plano que atraviesa horizontalmente el objeto y se extiende hasta su envoltura de aire. El plano de gravedad de un objeto es bidireccional: una criatura puede estar de pie en la parte inferior del casco de un barco -al revés desde la perspectiva de los que están en otra parte del barco- y moverse con la misma facilidad que si estuviera caminando por la cubierta superior. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} muestra la ubicación del plano de gravedad de un {@vehicle nautiloid|AAG}, a modo de ejemplo, e indica las direcciones en las que opera su gravedad.",
	"One of the unusual properties of a gravity plane is that an object that falls off the side of a ship can end up oscillating back and forth across the gravity plane. It drops in one direction until it crosses the plane, then reverses direction back toward the plane again, continuing until something causes it to stop.": "Una de las propiedades inusuales de un plano gravitatorio es que un objeto que cae por el costado de una nave puede acabar oscilando de un lado a otro del plano gravitatorio. Cae en una dirección hasta que cruza el plano, luego invierte la dirección de vuelta hacia el plano de nuevo, continuando hasta que algo hace que se detenga.",
	"When gravity planes intersect, such as when two ships pass close to each other and at different angles, the gravity planes of both ships remain in effect until the two ships touch one other (as often happens when they collide or when one ship lands on the other). If that happens, the gravity plane of the ship that has more hit points remaining (regardless of the ships' actual dimensions) overrides the other ship's gravity plane, suppressing it as long as the ships remain in contact, and the first ship's definition of \"up\" becomes the other ship's as well.": "Cuando los planos gravitatorios se cruzan, como cuando dos naves pasan cerca una de otra y en ángulos diferentes, los planos gravitatorios de ambas naves permanecen en efecto hasta que las dos naves se tocan (como suele ocurrir cuando chocan o cuando una nave aterriza sobre la otra). Si eso ocurre, el plano de gravedad de la nave que tiene más puntos de vida (independientemente de las dimensiones reales de las naves) anula el plano de gravedad de la otra nave, suprimiéndolo mientras las naves permanezcan en contacto, y la definición de \"arriba\" de la primera nave se convierte también en la de la otra.",
	"When a ship touches down on a planet (or some other enormous body), the ship's gravity plane is suppressed. If a ship has one or more decks on the ventral side of the ship's gravity plane (rather than its dorsal side), precautions must be taken before the ship lands to secure anyone and anything that might fall when the ship's gravity plane is suppressed.": "Cuando una nave aterriza en un planeta (o en algún otro cuerpo enorme), el plano gravitatorio de la nave se suprime. Si una nave tiene una o más cubiertas en el lado ventral del plano gravitatorio de la nave (en lugar de su lado dorsal), deben tomarse precauciones antes de que la nave aterrice para asegurar a cualquier persona y cosa que pueda caer cuando el plano gravitatorio de la nave se suprima.",
	"When a spelljamming ship moves in space, creatures and objects in its air envelope move with it, pulled along with the ship because of the strength of its gravity plane.": "Cuando una nave de hechizos se mueve en el espacio, las criaturas y los objetos que se encuentran en su envoltura de aire se mueven con ella, arrastrados junto con la nave debido a la fuerza de su plano de gravedad.",
	"However, an unanchored creature or object floating in a ship's air envelope is weightless and drifts toward the edge of the air envelope at a speed of 10 feet per minute. For example, an {@condition unconscious} sailor or a crate that falls off the deck of a spelljamming ship would begin drifting away from the ship along its gravity plane toward the edge of the ship's air envelope. When it exits the air envelope, the sailor or the crate would be left behind as the ship moves away from it.": "Sin embargo, una criatura u objeto no anclado que flote en la envoltura de aire de una nave no tiene peso y deriva hacia el borde de la envoltura de aire a una velocidad de 3 metros por minuto. Por ejemplo, un marinero {@condition unconscious} o un cajón que caiga de la cubierta de un barco de hechizos comenzaría a alejarse del barco a lo largo de su plano de gravedad hacia el borde de la envoltura de aire del barco. Cuando salga de la envoltura de aire, el marinero o la caja se quedarán atrás mientras la nave se aleja de ella.",
	"A floating creature that enters the air envelope of a larger body is immediately affected by the larger body's gravity (such as that of a planet) or gravity plane (such as that of a spelljamming ship). The creature falls from where it entered the air envelope to the surface of that body, or to the gravity plane of that body, whichever is nearer. Normal damage from the fall applies if the creature hits something solid at the end of the fall. A creature or an object that falls across a gravity plane takes no damage from the fall but begins oscillating from one side of the gravity plane to the other, as described above.": "Una criatura flotante que entra en la envoltura de aire de un cuerpo mayor se ve inmediatamente afectada por la gravedad del cuerpo mayor (como la de un planeta) o el plano de gravedad (como el de una nave de hechizos). La criatura cae desde donde entró en la envoltura de aire hasta la superficie de ese cuerpo, o hasta el plano de gravedad de ese cuerpo, lo que esté más cerca. El daño normal de la caída se aplica si la criatura choca con algo sólido al final de la caída. Una criatura o un objeto que cae a través de un plano de gravedad no recibe daño por la caída, pero comienza a oscilar de un lado del plano de gravedad al otro, como se ha descrito anteriormente.",
	"Every world of the Material Plane is situated in Wildspace, or more precisely, in its own Wildspace system. Wildspace systems are airless oceans teeming with space-dwelling life forms, including spores, space plankton, and larger creatures that resemble fish and aquatic mammals. The ones that need air to survive either generate their own air envelopes or live in the air envelopes of other creatures.": "Cada mundo del Plano Material está situado en el Espacio Salvaje, o más exactamente, en su propio sistema de Espacio Salvaje. Los sistemas del Espacio Salvaje son océanos sin aire repletos de formas de vida que habitan en el espacio, incluyendo esporas, plancton espacial y criaturas más grandes que se asemejan a peces y mamíferos acuáticos. Las que necesitan aire para sobrevivir generan sus propias envolturas de aire o viven en las envolturas de aire de otras criaturas.",
	"Wildspace is where the Astral Plane overlaps with the Material Plane. Creatures and objects in Wildspace age normally and exist on both planes simultaneously. This overlap enables creatures to use spells such as {@spell teleport} and {@spell teleportation circle} to travel from Wildspace to a nearby world, or vice versa.": "El Espacio Salvaje es el lugar donde el Plano Astral se solapa con el Plano Material. Las criaturas y los objetos del Espacio Salvaje envejecen normalmente y existen en ambos planos simultáneamente. Esta superposición permite a las criaturas utilizar hechizos como {@spell teleport} y {@spell teleportation circle} para viajar desde el Espacio Salvaje a un mundo cercano, o viceversa.",
	"Diagram 2.2 illustrates how the Astral Sea surrounds all the Wildspace systems, as well as the astral dominions of gods and the floating remains of dead gods (see the \"Astral Dominions and Dead Gods\" sidebar). Many Wildspace systems have names; for example, Realmspace is a Wildspace system that contains, among other things, the planet Toril—home of the Forgotten Realms setting.": "El diagrama 2.2 ilustra cómo el Mar Astral rodea todos los sistemas del Espacio Salvaje, así como los dominios astrales de los dioses y los restos flotantes de los dioses muertos (véase la barra lateral \"Dominios astrales y dioses muertos\"). Muchos sistemas del Espacio Salvaje tienen nombres; por ejemplo, el Espacio de los Reinos es un sistema del Espacio Salvaje que contiene, entre otras cosas, el planeta Toril, hogar de la ambientación de los Reinos Olvidados.",
	"The following sections describe how astral travelers can get from one Wildspace system to another, as well as features of the Astral Plane that are likely to come into play.": "Las siguientes secciones describen cómo los viajeros astrales pueden ir de un sistema del Espacio Salvaje a otro, así como las características del Plano Astral que probablemente entren en juego.",
	"Many gods have dominions in the Astral Sea. These locations typically take the form of floating islands or cities of fantastic proportions. Astral travelers might visit these dominions as they would any other ports of call, though a dominion's divine ruler always knows when visitors have arrived and what their intentions are. Because these dominions are part of the Astral Sea, they are timeless; nothing ages there, and creatures can survive there indefinitely without food or drink.": "Muchos dioses tienen dominios en el Mar Astral. Estos lugares suelen adoptar la forma de islas flotantes o ciudades de proporciones fantásticas. Los viajeros astrales pueden visitar estos dominios como cualquier otro puerto de escala, aunque el gobernante divino de un dominio siempre sabe cuándo han llegado los visitantes y cuáles son sus intenciones. Dado que estos dominios forman parte del Mar Astral, son intemporales; nada envejece allí, y las criaturas pueden sobrevivir indefinidamente sin comida ni bebida.",
	"The Astral Sea is also where one can find the petrified remains of gods who were slain by more powerful entities or who lost all their mortal worshipers and perished as a result. A dead god looks like a gigantic, nondescript stone statue that bears little resemblance to the divine entity it once was. Githyanki, mind flayers, psurlons, and other natives of the Astral Plane sometimes turn these drifting hulks into outposts and cities, many of which are hollowed out beneath the surface.": "En el Mar Astral también se pueden encontrar los restos petrificados de dioses que fueron asesinados por entidades más poderosas o que perdieron a todos sus adoradores mortales y perecieron como consecuencia de ello. Un dios muerto tiene el aspecto de una gigantesca y anodina estatua de piedra que se parece muy poco a la entidad divina que una vez fue. Los githyanki, los destructores de mentes, los psurlones y otros nativos del Plano Astral a veces convierten estos armatostes a la deriva en puestos de avanzada y ciudades, muchos de los cuales están ahuecados bajo la superficie.",
	"A typical Wildspace system has a sun plus a number of planets and moons orbiting it. Two examples of Wildspace systems, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} and {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, are described in the accompanying adventure, {@adventure Light of Xaryxis|LoX}. Use them as models when creating your own Wildspace system.": "Un sistema típico del Espacio Salvaje tiene un sol más una serie de planetas y lunas que lo orbitan. Dos ejemplos de sistemas de Espacio Salvaje, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} y {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, se describen en la aventura adjunta, {@adventure Light of Xaryxis|LoX}. Utilícelos como modelos cuando cree su propio sistema Wildspace.",
	"World-to-world travel requires a spelljamming ship, a {@spell teleport} spell, or some other kind of magic.": "Para viajar de un mundo a otro se necesita una nave de hechizos, un hechizo {@spell teleport} o algún otro tipo de magia.",
	"Within a Wildspace system, the DM must decide how long it takes a spelljamming ship to travel from one world to another. This task is made easier if the DM has a diagram that shows how far away each world is from the center of the system (the diagrams of {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} and {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} in {@adventure Light of Xaryxis|LoX} serve as examples). Using such a diagram, you can calculate the shortest possible voyage (when the two worlds are as close to one another as possible) and longest possible voyage (when the two worlds are as far apart as they can be).": "Dentro de un sistema de Espacio Salvaje, el DM debe decidir el tiempo que tarda una nave de hechizos en viajar de un mundo a otro. Esta tarea es más fácil si el DM tiene un diagrama que muestre a qué distancia está cada mundo del centro del sistema (los diagramas de {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} y {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} en {@adventure Light of Xaryxis|LoX} sirven de ejemplo). Usando tal diagrama, puede calcular el viaje más corto posible (cuando los dos mundos están tan cerca el uno del otro como sea posible) y el viaje más largo posible (cuando los dos mundos están tan lejos como puedan estar).",
	"A creature or ship that wants to travel from one Wildspace system to another must cross the Astral Sea unless it has some other magical means of traveling from one world in the multiverse to another.": "Una criatura o nave que quiera viajar de un sistema del Espacio Salvaje a otro debe cruzar el Mar Astral, a menos que tenga algún otro medio mágico para viajar de un mundo del multiverso a otro.",
	"Wildspace systems aren't fixed in certain locations in the multiverse. Because they're constantly in motion, like corks bobbing in water, no reliable devices exist to help plot a course from one Wildspace system to another. Fortunately for travelers, the nature of the Astral Sea makes such journeys relatively easy, as discussed in the next section.": "Los sistemas del espacio salvaje no están fijados en determinados lugares del multiverso. Debido a que están en constante movimiento, como los corchos que se mueven en el agua, no existen dispositivos fiables que ayuden a trazar el rumbo de un sistema del Espacio Salvaje a otro. Afortunadamente para los viajeros, la naturaleza del Mar Astral hace que estos viajes sean relativamente fáciles, como se explica en la siguiente sección.",
	"The Astral Sea not only has gravity (see \"{@book Gravity Planes|AAG|2|Gravity Planes}\" above) but also breathable, comfortable air. But is the air real, or does this heavenly realm merely trick creatures into thinking they're breathing? In the Astral Sea, one can never be certain. All that really matters is that a creature can survive indefinitely in the Astral Sea, never aging and never feeling hunger or thirst.": "El Mar Astral no sólo tiene gravedad (véase \"{@book Gravity Planes|AAG|2|Gravity Planes}\" más arriba), sino también aire respirable y confortable. Pero, ¿es el aire real, o este reino celestial sólo engaña a las criaturas haciéndoles creer que respiran? En el Mar Astral, nunca se puede estar seguro. Lo único que importa es que una criatura puede sobrevivir indefinidamente en el Mar Astral, sin envejecer y sin sentir hambre o sed.",
	"Local time varies from world to world and from one Wildspace system to the next, depending on rotational periods, custom, and a host of other factors. Astral travelers often rely on what is considered the standard way of keeping time.": "La hora local varía de un mundo a otro y de un sistema del Espacio Salvaje a otro, dependiendo de los periodos de rotación, la costumbre y una serie de otros factores. Los viajeros astrales suelen basarse en lo que se considera la forma estándar de llevar la hora.",
	"A standard day is 24 hours long. A standard week is seven standard days, and a standard month is four standard weeks (28 standard days).": "Un día estándar tiene 24 horas. Una semana estándar tiene siete días estándar, y un mes estándar tiene cuatro semanas estándar (28 días estándar).",
	"The typical method for determining the length of a year—the amount of time that passes during a complete cycle of the seasons—has no meaning or usefulness for individuals who spend most of their time on the Astral Plane. For this reason, astral travelers avoid using years as a measurement of time.": "El método típico para determinar la duración de un año -la cantidad de tiempo que transcurre durante un ciclo completo de las estaciones- no tiene sentido ni utilidad para los individuos que pasan la mayor parte de su tiempo en el Plano Astral. Por esta razón, los viajeros astrales evitan utilizar los años como medida del tiempo.",
	"A creature doesn't need a vessel to travel through the Astral Sea. In this realm, a traveler has the option of propelling itself by thought alone. The more intelligent a creature is, the faster it can move. A creature that chooses to move in this fashion can move in any direction at a flying speed in feet equal to 5 × its Intelligence score.": "Una criatura no necesita una nave para viajar por el Mar Astral. En este reino, un viajero tiene la opción de impulsarse sólo con el pensamiento. Cuanto más inteligente sea una criatura, más rápido podrá moverse. Una criatura que elige moverse de esta manera puede moverse en cualquier dirección a una velocidad de vuelo en pies igual a 5 × su puntuación de Inteligencia.",
	"One doesn't need a map to navigate the Astral Sea. Here, all creatures are blessed with directional awareness. In other words, a creature can get to where it wants to go by thinking of its destination, at which point it becomes aware of the most direct route to that location. The destination must be somewhere in the Astral Sea or in Wildspace, such as \"the nearest githyanki outpost,\" \"the astral dominion of Hestavar,\" or \"Realmspace.\" This directional awareness doesn't reveal how safe the route is, and the DM decides how far away the destination is and how perilous the trek through the Astral Sea is.": "No se necesita un mapa para navegar por el Mar Astral. Aquí, todas las criaturas están dotadas de conciencia direccional. En otras palabras, una criatura puede llegar a donde quiere ir pensando en su destino, momento en el que toma conciencia de la ruta más directa hacia ese lugar. El destino debe estar en algún lugar del Mar Astral o del Espacio Salvaje, como \"el puesto de avanzada githyanki más cercano\", \"el dominio astral de Hestavar\" o \"el Espacio del Reino\". Este conocimiento direccional no revela cuán segura es la ruta, y el DM decide cuán lejos está el destino y cuán peligroso es el viaje a través del Mar Astral.",
	"The ambient temperature on the Astral Plane is about the same as on a moderate summer day in the temperate region of most worlds. Since there are no seasons in Wildspace or the Astral Sea, this temperature remains constant at all times. Some Wildspace systems, however, have significantly higher or lower temperatures. Krynnspace, for example, has a very low natural temperature (about 16 degrees Fahrenheit), and clouds of ice particles swirl in the vacuum within its boundaries. Of course, as one approaches a star that puts out heat, the ambient temperature increases.": "La temperatura ambiente en el Plano Astral es aproximadamente la misma que en un día de verano moderado en la región templada de la mayoría de los mundos. Como no hay estaciones en el Espacio Salvaje ni en el Mar Astral, esta temperatura permanece constante en todo momento. Sin embargo, algunos sistemas del Espacio Salvaje tienen temperaturas significativamente más altas o más bajas. El Krynnspace, por ejemplo, tiene una temperatura natural muy baja (unos 16 grados Fahrenheit), y nubes de partículas de hielo se arremolinan en el vacío dentro de sus límites. Por supuesto, a medida que uno se acerca a una estrella que emite calor, la temperatura ambiente aumenta.",
	"Fishing is a popular pastime in Wildspace and the Astral Sea, though this activity isn't possible aboard a ship that is moving faster than its flying speed (discussed later in this chapter). Wildspace settlements sell {@item basic fishing equipment|AAG} for 1 sp. For that, you get a pole, a line, a hook, and either a lure or some bait.": "La pesca es un pasatiempo popular en el Espacio Salvaje y en el Mar Astral, aunque esta actividad no es posible a bordo de una nave que se mueva a una velocidad superior a la de vuelo (que se explica más adelante en este capítulo). Los asentamientos del espacio salvaje venden {@item basic fishing equipment|AAG} por 1 sp. Por ello, se obtiene una caña, un sedal, un anzuelo y un señuelo o un cebo.",
	"At the end of each hour spent fishing, a character can make a DC 15 Wisdom ({@skill Survival}) check. A failed check indicates no fish is caught during that hour. On a successful check, roll a {@dice d10} and consult the Fishing table to determine the catch.": "Al final de cada hora de pesca, un personaje puede hacer un chequeo de Sabiduría DC 15 ({@skill Survival}). Un chequeo fallido indica que no se ha capturado ningún pez durante esa hora. Si el chequeo tiene éxito, tira un {@dice d10} y consulta la tabla de pesca para determinar la captura.",
	"Tiny, inedible fish (a creature that consumes it is {@condition poisoned} for 1 hour)": "Diminuto pez no comestible (una criatura que lo consume es {@condition poisoned} durante 1 hora)",
	"Tiny, edible fish (feeds one person)": "Peces diminutos y comestibles (alimentan a una persona)",
	"Small, edible fish (feeds up to four people)": "Pescado pequeño y comestible (alimenta hasta cuatro personas)",
	"Hostile {@creature space eel|BAM} (see {@book Boo's Astral Menagerie|BAM}; feeds up to twelve people)": "Hostil {@creature space eel|BAM} (ver {@book Boo's Astral Menagerie|BAM}; alimenta hasta doce personas)",
	"Hostile {@creature gray scavver|BAM} (see {@book Boo's Astral Menagerie|BAM}; feeds up to twenty people), some other creature of the DM's choosing, or an Tiny object of the DM's choosing": "Hostil {@creature gray scavver|BAM} (ver {@book Boo's Astral Menagerie|BAM}; alimenta hasta veinte personas), alguna otra criatura a elección del DM, o un objeto Diminuto a elección del DM",
	"In any location where gravity isn't present, the following rules apply:": "En cualquier lugar donde no haya gravedad, se aplican las siguientes reglas:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Al realizar un ataque cuerpo a cuerpo con un arma, una criatura que no tenga velocidad de vuelo o de nado (ya sea de forma natural o proporcionada por magia) tiene desventaja en la tirada de ataque, a menos que el arma haga daño punzante.",
	"A creature can use an action to push off something heavier than itself and move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each of its turns until something stops it or changes its trajectory.": "Una criatura puede utilizar una acción para empujar algo más pesado que ella misma y moverse hasta su velocidad de caminar, volar o nadar en línea recta. La criatura continúa por este camino, moviéndose en línea recta a su velocidad en cada uno de sus giros hasta que algo la detenga o cambie su trayectoria.",
	"Magic functions on the Astral Plane as it does in most other D&D settings. The following sections present spells and magic items that are popular among astral travelers.": "La magia funciona en el Plano Astral como lo hace en la mayoría de los otros escenarios de D&D. Las siguientes secciones presentan hechizos y objetos mágicos que son populares entre los viajeros astrales.",
	"The Spells table shows which classes can cast the spells in this section and the levels of those spells. The table also notes the school of magic of a spell and which classes have access to it. (The {@class Artificer|TCE|artificer class} is presented in {@book Tasha's Cauldron of Everything|TCE}.)": "La tabla de Hechizos muestra qué clases pueden lanzar los hechizos de esta sección y los niveles de esos hechizos. La tabla también indica la escuela de magia de un hechizo y qué clases tienen acceso a él. (El {@class Artificer|TCE|artificer class} se presenta en {@book Tasha's Cauldron of Everything|TCE}.",
	"Conjuration": "Conjuración",
	"Artificer, Druid, Ranger, Sorcerer, Wizard": "Artífice, Druida, Guardabosques, Hechicero, Mago",
	"Transmutation": "Transmutación",
	"Artificer, Wizard": "Artista, Mago",
	"This section describes magic items that are essential to travel and survival in Wildspace, as well as other items likely to be found on the Astral Plane.": "Esta sección describe los objetos mágicos que son esenciales para viajar y sobrevivir en el Espacio Salvaje, así como otros objetos que probablemente se encuentren en el Plano Astral.",
	"This section provides descriptions of various spelljamming vessels and rules that can be used when running encounters aboard them.": "Esta sección proporciona descripciones de varias naves de hechizos y reglas que pueden ser usadas cuando se ejecutan encuentros a bordo de ellas.",
	"Bral is a city built on an asteroid. Its inhabitants, who hail from many worlds, typically refer to Bral as the Rock. There is no other place quite like it in Wildspace. This chapter provides an overview of the asteroid city, which can serve as a hub for campaigns set in Wildspace. The accompanying {@book poster map|AAG|4} shows the topside and underside of the Rock of Bral, which are described later in this chapter.": "Bral es una ciudad construida sobre un asteroide. Sus habitantes, procedentes de muchos mundos, suelen referirse a Bral como la Roca. No hay otro lugar como éste en el Espacio Salvaje. Este capítulo ofrece una visión general de la ciudad asteroide, que puede servir como centro de las campañas ambientadas en el Espacio Salvaje. La imagen adjunta {@book poster map|AAG|4} muestra la parte superior e inferior de la Roca de Bral, que se describen más adelante en este capítulo.",
	"The Rock traces its roots back to roughly 170 years ago, when the eponymous Captain Bral established a pirate refuge here. The asteroid became a haven for thieves and cutthroats, and among them a few merchants and entrepreneurs set up shop. Even in a climate of lawlessness, the place evolved into something resembling a settlement of citizens. After Captain Bral's death, the burgeoning city became known as Bral, in his honor, and its location as the Rock of Bral. For the next several decades, various pirate captains held sway in the city, but none of them demonstrated an interest in trying to take over sole leadership of the city.": "Las raíces de la Roca se remontan a hace aproximadamente 170 años, cuando el epónimo Capitán Bral estableció aquí un refugio de piratas. El asteroide se convirtió en un refugio para ladrones y asesinos, y entre ellos se instalaron algunos comerciantes y empresarios. Incluso en un clima de anarquía, el lugar se convirtió en algo parecido a un asentamiento de ciudadanos. Tras la muerte del capitán Bral, la floreciente ciudad pasó a llamarse Bral, en su honor, y su ubicación, la Roca de Bral. Durante las siguientes décadas, varios capitanes piratas ejercieron su influencia en la ciudad, pero ninguno de ellos demostró interés en intentar hacerse con el liderazgo exclusivo de la ciudad.",
	"Eventually, the merchants and tavernkeepers who made their livings on the Rock became as numerous as the pirates and brigands who sought refuge there. One of the pirate captains, Cozar, sensed that times were changing on the Rock—that the days of lawlessness were coming to an end. Through a series of strategic alliances and shrewd business deals, he consolidated his political power and dubbed himself Prince Cozar, the Rock's first overlord. Under Prince Cozar's long reign, the city evolved from a pirate hideout into a major city, attracting profit-seekers, adventurers, and other more respectable types.": "Con el tiempo, los comerciantes y taberneros que se ganaban la vida en la Roca llegaron a ser tan numerosos como los piratas y bandidos que buscaban refugio allí. Uno de los capitanes piratas, Cozar, sintió que los tiempos estaban cambiando en la Roca, que los días de anarquía estaban llegando a su fin. Mediante una serie de alianzas estratégicas y astutos negocios, consolidó su poder político y se autodenominó Príncipe Cozar, el primer señor de la Roca. Bajo el largo reinado del Príncipe Cozar, la ciudad pasó de ser un escondite de piratas a convertirse en una gran ciudad, atrayendo a buscadores de beneficios, aventureros y otros tipos más respetables.",
	"Upon Cozar's death, the rule of Bral passed to Frun, his son and heir. Frun was far from an able politician. Rather, he was a hedonist whose overindulgences compromised his authority. Business leaders and other influential types grabbed power where they could, and by the end of his reign, Frun was little more than a figurehead. His only notable accomplishments were the renovation of the royal palace and the construction of the arena that bears his name.": "A la muerte de Cozar, el gobierno de Bral pasó a Frun, su hijo y heredero. Frun estaba lejos de ser un político capaz. Más bien era un hedonista cuyos excesos comprometían su autoridad. Los líderes empresariales y otros tipos influyentes se hicieron con el poder allí donde podían, y al final de su reinado, Frun era poco más que una figura decorativa. Sus únicos logros notables fueron la renovación del palacio real y la construcción de la arena que lleva su nombre.",
	"Frun was succeeded by his son, Calar, whose bearing and tastes resembled those of his father but whose time as the overlord lasted only days. Calar died six years ago under mysterious circumstances shortly after taking the throne; his body was found floating in space just beyond the asteroid's air envelope. Leadership of the Rock passed to Calar's younger brother, Andru, who had a group of malcontents arrested and executed for the crime within days.": "A Frun le sucedió su hijo, Calar, cuyo porte y gustos se asemejaban a los de su padre, pero cuyo tiempo como señor duró sólo unos días. Calar murió hace seis años en circunstancias misteriosas, poco después de ocupar el trono; su cuerpo fue encontrado flotando en el espacio, más allá de la envoltura de aire del asteroide. El liderazgo de la Roca pasó a manos del hermano menor de Calar, Andru, que hizo que un grupo de descontentos fuera arrestado y ejecutado por el crimen en cuestión de días.",
	"Though his place on the throne is secure for now, Prince Andru is merely one player in a maze of political intrigue. He has a host of agents and forces loyal to him, but he must act with consideration, since he has opponents who would rather see Bral ruled by a more ineffectual leader or by a council that could more easily be influenced. Andru maintains his strong base of support because he is a serious and intelligent person—often likened to his grandfather, Prince Cozar, in this regard—and he isn't easily intimidated.": "Aunque su lugar en el trono está asegurado por ahora, el príncipe Andru no es más que un actor en un laberinto de intrigas políticas. Cuenta con una serie de agentes y fuerzas que le son leales, pero debe actuar con consideración, ya que tiene oponentes que preferirían ver a Bral gobernado por un líder más ineficaz o por un consejo que pudiera ser influenciado más fácilmente. Andru mantiene su fuerte base de apoyo porque es una persona seria e inteligente -a menudo se le compara con su abuelo, el príncipe Cozar, en este sentido- y no se deja intimidar fácilmente.",
	"Bral is populated by an outlandish collection of traders, rogues, mercenaries, pirates, nobles, and entrepreneurs. Generally, law enforcement is sporadic, which means that order is an elusive concept. Most folks who call the Rock home adhere to two principles: mind your own business whenever possible, and enough gold can fix anything.": "Bral está poblado por una extravagante colección de comerciantes, pícaros, mercenarios, piratas, nobles y empresarios. En general, la aplicación de la ley es esporádica, lo que significa que el orden es un concepto esquivo. La mayoría de la gente que llama a la Roca su hogar se adhiere a dos principios: ocúpate de tus propios asuntos siempre que sea posible, y suficiente oro puede arreglar cualquier cosa.",
	"General lawlessness prevails in much of the city, but that's not to say that order doesn't exist. Simply put, most citizens police themselves. No city watch patrols the streets. Tavernkeepers hire muscular folks to break up fights and toss out drunkards. Market vendors trust their own eyes to spot shoplifters. Every person on the Rock is expected to have enough sense to hang onto their purse and not be taken in by a swindler.": "La anarquía general prevalece en gran parte de la ciudad, pero eso no quiere decir que no exista el orden. Sencillamente, la mayoría de los ciudadanos se vigilan a sí mismos. No hay vigilancia municipal que patrulle las calles. Los taberneros contratan a gente musculosa para disolver las peleas y expulsar a los borrachos. Los vendedores del mercado confían en sus propios ojos para detectar a los ladrones. Se espera que todos los habitantes de la Roca tengan el suficiente sentido común para no dejarse engañar por un estafador.",
	"Serious crimes, such as arson, can be reported to one of the city's three magistrates, who preside over the Low City, the Middle City, and the High City, respectively. If the magistrate concludes that the situation warrants their attention, the Magistrate's Watch is dispatched to investigate and take offenders into custody, if necessary. Most members of the Magistrate's Watch use the {@creature veteran} stat block.": "Los delitos graves, como los incendios provocados, pueden denunciarse a uno de los tres magistrados de la ciudad, que presiden la Ciudad Baja, la Ciudad Media y la Ciudad Alta, respectivamente. Si el magistrado concluye que la situación merece su atención, se envía a la Guardia del Magistrado para que investigue y detenga a los delincuentes, si es necesario. La mayoría de los miembros de la Guardia del Magistrado utilizan el bloque de estadísticas {@creature veteran}.",
	"Reporting crimes is voluntary, and many folks don't bother to do so, since the resulting investigation and legal proceedings are likely to take up too much of their time.": "La denuncia de los delitos es voluntaria, y muchas personas no se molestan en hacerlo, ya que la investigación y los procedimientos judiciales resultantes probablemente les quiten demasiado tiempo.",
	"Part of the trick to making the most of a visit to the Rock is knowing whom to approach and whom to avoid, so here's a helpful guide to who does what.": "Parte del truco para aprovechar al máximo una visita a la Roca es saber a quién acercarse y a quién evitar, así que aquí tienes una guía útil sobre quién hace qué.",
	"The Bralian monarch is a slender, graceful man of 44 years. Self-serving and devious, he firmly believes that the end justifies the means. After secretly orchestrating the murder of his brother Calar, the previous monarch, Prince Andru consolidated his power and has held the throne in the years since.": "El monarca braliano es un hombre delgado y elegante de 44 años. Egoísta y taimado, cree firmemente que el fin justifica los medios. Tras orquestar en secreto el asesinato de su hermano Calar, el anterior monarca, el príncipe Andru consolidó su poder y ha ocupado el trono en los años posteriores.",
	"Prince Andru surrounds himself with a small group of advisors, two of whom are described below.": "El príncipe Andru se rodea de un pequeño grupo de consejeros, dos de los cuales se describen a continuación.",
	"Gadaric is Andru's chief advisor. His appearance is that of the stereotypical elderly court wizard. He is hot-headed and a bit unreliable.": "Gadaric es el principal consejero de Andru. Su aspecto es el del estereotipo de mago anciano de la corte. Es un hombre muy testarudo y poco fiable.",
	"Mahaxara, the current captain of the Royal Guard, is tall and athletic. She has snake tattoos adorning her arms. She is unflinchingly loyal to House Cozar, though she has no appetite for courtly politics.": "Mahaxara, la actual capitana de la Guardia Real, es alta y atlética. Tiene tatuajes de serpientes que adornan sus brazos. Es muy leal a la Casa Cozar, aunque no le gusta la política cortesana.",
	"Four underbarons, each one equivalent to the master of a thieves' guild, compete among themselves for greater shares of influence and income in the city. Despite their status as lords of criminal fiefdoms, the underbarons enjoy the prince's tolerance, if only because each one's existence serves as a check against the others.": "Cuatro subbarones, cada uno de los cuales equivale al maestro de un gremio de ladrones, compiten entre sí por obtener mayores cuotas de influencia e ingresos en la ciudad. A pesar de su condición de señores de feudos criminales, los subbarones gozan de la tolerancia del príncipe, aunque sólo sea porque la existencia de cada uno de ellos sirve de freno a los demás.",
	"The businesses in any given area of the city operate under the protection of one of the underbarons. That service is paid for through the collection of \"insurance\" fees. The arrangement isn't strictly extortion, because it's common for an underbaron to reimburse clients who suffer losses because of a rival guild's actions.": "Los negocios de cualquier zona de la ciudad operan bajo la protección de uno de los barones del hampa. Ese servicio se paga mediante el cobro de cuotas de \"seguro\". El acuerdo no es estrictamente una extorsión, ya que es habitual que un subbarón reembolse a los clientes que sufren pérdidas a causa de las acciones de un gremio rival.",
	"The four current underbarons are as follows:": "Los cuatro subbarones actuales son los siguientes:",
	"This lawful evil human controls the docks and most of the Low City.": "Este humano malvado controla los muelles y la mayor parte de la Ciudad Baja.",
	"This neutral good halfling, headquartered in a neighborhood known as the Burrows, holds sway over craftspeople.": "Este halfling bueno neutral, con sede en un barrio conocido como las Madrigueras, ejerce su influencia sobre los artesanos.",
	"This chaotic good elf oversees a network of swindlers and minstrels. Her real name is Kiria Evensong, and she runs the {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (described later in the chapter).": "Esta elfa buena y caótica supervisa una red de estafadores y juglares. Su verdadero nombre es Kiria Evensong, y dirige el {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (descrito más adelante en el capítulo).",
	"Within the cavernous interior of the Rock dwells a mysterious underbaron who specializes in smuggling. This underbaron—a {@creature mind flayer}—breeds {@creature Intellect Devourer||intellect devourers} and uses them to turn Bralian citizens into spies.": "En el cavernoso interior de la Roca habita un misterioso subbarón especializado en el contrabando. Este subbarón -un {@creature mind flayer}- cría {@creature Intellect Devourer||intellect devourers} y los utiliza para convertir a los ciudadanos de Bralia en espías.",
	"The Rock of Bral is roughly 1 mile long and half that in width and depth, oriented front to back, with a leading edge and a trailing edge. A gravity plane bisects the length of the Rock, separating it into a topside and an underside.": "La Roca de Bral tiene aproximadamente 1 milla de largo y la mitad de ancho y profundidad, orientada de adelante hacia atrás, con un borde de ataque y otro de salida. Un plano de gravedad atraviesa la longitud de la roca, separándola en una parte superior y otra inferior.",
	"The city of Bral is spread across the topside. On the trailing edge rises the High City, which includes the royal palace of Starhaven and its grounds, the noble estates, and Lake Bral. From there, the geography of Bral slopes down toward the Middle City, the financial and mercantile heart of the city. At the leading edge of the Rock is the Low City, an area populated by folk of modest means and the businesses they patronize. New arrivals at Bral typically disembark at the Low City's docks.": "La ciudad de Bral se extiende por la parte superior. En el borde posterior se alza la Ciudad Alta, que incluye el palacio real de Starhaven y sus terrenos, las fincas nobles y el lago de Bral. Desde allí, la geografía de Bral desciende hacia la Ciudad Media, el corazón financiero y mercantil de la ciudad. En el extremo de la Roca se encuentra la Ciudad Baja, una zona poblada por gente de medios modestos y los negocios que frecuentan. Los recién llegados a Bral suelen desembarcar en los muelles de la Ciudad Baja.",
	"The underside of the Rock is off limits to the general population and not part of the city per se. It is where Bral's military forces are based. Most of the ground on the underside is used to grow crops to feed the populace. These fields are tended by convicted criminals who are housed in barracks and guarded by soldiers.": "La parte inferior de la Roca está prohibida para la población en general y no forma parte de la ciudad en sí. En ella se encuentran las fuerzas militares de Bral. La mayor parte del terreno de la parte inferior se utiliza para cultivar para alimentar a la población. Estos campos son atendidos por criminales convictos que se alojan en barracones y son vigilados por soldados.",
	"The interior of the Rock, which stretches half a mile from the surface of the topside to the surface of the underside, contains a network of caverns and tunnels. Built by pirates and smugglers, this dungeon is home to one of the city's underbarons (see {@book Underbarons|AAG|3|Underbarons} above) and is frequently used for clandestine meetings.": "El interior de la Roca, que se extiende media milla desde la superficie de la parte superior hasta la superficie de la parte inferior, contiene una red de cavernas y túneles. Construida por piratas y contrabandistas, esta mazmorra es el hogar de uno de los barones de la ciudad (véase {@book Underbarons|AAG|3|Underbarons} más arriba) y se utiliza con frecuencia para reuniones clandestinas.",
	"Rising above the rest of Bral on the trailing edge of the asteroid, the High City is a green, spacious expanse that holds Prince Andru's palace, called Starhaven, and various noble estates.": "Elevándose por encima del resto de Bral en el borde posterior del asteroide, la Ciudad Alta es una extensión verde y espaciosa que alberga el palacio del Príncipe Andru, llamado Starhaven, y varias fincas nobles.",
	"Standing at the highest point topside, Andru's palace of Starhaven crowns the Rock. Enclosed behind a wall, the seat of the ruling prince is a sprawling structure of gleaming domes and climbing vines.": "Situado en el punto más alto de la cima, el palacio de Andru de Starhaven corona la Roca. Encerrada tras una muralla, la sede del príncipe gobernante es una extensa estructura de cúpulas brillantes y enredaderas.",
	"The palace has many windows, all rendered shatterproof by magic. Attendants in impeccable livery see to the needs of the palace's occupants, while armored guards stand vigilant around the grounds.": "El palacio tiene muchas ventanas, todas ellas inviolables gracias a la magia. Los asistentes, vestidos con una impecable librea, atienden las necesidades de los ocupantes del palacio, mientras que los guardias acorazados vigilan los alrededores.",
	"Lake Bral fills a chasm and provides most of the water that sustains Bral's population. The chasm extends through the gravity plane of the asteroid, so that Lake Bral has two surfaces—its topside surface and another in a cavern deep inside the Rock.": "El lago Bral llena una sima y proporciona la mayor parte del agua que sustenta a la población de Bral. La sima se extiende a través del plano gravitatorio del asteroide, de modo que el lago Bral tiene dos superficies: la superior y otra en una caverna en el interior de la Roca.",
	"Although the lake means that a shortage of water isn't normally a concern on Bral, the water supply becomes depleted every few years. To replenish it, the Bralian navy embarks on an expedition to latch onto a nearby ice asteroid and bring it back. Before being brought into the Rock's gravity plane and lowered into the lake, the ice is broken up into manageable pieces.": "Aunque el lago hace que la escasez de agua no sea normalmente una preocupación en Bral, el suministro de agua se agota cada pocos años. Para reponerla, la armada braliana se embarca en una expedición para atrapar un asteroide de hielo cercano y traerlo de vuelta. Antes de introducirlo en el plano gravitatorio de la Roca y bajarlo al lago, el hielo se rompe en trozos manejables.",
	"A natural stone formation, called the Stonebridge, spans a narrow part of the lake.": "Una formación de piedra natural, llamada Stonebridge, atraviesa una parte estrecha del lago.",
	"The Festival Grounds is a broad parkland used for public gatherings on holidays and as a recreation spot at other times. Once a year, the Arena of Frun is the site of a series of athletic games, though it is seldom used for organized events otherwise.": "El recinto de las fiestas es un amplio parque que se utiliza para reuniones públicas en días festivos y como lugar de recreo en otras ocasiones. Una vez al año, la Arena de Frun acoge una serie de juegos atléticos, aunque rara vez se utiliza para eventos organizados.",
	"The Library of the Spheres boasts a vast collection of tomes, scrolls, and other manuscripts. The library doesn't contain any books or scrolls of a magical nature, and none of its contents can be taken off the premises.": "La Biblioteca de las Esferas cuenta con una amplia colección de tomos, pergaminos y otros manuscritos. La biblioteca no contiene libros ni pergaminos de naturaleza mágica, y ninguno de sus contenidos puede sacarse del recinto.",
	"For those feeling fancy or for whom fanciness is a way of life, the Man-o'-War, with its view overlooking Lake Bral, is the finest restaurant and inn in the city. The establishment has a strict dress code, and guests are not permitted to carry weapons.": "Para aquellos que se sientan elegantes o para los que la elegancia sea una forma de vida, el Man-o'-War, con sus vistas al lago Bral, es el mejor restaurante y posada de la ciudad. El establecimiento tiene un estricto código de vestimenta, y los huéspedes no pueden llevar armas.",
	"Shrii Hallek, a respectful female hadozee, manages the Man-o'-War for its mysterious owners, who are rumored to be adventurers.": "Shrii Hallek, una respetuosa hadozee, gestiona el Man-o'-War para sus misteriosos propietarios, que se rumorea que son aventureros.",
	"The Royal Theater has been in operation for over sixty years. The company's lavish stage productions often feature magical illusions and pyrotechnical special effects.": "El Teatro Real lleva más de sesenta años en funcionamiento. Las fastuosas producciones escénicas de la compañía suelen contar con ilusiones mágicas y efectos especiales pirotécnicos.",
	"The temples in the Temple District are devoted to various gods, faiths, and pantheons. The priests here are willing to cast helpful spells in exchange for a donation in coins, gems, or art objects of a certain value, as noted in the Helpful Spells table.": "Los templos del Distrito de los Templos están dedicados a varios dioses, credos y panteones. Los sacerdotes están dispuestos a lanzar hechizos de ayuda a cambio de una donación en monedas, gemas u objetos de arte de cierto valor, como se indica en la tabla de hechizos de ayuda.",
	"The financial and mercantile center of Bral, the Middle City is home to thousands of Bralians who can afford to live outside the Low City but don't have the privilege or means to dwell behind the walls of the High City.": "Centro financiero y mercantil de Bral, la Ciudad Media alberga a miles de bralianos que pueden permitirse vivir fuera de la Ciudad Baja, pero que no tienen el privilegio o los medios para habitar tras los muros de la Ciudad Alta.",
	"The Donjon is a walled fortification near the shore of Lake Bral where some offenders and malefactors against the crown are held. In addition to its role as an auxiliary barracks for the Royal Guard, the Donjon is where those judged too dangerous to serve sentences working the fields on the underside are imprisoned. The Warden of the Donjon is a {@creature plasmoid boss|BAM} (see {@book Boo's Astral Menagerie|BAM}) named Ux.": "El Donjon es una fortificación amurallada cerca de la orilla del lago Bral donde se recluye a algunos delincuentes y malhechores contra la corona. Además de su función como cuartel auxiliar de la Guardia Real, el Donjon es el lugar donde se encarcela a aquellos que se consideran demasiado peligrosos para cumplir sus condenas trabajando en los campos de la parte inferior. El alcaide del Donjon es un {@creature plasmoid boss|BAM} (ver {@book Boo's Astral Menagerie|BAM}) llamado Ux.",
	"One of the largest and busiest taverns in Bral is the Edge, an establishment that's popular among space travelers visiting the Rock. A chatty, philosophical {@creature thri-kreen mystic|BAM} (see {@book Boo's Astral Menagerie|BAM}) named Vikka tends bar.": "Una de las tabernas más grandes y concurridas de Bral es el Borde, un establecimiento popular entre los viajeros espaciales que visitan la Roca. Una parlanchina y filosófica {@creature thri-kreen mystic|BAM} (ver {@book Boo's Astral Menagerie|BAM}) llamada Vikka atiende el bar.",
	"Elmandar, a retired elf adventurer, is Bral's most accomplished astronomer. The star charts that he and his staff of cartographers create are highly sought after by navigators. These maps don't come cheap, each one priced between 300 and 800 gold pieces, but the owner of an Elmandar map can bring it back to the shop at any time for an update at no charge.": "Elmandar, un aventurero elfo retirado, es el astrónomo más consumado de Bral. Las cartas estelares que él y su equipo de cartógrafos crean son muy codiciadas por los navegantes. Estos mapas no son baratos, cada uno tiene un precio de entre 300 y 800 piezas de oro, pero el propietario de un mapa de Elmandar puede llevarlo a la tienda en cualquier momento para actualizarlo sin coste alguno.",
	"Gaspar's Reclamations specializes in recovering magic items, gems, and works of art on behalf of its clients. The firm makes a living by charging a modest \"finder's fee\" for returning a lost item to its rightful owner. More important in the short term is the boost to its reputation that the business receives with every successful recovery.": "Gaspar's Reclamations está especializada en la recuperación de objetos mágicos, gemas y obras de arte en nombre de sus clientes. La empresa se gana la vida cobrando una modesta \"cuota de búsqueda\" por devolver un objeto perdido a su legítimo propietario. Lo más importante a corto plazo es el impulso a su reputación que recibe el negocio con cada recuperación exitosa.",
	"A chaotic expanse of small vendors, street performers, beggars, orators, merchants, and customers of all descriptions, the Great Market is the hub of the Middle City. During business hours, throngs of people swarm the area, and pickpockets dart among them to ply their own trade.": "El Gran Mercado, una extensión caótica de pequeños vendedores, artistas callejeros, mendigos, oradores, comerciantes y clientes de todo tipo, es el centro de la Ciudad Media. Durante las horas de trabajo, la gente se agolpa en la zona, y los carteristas se lanzan entre ellos para ejercer su propio negocio.",
	"Operating behind the facade of a small backstreet playhouse, the guild of thieves known as the Juggler's Folk doubles as an acting company that puts on bawdy and crass comedies to maintain their ruse. The underbaron known as the Juggler operates out of the theater, occasionally performing before audiences unaware of her identity.": "Detrás de la fachada de un pequeño teatro callejero, el gremio de ladrones conocido como el Pueblo de los Malabaristas funciona como una compañía de actores que representa comedias subidas de tono y burdas para mantener su engaño. El barón conocido como el Malabarista opera desde el teatro, actuando ocasionalmente ante un público que desconoce su identidad.",
	"The Red Masks are a group of violent youngsters fighting for influence on the Rock. They frequently come into conflict with members of the Juggler's Folk. Fronted by a modest tavern, the Red Masks Guildhouse is located within a series of linked cellars beneath the streets. The tavern has no sign that bears its name, though a placard hanging over the door depicts a thrashing bull rendered crudely in red paint.": "Los Máscaras Rojas son un grupo de jóvenes violentos que luchan por la influencia en la Roca. A menudo entran en conflicto con los miembros del Pueblo de los Malabaristas. Con una modesta taberna al frente, la Cofradía de las Máscaras Rojas se encuentra dentro de una serie de sótanos unidos bajo las calles. La taberna no tiene ningún cartel que lleve su nombre, aunque un letrero que cuelga sobre la puerta representa un toro que golpea, pintado burdamente en rojo.",
	"Most of the tavern's patrons don't suspect the establishment's true purpose. Those who are here on guild business need to be admitted to the Red Masks' secret sanctum before they are permitted to speak freely with the group's leaders.": "La mayoría de los clientes de la taberna no sospechan el verdadero propósito del establecimiento. Los que están aquí por asuntos del gremio necesitan ser admitidos en el santuario secreto de los Mascarones Rojos antes de que se les permita hablar libremente con los líderes del grupo.",
	"A sturdy three-story tower, the Mages' Guildhall is the headquarters and meeting place of the Mages' Guild of Bral. All arcane spellcasters in the city are entitled to join this loose federation, either as short-term guests or permanent, dues-paying members. The benefits of membership include access to hard-to-find spell components, the use of the guild's research facilities, and the prospect of professional discourse with others of a similar mind.": "Una robusta torre de tres pisos, el Ayuntamiento de los Magos es la sede y el lugar de reunión del Gremio de Magos de Bral. Todos los hechiceros arcanos de la ciudad tienen derecho a unirse a esta federación informal, ya sea como invitados a corto plazo o como miembros permanentes que pagan una cuota. Los beneficios de la membresía incluyen el acceso a componentes de hechizos difíciles de encontrar, el uso de las instalaciones de investigación del gremio y la perspectiva de un discurso profesional con otros de mente similar.",
	"A gaudily decorated building tucked away in a cluster of residences is a branch office of the Sindiath Line, a charter service that ferries passengers from Bral to destinations throughout Wildspace, including other Wildspace systems. The captains who work for the Sindiath Line are capable and dependable.": "Un edificio decorado de forma llamativa y escondido en un grupo de residencias es una sucursal de la Línea Sindiath, un servicio de flete que transporta pasajeros desde Bral a destinos en todo el Espacio Salvaje, incluidos otros sistemas del Espacio Salvaje. Los capitanes que trabajan para la Línea Sindiath son capaces y fiables.",
	"The largest and most successful merchant company based on the Rock is the Smith's Coster, which maintains a fleet of trading vessels and several warship escorts. The company specializes in trafficking weapons—for instance, providing iron blades to a community that lacks smithing in exchange for furs and other valuable merchandise, or making firearms available to a culture in which they were previously unknown.": "La mayor y más exitosa compañía mercantil con sede en la Roca es la Costera de los Herreros, que mantiene una flota de barcos comerciales y varias escoltas de barcos de guerra. La compañía está especializada en el tráfico de armas, por ejemplo, proporcionando cuchillas de hierro a una comunidad que carece de herreros a cambio de pieles y otras mercancías valiosas, o poniendo las armas de fuego a disposición de una cultura en la que antes eran desconocidas.",
	"The largest group of soldiers on the Rock, aside from the forces commanded by the prince, belongs to the mercenary company called Valkan's Legion. The organization maintains a building in the Middle City as a meeting place and mustering point for its members, who reside in their own homes when they're not on active duty.": "El mayor grupo de soldados de la Roca, aparte de las fuerzas comandadas por el príncipe, pertenece a la compañía de mercenarios llamada Legión de Valkan. La organización mantiene un edificio en la Ciudad Media como punto de encuentro y reunión para sus miembros, que residen en sus propias casas cuando no están en servicio activo.",
	"Led by the renowned Valkan Riogan, who heads up many of the legion's larger operations personally, the company takes on missions on behalf of the crown as well as hiring out squads of soldiers to rich individuals who need protection or security on a temporary basis.": "Dirigida por el renombrado Valkan Riogan, que dirige personalmente muchas de las operaciones de mayor envergadura de la legión, la compañía asume misiones en nombre de la corona, así como la contratación de escuadrones de soldados para individuos ricos que necesitan protección o seguridad de forma temporal.",
	"The beating heart of the Rock lies in the warren of streets and crowded markets of the Low City. It buzzes with activity at all hours, its streets choked with boisterous peddlers, clamorous beggars, and sneaky thieves.": "El corazón palpitante de la Roca se encuentra en el laberinto de calles y mercados abarrotados de la Ciudad Baja. La ciudad bulle de actividad a todas horas, con sus calles atascadas de bulliciosos vendedores ambulantes, mendigos clamorosos y ladrones furtivos.",
	"The Low City has a preponderance of taverns, inns, alehouses, shops, and crafting establishments and an equally staggering number of vacant buildings.": "La Ciudad Baja tiene una preponderancia de tabernas, posadas, cervecerías, tiendas y establecimientos artesanales y un número igualmente asombroso de edificios vacíos.",
	"Most ships approach Bral at the asteroid's leading edge, where a set of wooden docks extends into Wildspace to provide berths for new arrivals. Caverns at the gravity plane have been cut into the Rock's edge and turned into storage areas. Many of them are fitted with hoists used to transport cargo to the warehouses topside.": "La mayoría de las naves se acercan a Bral por el borde delantero del asteroide, donde un conjunto de muelles de madera se extiende hacia el Espacio Salvaje para proporcionar amarres a los recién llegados. Las cavernas del plano gravitatorio han sido cortadas en el borde de la Roca y convertidas en zonas de almacenamiento. Muchas de ellas están equipadas con polipastos que sirven para transportar la carga a los almacenes de la parte superior.",
	"Referred to as the drydock, the shipyards, or simply the yards, this large, flat area along the leading edge is where ships are built and repaired.": "Denominada dique seco, astillero o simplemente astillero, esta gran zona plana a lo largo del borde de ataque es donde se construyen y reparan los barcos.",
	"This prosperous tavern is owned and run by Large Luigi, a locally famous, lawful neutral {@creature beholder}. Luigi has encyclopedic knowledge of all sorts of topics, and he's more than happy to share information with just about anybody. He is a civic-minded, well-liked citizen who has no political ambitions. His tavern is rarely troubled by bullies or thieves.": "Esta próspera taberna es propiedad y está dirigida por Large Luigi, un famoso local, neutral de derecho {@creature beholder}. Luigi tiene un conocimiento enciclopédico de todo tipo de temas, y está más que dispuesto a compartir información con casi todo el mundo. Es un ciudadano cívico y muy querido que no tiene ambiciones políticas. Su taberna rara vez se ve perturbada por matones o ladrones.",
	"The Low City's marketplace is much smaller and shabbier than the Great Market of the Middle City. Most of its structures are rickety stalls where small merchants peddle their wares. Though it draws its clientele mostly from the surrounding neighborhoods, the Lesser Market also attracts new arrivals, fresh from the docks, who are looking for a bargain or perhaps for something more sinister.": "El mercado de la Ciudad Baja es mucho más pequeño y cutre que el Gran Mercado de la Ciudad Media. La mayoría de sus estructuras son puestos desvencijados donde los pequeños comerciantes venden sus productos. Aunque atrae a su clientela principalmente de los barrios circundantes, el Mercado Menor también atrae a los recién llegados, recién llegados de los muelles, que buscan una ganga o quizás algo más siniestro.",
	"{@creature Mercane|BAM|Mercanes} (see {@book Boo's Astral Menagerie|BAM}) recently established a presence on the Rock by taking over an unmarked, inconspicuous building near the Lesser Market. The place is occupied by a small staff of agents who act as an intermediary between the mercanes and those who want to do business with them. Such business typically involves the purchase of {@item Spelljamming Helm|AAG|spelljamming helms} and other magic items.": "{@creature Mercane|BAM|Mercanes} (véase {@book Boo's Astral Menagerie|BAM}) ha establecido recientemente su presencia en la Roca ocupando un edificio discreto y sin señalizar cerca del Mercado Menor. El lugar está ocupado por una pequeña plantilla de agentes que actúan como intermediarios entre los mercanes y quienes quieren hacer negocios con ellos. Estos negocios suelen consistir en la compra de {@item Spelljamming Helm|AAG|spelljamming helms} y otros objetos mágicos.",
	"The mercanes don't advertise their involvement with the facility, nor do they visit the agency very often. When they do, it's usually to conduct business with a particularly wealthy or influential client.": "Los mercanes no anuncian su participación en el centro, ni visitan la agencia muy a menudo. Cuando lo hacen, suele ser para hacer negocios con algún cliente especialmente rico o influyente.",
	"Of all the taverns on Bral, the Rockrat has the reputation of being the most dilapidated and filthy. Its only concession to decoration is a few hanging pieces of damaged nautical gear. Its owner and proprietor is a friendly, foul-mouthed wererat named Maya.": "De todas las tabernas de Bral, la Rockrat tiene la reputación de ser la más ruinosa y sucia. Su única concesión a la decoración son unas cuantas piezas colgantes de equipo náutico dañado. Su propietaria y dueña es una amable y malhablada wererat llamada Maya.",
	"This small group of highly capable combat specialists and spellcasters makes a living by hiring themselves out to capture or kill formidable Wildspace creatures. Typically, they are hired by an individual or a business whose welfare (financial or otherwise) is threatened by a monster that has defied less potent attempts to remove or subdue it.": "Este pequeño grupo de especialistas en combate y hechiceros altamente capacitados se gana la vida contratando para capturar o matar a formidables criaturas del Espacio Salvaje. Normalmente, son contratados por un individuo o un negocio cuyo bienestar (financiero o de otro tipo) se ve amenazado por un monstruo que ha desafiado los intentos menos potentes de eliminarlo o someterlo.",
	"From time to time, Xenotermination takes on temporary members, who are sought out because they have a particular talent. Anyone who wants to offer their services, on either a permanent or occasional basis, is welcome to visit the building where the present members of the group house themselves.": "De vez en cuando, Xenotermination contrata a miembros temporales, a los que se busca porque tienen un talento especial. Cualquiera que quiera ofrecer sus servicios, de forma permanente u ocasional, es bienvenido a visitar el edificio donde se alojan los actuales miembros del grupo.",
	"The Rock has several neighborhoods that started as enclaves for immigrants who arrived in large groups. Since then, many of these neighborhoods came to overlap as they merged into the roiling expanse of the Low City, though the name and a bit of the character of each remains. Three of these neighborhoods took root in areas immediately adjacent to the docks:": "La Roca cuenta con varios barrios que comenzaron como enclaves para los inmigrantes que llegaron en grandes grupos. Desde entonces, muchos de estos barrios llegaron a solaparse al fundirse en la extensión de la Ciudad Baja, aunque el nombre y un poco del carácter de cada uno permanece. Tres de estos barrios echaron raíces en zonas inmediatamente adyacentes a los muelles:",
	"This lively, friendly community of halflings stands ready to greet new arrivals to the Rock by offering fresh bread, cookies, flowers, charming gift baskets, and directions.": "Esta animada y amistosa comunidad de halflings está preparada para recibir a los recién llegados a la Roca ofreciéndoles pan fresco, galletas, flores, encantadoras cestas de regalo e indicaciones.",
	"Many dwarf crafters live in this Middle City district, and their handiwork is second to none.": "Muchos artesanos enanos viven en este distrito de la Ciudad Media, y su trabajo manual es insuperable.",
	"Many of Bral's giff residents reside in or near Gifftown, gathering in taverns to swap stories of their accomplishments. Gunshots ring out from time to time as giff challenge one another to games of marksmanship.": "Muchos de los residentes giff de Bral residen en Gifftown o en sus alrededores, y se reúnen en las tabernas para intercambiar historias de sus logros. De vez en cuando suenan disparos cuando los giffs se desafían a juegos de puntería.",
	"The underside of the Rock is under the purview of the prince. No private citizens are allowed to reside here. The surface area is devoted mostly to fields that are planted and cultivated to replenish Bral's supplies of food and air. It also contains the headquarters and docks of the royal navy, barracks that house the prisoners who work the fields, and the army headquarters known as the Citadel, which overlooks the entire expanse.": "La parte inferior de la Roca está bajo el dominio del príncipe. No se permite que ningún ciudadano privado resida aquí. La superficie está dedicada en su mayor parte a campos que se plantan y cultivan para reponer los suministros de alimentos y aire de Bral. También contiene el cuartel general y los muelles de la armada real, los barracones que albergan a los prisioneros que trabajan en los campos y el cuartel general del ejército conocido como la Ciudadela, que domina toda la extensión.",
	"The underside is under military control. Unauthorized visitors who get themselves apprehended are generally assumed to be either spies or prisoners trying to escape.": "La parte inferior está bajo control militar. Se supone que los visitantes no autorizados que son detenidos son espías o prisioneros que intentan escapar.",
	"The well-defended fortress at the center of the underside is the command center and barracks for Bral's army. The Port Tower and the Starboard Tower are connected to the Citadel by narrow, covered walkways. Three passages branch off from each tower and end at smaller towers dispersed along the edges of the Rock. All these locations enable soldiers to maintain surveillance of the asteroid's immediate environs, and they are equipped with ballistae and mangonels to defend against an invasion.": "La fortaleza bien defendida en el centro de la parte inferior es el centro de mando y los cuarteles del ejército de Bral. La torre de babor y la de estribor están conectadas a la ciudadela por estrechos pasillos cubiertos. Tres pasillos se ramifican desde cada torre y terminan en torres más pequeñas dispersas a lo largo de los bordes de la Roca. Todos estos lugares permiten a los soldados mantener la vigilancia de los alrededores del asteroide, y están equipados con balistas y mangoneles para defenderse de una invasión.",
	"The fruits, vegetables, and grains harvested from the fields on the underside keep the Rock's occupants well fed without the need for imported foodstuffs. The planting, cultivating, and harvesting of the produce are performed by convicts working off their sentences.": "Las frutas, las verduras y los cereales cosechados en los campos de la parte inferior mantienen a los ocupantes de la Roca bien alimentados sin necesidad de importar alimentos. La siembra, el cultivo y la cosecha de los productos son realizados por convictos que cumplen sus condenas.",
	"The work of the prisoners is loosely supervised by bands of army regulars.": "El trabajo de los prisioneros es supervisado por bandas de regulares del ejército.",
	"Along the leading edge of the underside is an array of docks where ships of the royal navy are berthed. At any time, at least two or three ships are actively stationed at the docks, prepared to depart at a moment's notice.": "A lo largo del borde delantero de la parte inferior hay una serie de muelles donde están atracados los barcos de la marina real. En cualquier momento, al menos dos o tres barcos están estacionados activamente en los muelles, preparados para partir en cualquier momento.",
	"Just inland from the docks is a sprawling complex, the base proper, that includes a drydock area where most of the fleet is moored. The facility also contains barracks and mustering areas for captains and crews.": "Justo en el interior de los muelles se encuentra un extenso complejo, la base propiamente dicha, que incluye una zona de dique seco donde está amarrada la mayor parte de la flota. La instalación también contiene cuarteles y zonas de reunión para los capitanes y las tripulaciones.",
	"Convicts who have been sentenced to hard labor on the underside are housed in two rectangular, windowless buildings connected to the Citadel by narrow walkways. When they're not out working the fields, prisoners are kept behind locked doors in the barracks and left to their own devices.": "Los presos condenados a trabajos forzados en el subsuelo se alojan en dos edificios rectangulares sin ventanas conectados a la Ciudadela por estrechos pasillos. Cuando no están trabajando en los campos, los prisioneros se mantienen detrás de puertas cerradas en los barracones y se les deja a su aire.",
	"The vanes, extending out from four towers on the trailing side of the asteroid, are enormous sails that can be moved to generate a disturbance in the Rock's air envelope, causing the Rock to rotate or turn in a certain direction if the need presents itself. If no other reason arises, the vanes are adjusted once every few months to ensure they're in good operating condition.": "Las aspas, que se extienden desde cuatro torres en el lado de salida del asteroide, son enormes velas que pueden moverse para generar una perturbación en la envoltura de aire de la Roca, haciendo que ésta gire o se desplace en una dirección determinada si se presenta la necesidad. Si no surge ninguna otra razón, las aspas se ajustan una vez cada pocos meses para asegurar que están en buenas condiciones de funcionamiento."
}