{
	"reducedItemProperty": [
		{
			"abbreviation": "A",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Требуются патроны, расходуемые во время атаки. После боя потратьте 1 минуту, чтобы восстановить половину израсходованных патронов.",
						"Рассматривайте как импровизированное оружие для ближнего боя (стропы должны быть заряжены)."
					]
				}
			]
		},
		{
			"abbreviation": "AF",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Требуются патроны, расходуемые во время атаки. После боя потратьте 1 минуту, чтобы восстановить половину израсходованных патронов.",
						"Рассматривайте как импровизированное оружие для ближнего боя (стропы должны быть заряжены)."
					]
				}
			]
		},
		{
			"abbreviation": "BF",
			"entries": [
				{
					"type": "entries",
					"name": "Burst Fire",
					"entries": [
						"Может распылять на 10-футовую кубическую область в нормальной дальности; каждое существо в области делает спасбросок DC 15 Dex или получает урон от оружия (использует десять единиц боеприпасов)."
					]
				}
			]
		},
		{
			"abbreviation": "F",
			"entries": [
				{
					"type": "entries",
					"name": "Finesse",
					"entries": [
						"Вы можете выбрать модификатор Str или Dex для бросков атаки и урона. Один и тот же модификатор для обоих бросков."
					]
				}
			]
		},
		{
			"abbreviation": "H",
			"entries": [
				{
					"type": "entries",
					"name": "Heavy",
					"entries": [
						"Маленькие/крошечные существа имеют недостаток при бросках атаки."
					]
				}
			]
		},
		{
			"abbreviation": "L"
		},
		{
			"abbreviation": "LD",
			"entries": [
				{
					"type": "entries",
					"name": "Loading",
					"entries": [
						"Может выстрелить только один раз, независимо от количества атак, которые вы обычно можете сделать."
					]
				}
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Reach",
					"entries": [
						"Увеличивает вашу досягаемость на 5 футов."
					]
				}
			]
		},
		{
			"abbreviation": "RLD",
			"entries": [
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"Перезарядите это оружие с помощью действия или бонусного действия (на ваш выбор)."
					]
				}
			]
		},
		{
			"abbreviation": "T",
			"entries": [
				{
					"type": "entries",
					"name": "Thrown",
					"entries": [
						"Бросьте это оружие как атаку дальнего боя. Если это оружие ближнего боя, используйте модификатор способности для атаки и броска урона, который вы бы использовали для атаки ближнего боя."
					]
				}
			]
		},
		{
			"abbreviation": "2H",
			"entries": [
				{
					"type": "entries",
					"name": "Two-Handed",
					"entries": [
						"Для атаки требуется две руки."
					]
				}
			]
		},
		{
			"abbreviation": "V",
			"entries": [
				{
					"type": "entries",
					"name": "Versatile",
					"entries": [
						"Используйте урон в скобках при атаке в ближнем бою двумя руками."
					]
				}
			]
		}
	],
	"reducedItemType": [
		{
			"abbreviation": "AT",
			"name": "Artisan's Tools",
			"entries": [
				"Профессионализм дает бонус к проверкам способностей, которые вы делаете, используя эти инструменты."
			]
		},
		{
			"abbreviation": "GS",
			"name": "Gaming Set",
			"entries": [
				"Профессионализм дает бонус к проверкам способностей, которые вы делаете, чтобы играть в игру с этим набором."
			]
		},
		{
			"abbreviation": "INS",
			"name": "Instrument",
			"entries": [
				"Профессионализм дает бонус к любым проверкам способностей, которые вы делаете, чтобы играть музыку на этом инструменте."
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Range",
					"entries": [
						"Задается в виде двух чисел: нормального и максимального. Атаки за пределами нормального диапазона имеют недостаток."
					]
				}
			]
		},
		{
			"abbreviation": "TG",
			"name": "Trade Good",
			"entries": [
				"Большая часть богатства не выражена в монетах. Купцы обычно обмениваются товарами без использования валюты."
			]
		},
		{
			"abbreviation": "SHP",
			"name": "Vehicle",
			"entries": [
				{
					"type": "entries",
					"name": "Crew",
					"entries": [
						"Для функционирования корабля необходима команда квалифицированных наемников (2gp в день на каждого).",
						"Если во время плавания хотя бы половина команды становится нелояльной (см. правила лояльности в главе 4 DMG), команда становится враждебной и устраивает мятеж. Если корабль стоит на стоянке, нелояльные члены команды покидают его и никогда не возвращаются."
					]
				},
				{
					"type": "entries",
					"name": "Passengers",
					"entries": [
						"Корабль, оборудованный частными номерами, может перевозить на одну пятую часть больше пассажиров, чем шоу.",
						"Жилье на корабле стоит 5 sp в день за гамак или 2 gp в день за маленькую хижину."
					]
				},
				{
					"type": "entries",
					"name": "Damage Threshold",
					"entries": [
						"Если корабль имеет порог повреждений, он невосприимчив ко всем повреждениям, если только он не получает количество повреждений, равное или превышающее порог повреждений, в этом случае он получает повреждения как обычно."
					]
				},
				{
					"type": "entries",
					"name": "Ship Repair",
					"entries": [
						"Восстановление 1 хит-пойнта повреждений требует 1 день во время стоянки и стоит 20 gp."
					]
				}
			]
		}
	]
}