{
	"trap": [
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Капкан на медведя напоминает набор железных челюстей, которые захлопываются при наступлении, зажимая лапу животного. Капкан втыкается шипами в землю, оставляя жертву обездвиженной."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Эта ловушка использует проволоку для обрушения опор, удерживающих неустойчивый участок потолка на месте.",
				"Отключающий провод находится в 3 дюймах от земли и протянут между двумя опорными балками. DC для обнаружения проволоки - 10. Успешная проверка ловкости DC 15 с использованием {@item thieves' tools|phb} безвредно отключает пусковой трос. Персонаж без {@item thieves' tools|phb} может попытаться выполнить эту проверку с недостатком, используя любое остроконечное оружие или остроконечный инструмент. При неудачной проверке ловушка срабатывает.",
				"Любой, кто осмотрит балки, легко определит, что они просто зажаты на месте. В качестве действия персонаж может опрокинуть балку, что приведет к срабатыванию ловушки.",
				"Потолок над проволокой находится в плохом состоянии, и каждый, кто его видит, может сказать, что он находится под угрозой обрушения.",
				"Когда ловушка срабатывает, неустойчивый потолок обрушивается. Любое существо, находящееся в зоне под неустойчивым участком, должно успешно выполнить бросок на ловкость DC 15, получив 22 ({@dice 4d10}) урона от удара при неудачном броске, или вдвое меньше при удачном. Когда ловушка срабатывает, пол в этом месте заполняется обломками и становится {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Арбалетная ловушка - любимая ловушка кобольдов и других существ, которые полагаются на ловушки для защиты своих логовищ. Она состоит из проволоки, натянутой поперек коридора и соединенной с парой скрытых тяжелых арбалетов. Арбалеты нацелены на то, чтобы стрелять по коридору в любого, кто потревожит проволоку."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"Кости умерших охраняются, чтобы не допустить воров."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"В этой ловушке используется отключающая проволока, чтобы выпустить сеть, подвешенную к потолку.",
				"Отбойный трос находится в 3 дюймах от земли и протягивается между двумя колоннами или деревьями. Сеть скрыта паутиной или листвой. DC для обнаружения пут и сети - 10. Успешная проверка ловкости DC 15 с использованием воровских инструментов позволяет без вреда сломать путы. Персонаж без воровских инструментов может попытаться выполнить эту проверку с недостатком, используя любое острое оружие или острое орудие. При неудачной проверке ловушка срабатывает.",
				"Когда ловушка срабатывает, сеть освобождается, накрывая область площадью 10 футов. Находящиеся в этой области попадают в ловушку под сетью и {@condition restrained}, а те, кто провалит бросок на спасбросок силы DC 10, будут сбиты с ног {@condition prone}.",
				"Существо может использовать свое действие, чтобы сделать проверку силы DC 10, при успехе освобождая себя или другое существо в пределах досягаемости. Сеть имеет AC 10 и 20 хит-поинтов.",
				"Нанесение 5 косых повреждений сети (AC 10) разрушает ее участок площадью 5 футов, освобождая любое существо, попавшее в ловушку."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Некоторые люди, строящие подземелья, например, безумные волшебники в поисках новых жертв, не собираются позволять своим посетителям легко сбежать. Ловушка с падающим порткуллисом может быть особенно коварной, если она заставляет порткуллис упасть на некоторое расстояние от нажимной пластины, которая активирует ловушку. Хотя ловушка находится глубоко в подземелье, порткуллис закрывает вход в подземелье, который находится в сотнях футов от него, а это значит, что искатели приключений не узнают, что они в ловушке, пока не решат направиться к выходу."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Любой, кто наступает на мозаику, вызывает извержение огня. Те, кто открыто носит священные символы Пиремии, не попадают в эту ловушку."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Эта ловушка активируется, когда злоумышленник наступает на скрытую нажимную плиту, выпуская магический поток пламени из близлежащей статуи. Статуя может быть любой, включая дракона или волшебника, произносящего заклинание.",
				"DC равен 15, чтобы заметить нажимную плиту, а также слабые следы ожогов на полу и стенах. Заклинание или другой эффект, который может почувствовать присутствие магии, например, обнаружить магию, обнаруживает ауру вызывающей магии вокруг статуи.",
				"Ловушка активируется, когда на нажимную плиту помещается более 20 фунтов веса, в результате чего статуя выпускает 30-футовый конус огня. Каждое существо в огне должно сделать бросок на спасбросок ловкости DC 13, получив 22 ({@dice 4d10}) урона огнем при неудачном броске, или вдвое меньше при удачном.",
				"Если под нажимную пластину подложить железный шип или другой предмет, ловушка не сработает. Успешное {@spell dispel magic} (DC 13) бросок на статую уничтожает ловушку."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "Фазовый луч стреляет в случайное существо в пределах комнаты. Луч дает {@hit +5} бонус к броску атаки. При попадании цель и все ее снаряжение становятся {@condition invisible} и бесплотными на одну минуту. Единственный способ передвижения цели - скорость полета 10 футов. Цель обладает сопротивлением к немагическим повреждениям и имеет преимущество при бросках на силу, ловкость и конституцию. Цель может проходить сквозь твердые поверхности и жидкости. Цель не может упасть и остается висеть в воздухе, даже если {@condition stunned} или иначе {@condition incapacitated}. Пока на цель воздействует фазовый луч, она не может манипулировать, физически атаковать или взаимодействовать с объектами и существами, на которых фазовый луч не воздействует. Цель все еще может говорить и произносить заклинания."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "Из матрицы вырываются дуговые разряды электричества. Каждое существо в радиусе 30 футов от силовой матрицы должно сделать бросок спасброска на ловкость DC 11 или получить 10 ({@damage 3d6}) урона молнией."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "Начиная с четвертого хода, фазовый луч атакует с инициативой 10, а также с инициативой 20."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "Тепло от излучателя доводит температуру в помещении до невыносимой. В начале третьего хода ловушки температура в комнате становится заметно выше. В начале шестого хода ловушки при инициативе 20 все существа должны успешно пройти бросок спасброска на конституцию DC 10 или получить один уровень {@condition exhaustion}. Существа в средних или тяжелых доспехах имеют недостаток при броске спасброска, а существам с иммунитетом или сопротивлением огню не нужно делать этот бросок спасброска. Этот бросок спасброска повторяется при DC 13 в начале девятого хода ловушки на инициативе 20."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "В начале десятого хода ловушки вся система перегружается, и силовая матрица взрывается, нанося 35 ({@damage 10d6}) повреждений огнем всем находящимся в комнате, отключая питание всего объекта и вызывая отправку группы реагирования Азориуса для выяснения причин случившегося. Ловушка уничтожена, как и перспективы Делрима окончить Призменный университет."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Любое существо, которое заканчивает свой ход в радиусе 5 футов от силовой матрицы, должно сделать бросок спасброска на ловкость DC 11 или получить 7 ({@damage 2d6}) урона молнией. Существа в металлических доспехах имеют недостаток при броске на спасение."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "Излучатель горячий на ощупь. Любое существо, коснувшееся излучателя, получает 3 ({@damage 1d6}) урона огнем."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "Персонажи могут предугадать последовательность выстрела луча, заблокировать шарнир или разорвать силовые кабели, соединяющие излучатель с силовой матрицей."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "В качестве действия существо, которое видит излучатель, может попытаться проверить интеллект ({@skill Investigation}). Успешная проверка означает, что существо теперь может предвидеть последовательность выстрелов излучателя. Атаки фазовым лучом, направленные на это существо, имеют недостаток."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "Существа могут попытаться зафиксировать шарнир на излучателе, чтобы луч был направлен только в одну точку, что позволяет легко избежать атаки. Успешная проверка означает, что атака фазовым лучом считается отключенной. Существа, пытающиеся это сделать, должны коснуться излучателя, получая урон от тепла излучателя."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "В качестве действия существо может перерезать один из десяти силовых кабелей, подключенных к излучателю. Каждый силовой кабель имеет AC 5 и 3 хит-поинта. За каждые два перерезанных силовых кабеля (округлите вниз) бонус атаки фазового луча уменьшается на 1. Как только десятый силовой кабель будет перерезан, излучатель перестанет функционировать, и атака фазового луча, а также элемент тепловой константы излучателя будут отключены."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Катушки можно отключить, развеяв или отключив магию, усиливающую их энергию, или отключив источник энергии."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "Магия, усиливающая силовую матрицу, может быть отключена тремя успешными проверками. Или же ее можно отключить одним успешным броском {@spell dispel magic} (DC 13), направленным на катушки. Если катушки отключены, это отключает элементы разряда катушки, а также динамический элемент взрыва. Излучатель остается активным, получая часть энергии от матрицы. Существа, которые пытаются это сделать, подвергаются действию постоянного элемента разряда катушки, если они заканчивают свой ход рядом с силовой матрицей."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "На стене рядом с силовой матрицей висит усиленный мизиумом металлический корпус, в котором находится главный выключатель питания матрицы. Его можно заметить при успешной проверке мудрости DC 10 ({@skill Perception}), если кто-то ищет что-то еще примечательное в лаборатории. Она надежно заперта, для ее открытия требуется две успешные проверки ловкости DC 20 с {@item thieves' tools|phb}, две успешные проверки интеллекта DC 16 ({@skill Arcana}) или 20 пунктов урона магическим оружием. После открытия можно бросить переключатель, чтобы выключить матрицу, отключив все элементы ловушки."
						}
					]
				}
			],
			"entries": [
				"Неисправный излучатель фазового переноса состоит из двух основных компонентов. Силовая батарея представляет собой 10-футовую круглую матрицу катушек проводимости, подключенную непосредственно к генератору через надежный силовой кабель. Катушки имеют десять узлов, которые подключаются к большому цилиндрическому стальному излучателю высотой восемь футов, закрепленному на вертлюге."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Гоблины, склонные к порабощению своих врагов, предпочитают ловушки, которые оставляют незваных гостей невредимыми, чтобы жертвы могли работать в шахтах или в других местах."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Клинки атакуют каждое существо в первых 80 футах коридора с бонусом +5 к броскам атаки и наносят 11 ({@dice 2d10}) косых повреждений при попадании."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Каждое существо в области длиной 50 футов за пределами первых 80 футов коридора должно сделать бросок спасброска на ловкость DC 15. При неудачном спасброске существо получает 11 ({@dice 2d10}) повреждений от удара и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Каждое существо в зоне длиной 30 футов за пределами Сокрушающих столбов должно сделать бросок на спасбросок мудрости DC 15. Если бросок спасброска провален, существо становится {@condition frightened} руной, и оно должно немедленно использовать свою реакцию, чтобы переместить свою скорость в направлении столбов. Существо {@condition frightened} не может приблизиться к дальнему концу коридора, пока не использует свое действие, чтобы сделать бросок спасброска DC 15 Wisdom, который при успехе снимает с себя условие {@condition frightened}."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Лезвия движутся с нарастающей скоростью, замедляясь только при попадании в цель. Каждый раз, когда клинки промахиваются при атаке, их следующей атаки становится труднее избежать. После каждого промаха бонус атаки клинков увеличивается на 2, а урон - на 3 ({@dice 1d6}). Эти преимущества действуют до тех пор, пока клинки не поражают цель, после чего значения возвращаются к нормальным."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Вскрытие руны страха увеличивает силу ловушки. Каждая успешная проверка при попытке отключить руну увеличивает урон клинков и сокрушительных столбов на 5 ({@dice 1d10}) и увеличивает DC спасброска руны на 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Любое существо, которое заканчивает свой ход в зоне действия клинков, становится целью атаки: +5 бонус к атаке; 5 (1d10) косых повреждений при попадании."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Любое существо, которое заканчивает свой ход в радиусе 30 футов от дальнего конца коридора, должно сделать бросок на спасение против эффекта \"Руна страха\"."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Персонажи могут разбить клинки, повредить их компоненты или понять, как их избежать. Клинки выходят из строя, если их бонус атаки снижается до -8. Способы снижения описаны ниже."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "В качестве действия существо, которое может видеть клинки, может попытаться проверить интеллект ({@skill Investigation}). Успешная проверка означает, что персонаж научился предугадывать движение клинков, накладывая недостаток на атаки клинков против существа, в то время как оно не видит {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Существо, находящееся поблизости, может подготовить атаку, чтобы ударить по одному из клинков, когда он проходит мимо. Клинок получает преимущество при атаке против существа. Существо атакует. Каждый клинок имеет AC 15 и 15 хит-поинтов. Уничтожение клинка уменьшает бонус атаки Вихревых клинков на 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Существа могут использовать {@item thieves' tools|phb} в области, атакованной клинками, чтобы заблокировать их механизм. Успешная проверка уменьшает бонус атаки \"Вихревых клинков\" на 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "Столбы не поддаются контрмерам."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Руна может быть отключена тремя успешными проверками интеллекта DC 15 ({@skill Arcana}). Каждая проверка требует действия. Существо должно находиться в конце коридора, чтобы попытаться выполнить проверку, и только одно существо может работать над этим заданием одновременно. Как только существо попытается выполнить проверку для этой цели, ни один другой персонаж не сможет этого сделать до конца следующего хода этого существа. В качестве альтернативы руна может быть отключена тремя успешными заклинаниями {@spell dispel magic} (DC 13), направленными на руну."
						}
					]
				}
			],
			"entries": [
				"В погребенной пирамиде, обозначающей местоположение затерянного города Синидикея, спрятана гробница царя Александра и царицы Зенобии. Вход в их гробницу представляет собой длинный коридор, изобилующий ловушками, доступными только через хитроумно спрятанные потайные двери. Ширина коридора составляет 20 футов, а длина - 160 футов. В основном он чистый. Через 80 футов пол покрывается трещинами и трещинами, которые становятся {@quickref difficult terrain||3} до отметки 130 футов."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"Самая простая из ямных ловушек представляет собой яму глубиной 10 футов в полу, скрытую рваным холстом, который покрыт листьями и грязью, чтобы выглядеть как твердая земля. Этот тип ловушек полезен для перекрытия входа в логово монстров, и обычно имеет узкие выступы по бокам, чтобы можно было передвигаться."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"Простая яма-ловушка представляет собой яму, вырытую в земле. Яма накрывается большой тканью, закрепленной на краю ямы и замаскированной грязью и мусором.",
						"DC для обнаружения ямы равен 10. Тот, кто наступит на ткань, провалится сквозь нее и утянет ткань в яму, получив урон в зависимости от глубины ямы (обычно 10 футов, но некоторые ямы глубже)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"Успешная проверка Мудрости DC 15 ({@skill Perception}) обнаруживает отсутствие пешеходного движения на участке пола, который образует крышку ямы. Успешная проверка интеллекта DC 15 ({@skill Investigation}) необходима, чтобы подтвердить, что запертый участок пола действительно является крышкой ямы.",
						"Когда существо наступает на крышку, она распахивается, как люк, в результате чего нарушитель попадает в яму внизу. Глубина ямы обычно составляет 10 или 20 футов, но может быть и больше.",
						"После обнаружения ямы-ловушки железный шип или аналогичный предмет может быть зажат между крышкой ямы и окружающим полом таким образом, чтобы предотвратить открытие крышки и тем самым сделать переход безопасным. Крышка также может быть закрыта магически с помощью заклинания {@spell arcane lock} или аналогичной магии."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Эта ловушка идентична скрытой ловушке, за одним ключевым исключением: дверь ловушки, закрывающая яму, подпружинена. После того как существо падает в яму, крышка захлопывается, заманивая жертву внутрь.",
						"Для того чтобы открыть крышку, необходимо успешно выполнить проверку силы DC 20. Крышку также можно открыть (определите статистику крышки, используя рекомендации в главе 8). Персонаж в яме также может попытаться отключить пружинный механизм изнутри с помощью проверки ловкости DC 15, используя воровские инструменты, при условии, что до механизма можно добраться и персонаж может видеть.",
						"В некоторых случаях механизм (обычно скрытый за потайной дверью неподалеку) открывает яму."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Эта яма-ловушка - простая, скрытая или запирающаяся яма-ловушка с заостренными деревянными или железными шипами на дне. Существо, упавшее в яму, получает 11 ({@dice 2d10}) колющего урона от шипов в дополнение к урону от падения. В еще более ужасных вариантах на шипы наносится яд. В этом случае каждый, кто получает урон от шипов, должен также сделать бросок на спасбросок по конституции DC 13. При неудачном броске он получает 22 ({@dice 4d10}) урона ядом, а при удачном - вдвое меньше."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Когда существо наступает на скрытую нажимную плиту, из пружинных или напорных трубок, хитроумно встроенных в окружающие стены, вылетают дротики с ядовитыми наконечниками. В зоне может быть несколько нажимных плит, каждая из которых оснащена своим набором дротиков.",
				"Крошечные отверстия в стенах скрыты пылью и паутиной или ловко спрятаны среди барельефов, фресок или фресок, украшающих стены. DC для их обнаружения равен 15. При успешной проверке интеллекта DC 15 ({@skill Investigation}) персонаж может определить наличие нажимной плиты по изменениям в растворе и камне, использованных для ее создания, по сравнению с окружающим полом. Если подложить под нажимную плиту железный шип или другой предмет, ловушка не сработает. Забивание отверстий тканью или воском препятствует запуску дротиков, находящихся внутри.",
				"Ловушка активируется, когда на нажимную плиту помещается более 20 фунтов веса, выпуская четыре дротика. Каждый дротик совершает дальнюю атаку с бонусом +8 против случайной цели в радиусе 10 футов от нажимной плиты (зрение не имеет значения для этого броска атаки). (Попавшая цель получает 2 ({@dice 1d4}) пронзительных урона и должна успешно пройти бросок спасброска по конституции DC 15, при неудачном броске получая 11 ({@dice 2d10}) урона ядом или вдвое меньше урона при удачном броске."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Отравленная игла спрятана в замке сундука с сокровищами или в другом предмете, который может открыть существо. Если открыть сундук без соответствующего ключа, то игла выскочит наружу, доставив дозу яда.",
				"Когда ловушка срабатывает, игла выдвигается на 3 дюйма прямо из замка. Существо в радиусе действия получает 1 колющий урон и 11 ({@dice 2d10}) урона ядом, и должно успешно пройти бросок спасброска по конституции DC 15 или потерять {@condition poisoned} на 1 час.",
				"Успешная проверка интеллекта DC 20 ({@skill Investigation}) позволяет персонажу определить наличие ловушки по изменениям, внесенным в замок для размещения иглы.",
				"Успешная проверка ловкости DC 15 с использованием {@item thieves' tools|phb} обезвреживает ловушку, извлекая иглу из замка. При неудачной попытке взломать замок ловушка срабатывает."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Крошечная отравленная игла, спрятанная в замке, - хороший способ отбить у воров охоту грабить клад. Такую ловушку обычно помещают в сундук или в дверь в сокровищницу."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "Четыре двери в эту комнату захлопываются и фиксируются магией. Этот эффект активируется только один раз, при первом срабатывании ловушки."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Ядовитый газ заполняет комнату. Каждое существо внутри должно сделать бросок на спасбросок по конституции DC 20, получив 33 ({@dice 6d10}) урона ядом при неудачном броске, или вдвое меньше при удачном."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"Воздух и газ вырываются из ловушки. Бросьте d6 и обратитесь к следующей таблице.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Галлюцинаторный газ разрушает разум и чувства. Все проверки интеллекта и мудрости, сделанные в комнате, имеют недостаток, пока стихия Бури не активируется снова."
										],
										[
											"2",
											"Взрывоопасный газ заполняет все вокруг. Если кто-то держит открытое пламя, это вызывает взрыв. Все существа, находящиеся поблизости, должны сделать бросок на спасбросок ловкости DC 20, получив 22 ({@dice 4d10}) урона огнем при неудачном броске, или вдвое меньше при удачном. Затем пламя гаснет."
										],
										[
											"3",
											"Ослабляющий газ заполняет комнату. Все проверки силы и ловкости, сделанные в комнате, имеют недостаток, пока стихия Бури не активируется снова."
										],
										[
											"4",
											"Баффетинг ветра заставляет каждое существо в комнате преуспеть в броске спасброска на силу DC 20 или быть сбитым с ног {@condition prone}."
										],
										[
											"5",
											"Дым заполняет комнату. Видимость уменьшается до 1 фута до следующего раза, когда активируется элемент \"Буря\"."
										],
										[
											"6",
											"Яд заливает комнату, заставляя существ делать броски спасбросков, как для элемента \"Ядовитый газ\"."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "Урон от элемента \"Ядовитый газ\" увеличивается на 11 ({@dice 2d10}) каждый раунд после его активации, до максимального значения 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Открыть двери - самый быстрый способ обойти ловушку, но они закрыты магией. Чтобы открыть двери, персонаж должен сначала успешно выполнить проверку мудрости DC 20 ({@skill Perception}), чтобы найти запорный механизм. Затем необходимо успешно выполнить проверку интеллекта DC 20 ({@skill Arcana}), чтобы отключить сферу силы, окружающую замок ({@spell dispel magic} против нее неэффективны). Успех проверки ловкости DC 20 при использовании воровских инструментов позволяет взломать замок. Наконец, чтобы открыть дверь, нужно успешно выполнить проверку силы DC 20 ({@skill Athletics}). Каждая проверка требует действия."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "Статую можно вывести из строя, перекрыв поток газа из ее рта. Сильно повреждать статую - плохая идея, так как в этом случае газоотводы остаются открытыми. Снизив статую до 0 хит-поинтов (AC 17; 20 hp; сопротивление огню, колющему и режущему урону; иммунитет к яду и психическому урону) или сделав успешную проверку силы DC 20, чтобы разбить ее, статуя расколется и увеличит урон от ядовитого газа на 5 ({@dice 1d10}). Успешная проверка ловкости DC 20 с использованием инструментов вора или успешная проверка силы DC 15, чтобы закрыть статую плащом или подобным предметом, уменьшает урон от яда на 5 ({@dice 1d10}). Если персонаж успешно выполнил проверку, кто-то должен оставаться рядом со статуей, чтобы держать ее заблокированной. Когда все четыре статуи будут заблокированы таким образом, ловушка деактивируется."
						}
					]
				}
			],
			"entries": [
				"Эта страшная ловушка была построена для уничтожения злоумышленников, проникших в храм юань-ти. Ловушка представляет собой комнату, 60 футов в длину, с каменными дверями шириной 5 футов в середине каждой стены. В каждом углу комнаты стоит статуя огромной змеи высотой 10 футов, свернувшейся в клубок и готовой нанести удар. Глаза в каждой статуе - рубины стоимостью 200 gp за штуку."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"При давлении 20 или более фунтов на нажимную плиту этой ловушки открывается скрытый люк в потолке, высвобождая катящуюся сферу из твердого камня диаметром 10 футов.",
				"При успешной проверке мудрости DC 15 ({@skill Perception}) персонаж может обнаружить люк и нажимную плиту.",
				"Обыск пола, сопровождаемый успешной проверкой интеллекта DC 15 ({@skill Investigation}), выявляет изменения в растворе и камне, которые выдают присутствие нажимной плиты. Та же проверка при осмотре потолка позволяет заметить изменения в каменной кладке, которые выдают наличие люка. Если подложить под нажимную плиту железный шип или другой предмет, ловушка не сработает.",
				"Активация сферы требует, чтобы все присутствующие существа бросили инициативу. Сфера бросает инициативу с бонусом {@hit +8}. В свой ход она перемещается на 60 футов по прямой.",
				"Сфера может перемещаться через пространства существ, а существа могут перемещаться через ее пространство, рассматривая его как {@quickref difficult terrain||3}. Когда сфера входит в пространство существа или существо входит в ее пространство, пока она катится, существо должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 55 ({@dice 10d10}) повреждений от удара и быть сбитым с ног {@condition prone}.",
				"Сфера останавливается при столкновении со стеной или подобным барьером. Она не может обходить углы, но умные строители подземелий включают пологие, извилистые повороты в близлежащие проходы, которые позволяют сфере продолжать движение.",
				"В качестве действия существо в радиусе 5 футов от сферы может попытаться замедлить ее, сделав проверку силы DC 20. При успешной проверке скорость сферы уменьшается на 15 футов. Если скорость сферы падает до 0, она прекращает движение и больше не представляет угрозы."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"В этой ловушке используются движущиеся лезвия, которые проносятся вниз через камеру, угрожая всем, кто находится поблизости. Как правило, ловушка с косыми лезвиями активируется с помощью рычага или другого простого устройства. Кобольды особенно любят этот вид ловушек, поскольку они могут поражать более крупных существ."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Когда срабатывает ловушка векового сна, нажимная пластина высвобождает заклинание, которое угрожает погрузить нарушителей в глубокий сон. После этого стражам подземелья легче избавиться от спящих."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Магическая, непроницаемая тьма заполняет зияющий рот каменного лица, высеченного в стене. Рот имеет диаметр 2 фута и примерно круглую форму. Из него не доносится ни звука, свет не может осветить его внутреннюю часть, а любая материя, попавшая в него, мгновенно уничтожается.",
				"Успешная проверка интеллекта DC 20 ({@skill Arcana}) показывает, что во рту находится сфера уничтожения, которую нельзя контролировать или перемещать. В остальном она идентична обычной {@item sphere of annihilation}, как описано в главе 7, \"Сокровища\". Некоторые версии ловушки включают в себя чары, наложенные на каменное лицо, так что указанные существа испытывают непреодолимое желание приблизиться к нему и заползти внутрь его рта. В остальном этот эффект похож на аспект симпатии заклинания {@spell antipathy/sympathy}.",
				"Успешный бросок {@spell dispel magic} (DC 18) снимает эти чары."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "Активный элемент ловушки - стальная сфера, которая почти заполняет 10-футовую ширину коридора и скатывается в нижнюю часть склона на своем ходу. Каждое существо на пути сферы должно сделать бросок на спасбросок силы DC 20. При неудачном спасброске существо получает 22 ({@dice 4d10}) урона от удара и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног {@condition prone}. Объекты, блокирующие сферу, например, зачарованная стена, получают максимальный урон от удара."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "После своего хода сфера набирает скорость, при этом ее урон увеличивается на 11 ({@dice 2d10}). Пока ее урон составляет 55 ({@dice 10d10}) или больше, она действует по счету инициативы 20 и 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Остановить сферу - самый простой способ разрушить ловушку. Это легко может сделать стена силы, а также любой объект, расположенный на ее пути, у которого достаточно очков попадания, чтобы поглотить урон от сферы, не будучи уничтоженным."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Любой из порталов можно нейтрализовать тремя успешными проверками интеллекта DC 20 ({@skill Arcana}), но процесс анализа портала для его разрушения требует времени. В функционировании порталов участвуют слабые руны на потолке и полу в обоих концах коридора. Существо должно сначала использовать действие, чтобы изучить набор рун, а затем использовать последующее действие, чтобы попытаться совершить акт вандализма. Каждая успешная проверка уменьшает урон сферы на 11 ({@dice 2d10}), поскольку поврежденная сфера теряет скорость, двигаясь через разрушающийся портал.",
								"Кроме того, набор рун можно отключить тремя успешными бросками {@spell dispel magic} (DC 19), направленными на любую из рун набора.",
								"Если южный портал разрушен, сфера врезается в южную стену и останавливается. Она блокирует дверь в гробницу, но персонажи могут спастись."
							]
						}
					]
				}
			],
			"entries": [
				"Придворный шут придумал смертельную ловушку, чтобы заманить в нее любого, кто попытается украсть его волшебный колпак дурака. Гробница шута находится в конце коридора шириной 10 футов и длиной 150 футов, который резко спускается с севера на юг. Вход в гробницу - это дверь на восточной стене у подножия склона, в южном конце коридора."
			]
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Следующие правила можно использовать как для обвалов, так и для лавин.",
				"Лавина - это масса снега и обломков, стремительно падающая вниз по склону горы. Типичная лавина имеет ширину 300 футов, длину 150 футов и толщину 30 футов. Существа, оказавшиеся на пути лавины, могут избежать ее или спастись, если они находятся близко к ее краю, но обогнать лавину практически невозможно.",
				"Когда сходит лавина, все близлежащие существа должны бросить инициативу. Дважды каждый раунд, при инициативе 10 и 0, лавина перемещается на 300 футов, пока не сможет двигаться дальше. Когда лавина движется, любое существо в ее пространстве движется вместе с ней и падает {@condition prone}, а существо должно сделать бросок на спасбросок силы DC 15, при неудачном броске оно получает {@dice 1d10} колющего урона или вдвое меньше урона при удачном броске.",
				"Когда лавина останавливается, снег оседает и погребает в себе существ. Существо, погребенное таким образом, находится на {@condition blinded} и {@condition restrained} и имеет полное укрытие. Существо получает один уровень {@condition exhaustion} за каждые 5 минут, проведенные под снегом. Оно может попытаться освободиться в качестве действия, пробив поверхность и сняв с себя ослепление и ограничение при успешной проверке силы DC 15 ({@skill Athletics}). Существо, провалившее эту проверку три раза, не может попытаться выкопать себя снова.",
				"Существо, которое не сковано или {@condition incapacitated}, может потратить 1 минуту на освобождение другого существа, погребенного под снегом. После освобождения это существо больше не ослеплено и не сковано лавиной."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Типичная лавина (или обвал) имеет ширину 300 футов, длину 150 футов и толщину 30 футов. Существа, оказавшиеся на пути лавины, могут избежать ее или спастись, если они находятся близко к ее краю, но обогнать лавину практически невозможно.",
				"Когда сходит лавина, все близлежащие существа должны бросить инициативу. Дважды каждый раунд, при инициативе 10 и 0, лавина перемещается на 300 футов, пока не сможет двигаться дальше. Когда лавина движется, любое существо в ее пространстве движется вместе с ней и падает {@condition prone}, а существо должно сделать бросок на спасбросок силы DC 15, при неудачном броске оно получает {@dice 1d10} колющего урона или вдвое меньше урона при удачном броске.",
				"Когда лавина останавливается, снег и другие обломки оседают и хоронят существ. Существо, погребенное таким образом, имеет {@condition blinded} и {@condition restrained}, и у него есть полное укрытие. Существо получает 1 уровень {@condition exhaustion} за каждые 5 минут, проведенные под землей. Оно может попытаться освободиться как действие, прорвать поверхность и прекратить действие условий {@condition blinded} и {@condition restrained} на себя при успешной проверке силы DC 15 ({@skill Athletics}). Существо, провалившее эту проверку три раза, не может попытаться выкопать себя снова.",
				"Существо, которое не является {@condition restrained} или {@condition incapacitated}, может потратить 1 минуту на освобождение погребенного существа. После освобождения это существо больше не подвергается воздействию лавины {@condition blinded} или {@condition restrained}."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Метели, которые опустошают Icewind Dale и преследуют путешественников на горном перевале, являются отражением самоизоляции Аурила. Метель в Icewind Dale обычно длится {@dice 2d4} часов, и когда персонажи попадают в нее, действуют следующие правила, пока она не закончится.",
				"Воющий ветер вьюги ограничивает слух на расстоянии 100 футов и накладывает недостаток на броски атаки дальнобойным оружием. Он также наносит ущерб проверкам мудрости ({@skill Perception}), которые зависят от слуха. Ветер гасит открытое пламя, рассеивает туман, стирает следы на снегу и делает полет с помощью немагических средств практически невозможным. Существо падает в конце своего хода, если оно летит с помощью немагических средств и не может парить.",
				"Видимость в метель снижается до 30 футов. Существа без очков или другой защиты глаз имеют недостаток при проверках мудрости ({@skill Perception}), полагающихся на зрение, из-за снежного ветра.",
				"Любое существо, сосредоточившееся на заклинании в метель, в конце своего хода должно успешно выполнить бросок на спасение по Конституции DC 10 или потерять концентрацию на заклинании, если только существо не укрылось от стихии (например, в иглу).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"id": "01f",
					"entries": [
						"Во время путешествия в метель легко сбиться с курса, а члены партии легко отделяются друг от друга, поэтому самое мудрое решение - оставаться на месте и ждать, пока метель пройдет.",
						"Если персонажи путешествуют во время метели, пусть игроки назначат одного из членов партии навигатором. В конце каждого часа путешествия через метель ДМ делает проверку мудрости DC 15 ({@skill Survival}) от имени штурмана. При успешной проверке партия держит курс. При неудачной проверке партия сбивается с курса, и ее члены оказываются не ближе к месту назначения, чем в начале этого часа. Если проверка проваливается на 5 или более баллов и члены партии не связаны друг с другом, один из случайно выбранных членов партии теряется в метели и отделяется от остальных. Если группа пытается воссоединиться с пропавшим членом, в конце каждого часа все члены группы (включая пропавшего) делают групповую проверку на Мудрость DC 15 ({@skill Survival}). Если групповая проверка пройдет успешно, пропавший член группы будет найден, но никакого прогресса в достижении намеченной цели группы в этот час не будет. Групповую проверку можно повторять после каждого часа, потраченного на поиски пропавшего члена группы."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Бурая плесень питается теплом, забирая тепло из всего, что ее окружает. Пятно бурой плесени обычно занимает площадь в 10 футов, и температура в радиусе 30 футов от него всегда холодная.",
				"Когда существо перемещается в пределах 5 футов от плесени в первый раз за ход или начинает там свой ход, оно должно сделать бросок спасброска по конституции DC 12, получив 22 ({@dice 4d10}) урона холодом при неудачном броске, или вдвое меньше урона при удачном броске.",
				"Коричневая плесень невосприимчива к огню, и любой источник огня, оказавшийся в радиусе 5 футов от пятна, заставляет его мгновенно расширяться наружу в направлении огня, охватывая область площадью 10 футов (с источником огня в центре этой области). Россыпь коричневой плесени, подвергшаяся воздействию эффекта, наносящего урон холодом, мгновенно уничтожается."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"Ихор демона - это то, что остается после смерти демона. Это уменьшение демонической крови, внутренностей и телесных жидкостей с консистенцией и запахом желчи.",
				"В Авернусе умирает достаточно демонов, чтобы их ихор образовывал лужи и небольшие озера. Хотя ихор безвреден в большинстве плоскостей существования, он может деформировать существ на Нижних планах. Дьяволы и другие существа нашли способ использовать ихор демонов в ритуалах и для улучшения характеристик инфернальных боевых машин (как описано в {@adventure appendix B|BGDIA|11}).",
				"Когда существо вступает в прямой контакт с демоническим ихором в Авернусе, оно должно сделать бросок на спасбросок конституции DC 10. Изверги, оозы, растения и нежить автоматически получают успех при броске спасброска. Если спасбросок провален, существо магически искажено ихором, что определяется броском по таблице \"Искривление плоти\". Заклинание, снимающее проклятие, прекращает все связанные с ихором эффекты искривления существа.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"Ихор демона достаточно липкий, чтобы прилипать к большинству видов оружия. Существо в Авернусе, получающее урон от оружия, покрытого ихором демона, страдает от трансформации плоти, если оно провалит бросок на спасение (как описано выше). После попадания в цель оружие больше не покрыто демоническим ихором."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"Цвет волос, глаз и кожи цели становится синим, красным, желтым или узорчатым."
						],
						[
							"06–10",
							"Глаза цели выдвигаются из головы на концах стеблей."
						],
						[
							"11–15",
							"На руках цели вырастают когти, которые можно использовать как кинжалы."
						],
						[
							"16–20",
							"Одна из ног цели становится длиннее другой, снижая скорость ходьбы на 10 футов."
						],
						[
							"21–25",
							"Глаза цели становятся маяками, наполняя тусклым светом 15-футовый конус, когда они открыты."
						],
						[
							"26–30",
							"Пара крыльев, пернатых или кожистых, вырастает из спины цели, давая ей скорость полета в 30 футов."
						],
						[
							"31–35",
							"Уши цели отрываются от головы и разбегаются; цель теряет {@condition deafened}."
						],
						[
							"36–40",
							"Два зуба цели превращаются в клыки."
						],
						[
							"41–45",
							"Кожа цели покрывается струпьями, дающими бонус +1 к AC, но снижающими ее Харизму на 2 (минимум 1)."
						],
						[
							"46–50",
							"Руки и ноги цели меняются местами, не позволяя цели двигаться, если она не ползет."
						],
						[
							"51–55",
							"Руки цели превращаются в щупальца с пальцами на концах, увеличивая радиус действия на 5 футов."
						],
						[
							"56–60",
							"Ноги цели становятся невероятно длинными и пружинистыми, увеличивая скорость ходьбы на 10 футов."
						],
						[
							"61–65",
							"У цели вырастает хлыстоподобный хвост, который она может использовать как хлыст."
						],
						[
							"66–70",
							"Глаза цели становятся черными, и она получает {@sense darkvision} на расстоянии до 120 футов."
						],
						[
							"71–75",
							"Мишень раздувается, увеличивая свой вес в три раза."
						],
						[
							"76–80",
							"Цель становится тонкой и скелетной, ее вес уменьшается вдвое."
						],
						[
							"81–85",
							"Голова цели увеличивается вдвое."
						],
						[
							"86–90",
							"Уши цели становятся крыльями, придавая ей скорость полета в 5 футов."
						],
						[
							"91–95",
							"Тело цели становится необычайно хрупким, в результате чего цель получает уязвимость к колющему, пронзительному и косому урону."
						],
						[
							"96–00",
							"У цели вырастает еще одна голова, в результате чего она получает преимущество при бросках спасбросков против бытия {@condition charmed}, {@condition frightened} или {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Некоторые кладбища и катакомбы пропитаны невидимыми следами древнего зла. Область оскверненной земли может быть любого размера, и заклинание {@spell detect evil and good}, произнесенное в радиусе действия, обнаруживает ее присутствие.",
				"Нежить, стоящая на оскверненной земле, имеет преимущество во всех бросках спасения.",
				"Флакон {@item holy water (flask)|phb|holy water} очищает оскверненную землю на площади 10 футов квадратных, если его окропить, а заклинание {@spell hallow} очищает оскверненную землю в пределах своей области."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Если температура воздуха находится на уровне 0 градусов по Фаренгейту или ниже, существо, подверженное воздействию холода, в конце каждого часа должно успешно выполнить бросок на спасбросок по конституции DC 10 или получить один уровень {@condition exhaustion}. Существа с сопротивлением или иммунитетом к повреждениям от холода автоматически успешно выполняют бросок спасброска, как и существа, носящие одежду для холодной погоды (толстые плащи, перчатки и т.п.), и существа, естественно адаптированные к холодному климату."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Когда температура составляет 100 градусов по Фаренгейту или выше, существо, подверженное воздействию жары и не имеющее доступа к питьевой воде, в конце каждого часа должно успешно выполнить бросок спасброска по Конституции или получить один уровень {@condition exhaustion}. DC равен 5 для первого часа и увеличивается на 1 за каждый последующий час.",
				"Существа в средних или тяжелых доспехах или в тяжелой одежде имеют недостаток при броске спасброска. Существа с сопротивлением или иммунитетом к урону от огня автоматически получают успех при броске на спасбросок, как и существа, естественно адаптированные к жаркому климату."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Существо, упавшее в воду или другую жидкость, может использовать свою реакцию, чтобы сделать проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) DC 15, чтобы удариться о поверхность головой или ногами. При успешной проверке любой урон, полученный в результате падения, уменьшается вдвое."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Если существо падает в пространство второго существа, и ни одно из них не является Крохой, второе существо должно успешно выполнить бросок на ловкость DC 15 или быть пораженным падающим существом, и все повреждения, полученные в результате падения, делятся поровну между ними. Падающее существо также получает удар {@condition prone}, если только оно не на два или более размера больше падающего существа."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Грозовые тучи, пронизанные красными и оранжевыми молниями, выпускают потоки огненных капель. Любое существо, попавшее под горящий дождь, получает {@dice 2d6} урона огнем в начале каждого своего хода. Капли воспламеняют все легковоспламеняющиеся предметы, которые не носят или не переносят; в противном случае капли немедленно сгорают. Дым, копоть, треск и низкий рев бури накладывают недостаток на проверки мудрости ({@skill Perception}) и броски атаки с дистанции.",
				"Пламенная буря обычно длится {@dice 2d4} минут, хотя возникшие грозовые облака могут сохраняться в течение нескольких дней, создавая многочисленные пламенные бури."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Сверхъестественно мощные ветры, подобные тем, что дуют с таких плоскостей, как Пандемониум или Минетис, третий слой Карцери, могут порождать шквальные ветры. Флейвинд - это сильная песчаная буря, собирающая крупные камни и другие обломки в дополнение к песку или гравию. Область внутри бури сильно затемнена, а существо, попавшее под ее действие, получает {@dice 1d4} колющего урона в начале каждого своего хода. Защиту от летящего песка дает только надежное укрытие или убежище.",
				"Шквальный ветер оставляет за собой {@dice 4d6} футов песка или обломков. Успешная проверка интеллекта ({@skill Arcana}) или ({@skill Nature}) или мудрости ({@skill Survival}) на DC 15 позволяет персонажу распознать шквальный ветер за 1 минуту до его наступления, что дает время на поиск укрытия. Обычно шквальный ветер длится {@dice 1d4 × 10} часов."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Существо может погружаться в холодную воду на количество минут, равное его показателю Конституции, и не испытывать никаких болезненных эффектов. Каждая дополнительная минута, проведенная в холодной воде, требует от существа успешного выполнения броска на спасбросок конституции DC 10 или получения одного уровня {@condition exhaustion}. Существа с сопротивлением или иммунитетом к повреждениям от холода автоматически успешно выполняют бросок спасброска, как и существа, которые естественным образом приспособлены к жизни в ледяной воде."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Эта кислотная слизь разъедает плоть, органические материалы и металл при контакте. Ярко-зеленая, влажная и липкая, она прилипает к стенам, полу и потолку.",
				"Зеленая слизь покрывает площадь в 5 футов, имеет {@sense blindsight} дальность действия до 30 футов и падает со стен и потолков, когда обнаруживает движение под ними. После этого она не может двигаться. Существо, знающее о присутствии слизи, может избежать ее поражения при успешном броске на ловкость DC 10. В противном случае избежать удара слизью при падении невозможно.",
				"Существо, вступившее в контакт с зеленой слизью, получает 5 ({@dice 1d10}) повреждений кислотой. Существо получает этот урон снова в начале каждого своего хода, пока слизь не будет соскоблена или уничтожена. Против дерева или металла зеленая слизь наносит 11 ({@dice 2d10}) повреждений кислотой каждый раунд, а любое немагическое деревянное или металлическое оружие или инструмент, использованный для соскабливания слизи, эффективно уничтожается.",
				"Солнечный свет, любой эффект, излечивающий болезнь, и любой эффект, наносящий урон холодом, огнем или излучением, уничтожает участок зеленой слизи."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Все в области сильного дождя или сильного снегопада слегка затемнено, и существа в этой области имеют недостаток в проверках мудрости ({@skill Perception}), полагающихся на зрение. Сильный дождь также гасит открытое пламя и накладывает недостаток на проверки мудрости ({@skill Perception}), полагающиеся на слух."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Путешествие на высоте 10 000 футов или выше над уровнем моря является тяжелым испытанием для существа, которому необходимо дышать, из-за уменьшенного количества кислорода в воздухе. Каждый час, проведенный таким существом в путешествии на большой высоте, считается за 2 часа, чтобы определить, как долго это существо может путешествовать.",
				"Дышащие существа могут акклиматизироваться к большой высоте, проведя на этой высоте 30 дней или более. Дышащие существа не могут акклиматизироваться на высоте более 20 000 футов, если только они не являются уроженцами этих мест."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"В некоторых случаях необходимо определять урон на лету. В таблице \"Импровизация повреждений\" даны рекомендации, как это сделать.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Ожог углями, удар падающим книжным шкафом, укол ядовитой иглой"
						],
						[
							"{@dice 2d10}",
							"Быть пораженным молнией, упасть в огненную яму"
						],
						[
							"{@dice 4d10}",
							"Попадание под падающие обломки в обрушившемся туннеле, падение в чан с кислотой"
						],
						[
							"{@dice 10d10}",
							"Раздавленные уплотняющимися стенами, пораженные вихрящимися стальными лезвиями, пробирающиеся сквозь поток лавы"
						],
						[
							"{@dice 18d10}",
							"Быть погруженным в лаву, быть сбитым падающей летающей крепостью"
						],
						[
							"{@dice 24d10}",
							"Попадание в огненный вихрь на Элементальной плоскости огня, быть раздавленным в пасти богоподобного существа или монстра размером с луну"
						]
					]
				},
				"Таблица \"Тяжесть урона и уровень\" - это руководство по тому, насколько смертельными являются эти показатели урона для персонажей разного уровня. Сопоставьте уровень персонажа с наносимым уроном, чтобы оценить тяжесть урона.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5th-10th",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11th-16th",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17th-20th",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Урон, достаточный для нанесения {@b setback}, редко представляет опасность смерти для персонажей указанного уровня, но сильно ослабленный персонаж может быть усыплен этим уроном.",
				"Напротив, значения урона {@b dangerous} представляют значительную угрозу для более слабых персонажей и могут потенциально убить персонажа указанного уровня, если у него не хватает много хит-пойнтов.",
				"Как следует из названия, {@b deadly} урона достаточно, чтобы персонаж указанного уровня потерял 0 хит-пойнтов. Такой уровень урона может убить даже сильных персонажей, если они уже ранены."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Бури, пронизанные сущностью смерти, клубятся темными тучами, из которых появляются оскаленные черепа и костяно-белые молнии. Любое существо, попавшее под воздействие бури, не являющееся конструктом или нежитью, в конце каждой минуты должно успешно выполнить бросок спасброска на конституцию DC 13 или получить {@dice 3d6} некротического урона.",
				"Существо, погибшее в некротической буре, воскресает через {@creature skeleton} или {@creature zombie} (на ваш выбор) {@dice 1d10} минут.",
				" Некротическая буря длится {@dice 1d4} часов и оставляет посевы засохшими, а колодцы - непитьевыми в течение {@dice 1d4} дней после ее прохождения."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Зыбучая яма покрывает землю на площади примерно 10 футов в квадрате и обычно имеет глубину 10 футов. Когда существо попадает в эту область, оно погружается в зыбучие пески на {@dice 1d4+1} футов и становится {@condition restrained}. В начале каждого своего хода существо погружается еще на {@dice 1d4} футов. Пока существо не полностью погружено в зыбучие пески, оно может выбраться, используя свое действие и успешно выполнив проверку силы. DC равен 10 плюс количество футов, на которое существо погрузилось в зыбучие пески. Существо, полностью погруженное в зыбучие пески, не может дышать (см. правила {@book suffocation|phb|8|suffocating} в разделе {@i Player's Handbook}).",
				"Существо может вытащить из зыбучего песка другое существо, находящееся в пределах его досягаемости, используя свое действие и преуспев в проверке силы. DC равен 5 плюс количество футов, на которое целевое существо погрузилось в зыбучие пески."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Бритва - это растение, которое растет в диких зарослях и живых изгородях. Оно также цепляется за стены зданий и другие поверхности, как плющ. Стена или живая изгородь из бритвы высотой 10 футов, шириной 10 футов и толщиной 5 футов имеет AC 11, 25 хит-поинтов и иммунитет к колющему, пронзительному и психическому урону.",
				"Когда существо вступает в прямой контакт с бритвой в первый раз за ход, оно должно успешно выполнить бросок спасброска на ловкость DC 10 или получить 5 ({@dice 1d10}) колющих повреждений от колючек бритвы."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Гнилозубы - это личинки размером с палец, которые питаются живыми и мертвыми существами, хотя могут выживать и на растительности. Они заселяют трупы и кучи разлагающейся материи и нападают на всех, кто их потревожит. Зарывшись в тело, гнилостные личинки инстинктивно прогрызают себе путь к жизненно важным частям.",
				"Гнилозубы отшатываются от пламени, и огонь - главное оружие против гнилозубов, когда они оказываются внутри тела. Магия, нейтрализующая яд, также может остановить их до того, как они убьют своего хозяина.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Гнилозубы представляют угрозу как поодиночке, так и в виде роя. Механику роя гнилозубов см. в разделе {@creature swarm of rot grubs|MPMM|stat block}. Одиночный гнилозуб не имеет блока статов.",
						"Любое существо, вступившее в контакт с одним гнилозубом, должно успешно выполнить бросок спасброска на {@dc 10} конституцию или погибнуть {@condition poisoned}, так как гнилозуб зарывается в существо. Существо {@condition poisoned} получает 3 ({@damage 1d6}) урона ядом в конце каждого своего хода. Всякий раз, когда {@condition poisoned} существо получает урон от огня, оно может повторить бросок спасброска, при успехе прекращая действие эффекта на себя. Если {@condition poisoned} существо заканчивает свой ход с 0 хит-пойнтов, оно умирает, так как его убивает гнилостный гриб."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Мало кто знает наверняка, откуда взялась русая плесень. В одном историческом отчете говорится, что искатели приключений в горном массиве обнаружили русскую плесень и {@filter vegepygmies|bestiary|search=vegepygmy} в необычном металлическом подземелье, полном странной жизни. В другой истории говорится, что исследователи нашли русскую плесень в кратере, оставленном падающей звездой, а {@creature Vegepygmy|MPMM|vegepygmies} заразили близлежащий лес.",
				"Эта плесень встречается только в темных, теплых и влажных местах. Румяную плесень, распространившуюся по металлическому предмету, можно принять за ржавчину, и для ее идентификации требуется успешная {@dc 15} проверка интеллекта ({@skill Nature}) или мудрости ({@skill Survival}).",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Любое существо, оказавшееся в радиусе 5 футов от сырой плесени, должно сделать бросок на спасение {@dc 13} конституции, так как плесень испускает поток спор. Если спасбросок провален, существо становится {@condition poisoned}. Находясь {@condition poisoned} таким образом, существо получает 7 ({@damage 2d6}) повреждений ядом в начале каждого своего хода. Существо может повторить бросок спасброска в конце каждого из своих ходов, при успехе прекращая действие эффекта на себя. Любая магия, нейтрализующая яд или лечащая болезнь, убивает зараженного. Существо, которому плесень уменьшила количество хит-поинтов до 0, умирает. Если умершее существо - зверь, гигант или гуманоид, то через 24 часа из его тела появляется один или несколько вегепигмеев: один из маленького трупа, два из среднего, четыре из большого, восемь из огромного или шестнадцать из гаргантюанского."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"Русскую плесень трудно убить, так как оружие и большинство видов урона не наносят ей никакого вреда. Эффекты, наносящие кислотный, некротический или лучевой урон, убивают 1 квадратный фут сырой плесени за 1 нанесенный урон. Фунт соли, галлон спирта или магия, излечивающая болезни, убивает сырую плесень на квадратной площади в 10 футов со стороны. Солнечный свет убивает любую сырую плесень в зоне действия света."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Скользкий лед составляет {@quickref difficult terrain||3}. Когда существо впервые за ход перемещается на скользкий лед, оно должно успешно пройти проверку ловкости DC 10 ({@skill Acrobatics}) или упасть {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Сильный ветер накладывает недостаток на броски атаки оружия дальнего боя и проверки мудрости ({@skill Perception}), полагающиеся на слух. Сильный ветер также гасит открытое пламя, рассеивает туман и делает полет с помощью немагических средств практически невозможным. Летающее существо при сильном ветре должно приземлиться в конце своего хода или упасть.",
				"Сильный ветер в пустыне может вызвать песчаную бурю, которая накладывает недостаток на проверки мудрости ({@skill Perception}), зависящие от зрения."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"Тонкий лед имеет допустимый вес 3d10 × 10 фунтов на площадь в 10 футов квадратных. Если общий вес на участке тонкого льда превышает допустимый, лед на этом участке ломается. Все существа на проломе льда проваливаются."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Эти леденящие душу метели гонят стену ветра и снега, как живой ледник. Буря проецирует {@hazard extreme cold} (см. {@book Dungeon Master's Guide|DMG}). Из-за завывающего ветра и плотных сине-белых частиц льда область, охваченная бурей, сильно затемнена, и броски дальних атак и проверки мудрости ({@skill Perception}), сделанные внутри нее, имеют недостаток.",
				"Любое существо, попавшее под воздействие бури в начале своего хода, получает {@dice 2d6} повреждений от холода и не может восстановить хит-пойнты, пока не проведет не менее 1 часа в теплой среде. Существо, погибшее во время бури, замерзает. Существа, невосприимчивые к повреждениям холодом, невосприимчивы к эффектам бури и могут нормально видеть в ее пределах.",
				"Вой Трима обычно длится {@dice 2d10} часов."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Гигантские пауки плетут толстую, липкую паутину в проходах и на дне ям, чтобы поймать добычу. Эти заполненные паутиной области имеют {@quickref difficult terrain||3}. Более того, существо, впервые вошедшее в паутину в свой ход или начавшее там свой ход, должно успешно выполнить бросок на ловкость DC 12 или стать {@condition restrained} паутиной. Существо {@condition restrained} может использовать свое действие, чтобы попытаться сбежать, успешно выполнив проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) DC 12.",
				"Каждый 10-футовый куб гигантской паутины имеет AC 10, 15 хит-поинтов, уязвимость к огню и иммунитет к колющему, пронзительному и психическому урону."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Желтая плесень растет в темных местах, и одно пятно покрывает площадь в 5 футов. При прикосновении плесень выбрасывает облако спор, которое заполняет 10-футовый куб, исходящий из плесени. Любое существо в этой области должно успешно пройти бросок спасброска на конституцию DC 15 или получить 11 ({@dice 2d10}) урона ядом и стать {@condition poisoned} на 1 минуту. Пока {@condition poisoned} находится в таком состоянии, существо получает 5 ({@dice 1d10}) урона ядом в начале каждого своего хода. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успешном спасброске.",
				"Солнечный свет или любое количество повреждений от огня мгновенно уничтожает один очаг желтой плесени."
			]
		}
	]
}