{
	"data": [
		{
			"type": "section",
			"name": "The Blood War",
			"page": 5,
			"entries": [
				"纵观历史，深渊的成群结队和九层地狱的严格军团在宇宙中争夺霸主地位。在凡人的世界里，为数不多的学者、奥术师和冒险家知道这场冲突的真面目，他们把它称为血战。",
				"战斗发生在下层世界、物质世界以及其他可能有恶魔和魔鬼聚集的地方。恶魔不时地从深渊中涌出，入侵九层地狱的最上层--阿弗纳斯。魔鬼们在保卫他们的主场的同时，也会对深渊中的地点进行打击。虽然冲突的强度时好时坏，战争的前线也会发生剧烈的变化，但恶魔和魔鬼在多元宇宙的某处没有相互争斗的时刻。",
				{
					"type": "section",
					"name": "The Great Dance",
					"page": 5,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"我们以我们的战斗对象来衡量自己，而我的公司面临着对宇宙的最大威胁。"
							],
							"by": "Veritus Wrath, commander, Flawless Execution"
						},
						"血战中的战线像一条蠕动的蛇一样起伏不定。每当一方获得优势时，它的战线总会在其他地方被削弱。恶魔沿着冥河从深渊进入阿弗纳斯，从而进入九层地狱。通过雇佣熟练的merrenoloth飞行员在河上航行，恶魔领主可以运送一支规模巨大的入侵部队。",
						"双方模仿着一种复杂的舞蹈，每天都在转移他们的攻击和交换位置。大约每隔一千年，恶魔就会向冥河下游和通往地狱深处的门户靠近。九层地狱的军团无一例外地从下面沸腾起来，将入侵者赶出阿弗纳斯，回到冥河进入地狱的关口。恶魔们的这种驱赶吸引了更多来自深渊的恶魔的注意，这就把前线推回了阿弗纳斯。这个过程一次又一次地重复着。",
						"对多元宇宙的其他部分来说，血战中几乎所有的战斗都发生在深渊和九层地狱。无论是宇宙的偶然性还是某种未知力量的设计，冥河的黑暗水域提供了两个位面之间的通道，但通往其他领域的路径充其量是转瞬即逝且不可靠的。尽管逃离下层世界很困难，但双方的战斗人员还是时不时地找到通往物质界和其他领域的途径。虽然这些其他位面的冲突不过是血战中的小规模冲突，但即使是少量的恶魔和魔鬼也能在他们认为适合战斗的地方造成破坏，带来毁灭。",
						{
							"type": "entries",
							"name": "Mortals and Minions",
							"page": 6,
							"entries": [
								"魔鬼和恶魔远不是血战中唯一的战斗人员。双方都在利用物质世界最丰富的资源--不朽的生物，他们的身体和灵魂都对事业有用。",
								"魔鬼们不断努力招募凡人加入他们的行列，为他们提供奖励以换取他们的服务。",
								"在他们活着的时候，这些邪教徒执行他们的大恶魔主人的愿望，无论是袭击敌人的前哨，还是为邪教收集更多的成员。当邪教徒死亡时，其灵魂会出现在九层地狱，成为血战的另一个不朽战士。大多数被托付到九层地狱的邪恶灵魂都变成了莱姆雷特，占了地狱势力的绝大部分，但一些凡人新兵如果自愿接受一个强大的魔鬼的合同提议，可以作为一个较小的魔鬼到达。",
								"恶魔通常对凡人的灵魂不屑一顾，也不招揽他们，但活物确实有它们的用途。在物质世界的各个领域，都存在着致力于某个恶魔领主的腐化的崇拜者团体。只要这些凡人听命于他们的领主，他们就被允许活着。从恶魔的角度来看，所有其他的生物都不过是待宰的羔羊，而恶魔的崇拜者也有这种看法。如果有机会，这些狂热者会毫不犹豫地杀死其他凡人--如果他们的受害者恰好与魔鬼结盟，那就更好了。",
								"一个不经意的观察者可能会认为，两股一心想要消灭对方的邪恶力量对正义力量来说是一个有利的局面，但血战中的战斗人员根本不考虑附带的伤害--在物质世界，他们可以造成很多的伤害。如果阿斯莫德的特工在一个城市里发现了一个繁荣的恶魔邪教，他们可能会通过放火来处理这个威胁，不仅摧毁了邪教，还烧毁了几个街区，杀死了数百名无辜者。一个恶魔可能会释放一场瘟疫，杀死一个城镇的每一个人，只是为了从它的图书馆里领到一本包含有通往失落神器的地图的旧书。血战双方的恶魔都采取阻力最小的方式来实现他们的目标，对不影响他们的后果毫不在意。",
								{
									"type": "entries",
									"name": "Agents of Treachery",
									"page": 6,
									"entries": [
										"血战中的双方都从其他星球的邪恶生物队伍中抽调间谍和士兵。魔鬼们在这种战术上通常更加成功，因为他们可以对这些表面上的盟友进行纪律约束。即便如此，强大而聪明的恶魔领主，如（%0%），也能迫使他们的代理人在毁灭的威胁下听从他们的命令。",
										"作为不支持任何一方的生物，因为他们对法律和混乱的哲学问题毫不关心，其他恶魔，包括incubi、succubi和夜行者，为任何一方提供最好的补偿。恶魔利用它们作为九层地狱的叛乱分子，煽动叛乱和反抗。魔鬼雇佣这类生物作为侦察兵，利用他们的魔法和其他能力在深渊中航行并获得有关魔鬼活动的情报。受雇于九层地狱代理人的冒险者要进入深渊，通常由这样的雇佣兵引导。"
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "The Search for Secrets",
									"page": 6,
									"entries": [
										"血战具有永恒的僵局的所有特征，部分原因是双方对彼此都非常熟悉。每当深渊涌现出一些新的恐怖种类时，纪律严明、训练有素的九层地狱军团就会重组、集结和反击。魔鬼们不断地梦想着他们的攻击策略的变化，但却被深渊压倒性的混乱力量所阻止。在阿弗纳斯（Avernus）愤怒的红色天空下，或在任何其他势力冲突的领域，几乎没有真正的进步。",
										"每一方的领导人都认识到，一些意外因素的引入可能会永久性地影响力量的平衡。因此，恶魔和魔鬼不断地派遣他们的代理人穿越各个星球，寻找神器、可供招募的强大生物，以及其他可能导致战争中的关键优势的资源。声名显赫的冒险家们可能会卷入这样的探索，或者作为不知情的棋子，或者作为追求自身目的的独立力量。"
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Cosmic Battlefield",
									"page": 6,
									"entries": [
										"血战沿着冥河的长度肆虐。恶魔和魔鬼之间的直接对抗在冥河两岸爆发，使得冥河所接触的任何下层星球都成为潜在的战场。",
										"魔鬼们认为在阿弗纳斯（Avernus）与魔鬼作战对他们的事业是有好处的。虽然大多数魔鬼在那里被杀后会永远被消灭，但随时可以获得九层地狱的补给和支持，这使他们对入侵的魔鬼产生了巨大的倾斜。此外，永久死亡的前景迫使在阿弗纳斯作战的魔鬼们保持最大的准备和协调。受伤的魔鬼会撤退，因为他们知道新的援军可以继续战斗。成群结队的莱姆雷斯（lemures），只有在受到神圣能量的作用下才会被永久消灭的魔鬼，被用来抵挡恶魔的入侵。Avernus的地形已被彻底测绘，并布满了伏击点、据点和其他防御措施。",
										{
											"type": "inset",
											"name": "Sailing the Styx",
											"entries": [
												"冥河让每一个试图绘制它或预测它的路线的人都感到沮丧。虽然任何人都可以尝试驾驭它，但只有merrenoloths，冥河的yugoloth摆渡人，可以完美地谈判冥河的险峻水域。只要付出一定的代价，梅里诺洛斯就会带着任何人安全而迅速地穿越平面边界。距离越远，被运载的乘客越危险，价格就越高。",
												"在冥河上航行时迷路并不是冥河带来的唯一危险。仅仅是品尝或接触冥河的水，就会使大多数生物变得昏昏沉沉，而完全喝下或浸泡过久会使这种状况永久化，夺走一个生物的所有记忆。恶魔并不害怕暂时暴露在冥河中，但是--除了水龙、梅里诺罗特和阿姆尼兹斯的明显例外--如果他们喝了冥河的水或在冥河中游了太长时间，即使他们也不能保留自己的记忆。",
												"更重要的是，被杀死并送回深渊的恶魔会回到他们在那个领域的混乱游荡中。因此，一个恶魔领主很难在死伤惨重的情况下保持一个部落的凝聚力。如果恶魔们将顽强的防御延伸到阿弗纳斯（Avernus）以外的星球，他们可以让恶魔们远离地狱的门槛，但这样的策略会给补给、增援和单位的完整性带来很大的压力。虽然在这些地方被杀的魔鬼会恢复，但他们的武器、盔甲和其他材料仍会丢失。"
											],
											"id": "006"
										}
									],
									"id": "005"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "The Devilish Point of View",
							"page": 7,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我的军团是你宝贵的七重天和无底的深渊饥饿之间唯一的障碍。我没有落入邪恶的魔掌。我站了起来，肩负起宇宙的重任。"
									],
									"by": "{@creature Zariel|MTF}, Archduchess of Avernus, former angel of Celestia"
								},
								"虽然血战的基本事实不存在争议，但存在大量的理论，试图解释冲突首先爆发的原因。",
								"魔鬼们的战斗是一种骄傲，其中夹杂着对拒绝承认他们作为多元宇宙监督者角色的宇宙秩序的强烈怨恨。在魔鬼的思维方式中，九层地狱是魔鬼对所有创世的战争的前线，宇宙的命运取决于魔鬼是否有能力抵御入侵并将魔鬼送回深渊。",
								"事实上，魔鬼们相信，如果不是因为地狱领袖及其军队的行动所依据的坚定不移的法则，魔鬼们早就横扫整个多元宇宙了。如果有必要，一个将军必须毫不犹豫地牺牲整个军团来阻挡敌人的进攻，或在敌人的方阵中打出一个洞。铁的纪律加上对胜利的无情关注，不惜一切代价，是魔鬼的战争机器的动力。",
								"每个魔鬼都为自己在血战中的表现感到自豪。与之交谈片刻，它就会揭开它在阿弗纳斯时留下的伤疤，并讲述它所经历的伟大战役的故事。再和它交谈一会儿，它就会告诉你，你之所以活着，只是因为魔鬼们的英勇努力。如果世界上真的有正义，它会告诉你，多元宇宙会向九幽地狱屈膝，以感谢魔鬼在保护宇宙中的作用。",
								{
									"type": "inset",
									"name": "Legions of the Damned",
									"entries": [
										"九层地狱的大部分力量被分为三种类型的军团，它们在击退入侵的恶魔方面各自发挥着作用。无能或软弱的魔鬼组成了渣滓军团，主要由成群的雷姆雷斯和努珀里博斯组成。他们被部署为一种拖延战术，在剑士军团组织反击和盾牌军团建立防御的时候，充当炮灰来拖住前进中的恶魔群。每个类别的军团都有一个独特的、听起来很可怕的炎黄语言的名字。当被翻译成普通话时，这些名字通常是对军团的地位或战斗力的描述，比如下面的名字。",
										{
											"type": "entries",
											"name": "Dreg Legions",
											"page": 7,
											"entries": [
												"系统中的漏洞，一时的进步，即将发生的伤亡，最后的治疗，不值得的努力"
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Shield Legions",
											"page": 7,
											"entries": [
												"沉默时刻》、《欢迎来到地狱》、《很高兴见到你》、《面向敌人的前线》、《终点》。"
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Sword Legions",
											"page": 7,
											"entries": [
												"无懈可击的执行, 该死的好, 悬空之刃, 不可避免的结果, 大屠杀的味道"
											],
											"id": "00b"
										}
									],
									"id": "008"
								}
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "The Demonic Point of View",
							"page": 8,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我们为什么要降临到我们憎恨的敌人的领域？因为那是战斗的地方!"
									],
									"by": "Zaadaaak, demon of the Abyss"
								},
								"大多数其他生物认为恶魔只不过是无意识的破坏和暴力引擎。如果这个假设是真的，血战应该早就结束了，因为大恶魔的战术和战略天才会迅速解决从深渊爆发的成群结队的问题。事实上，尽管恶魔本质上是混乱的，但他们的邪恶与这种前景相结合，产生了一种魔鬼般的、微妙的精明。恶魔领主和其他强大的实体对他们的军队施加控制，使他们的部队能够完成无领导的暴民所无法实现的目标。对于那些有足够智慧去了解自己在其中所扮演的角色的恶魔来说，血战提供了一个无尽的消遣来源，而对拒绝承认他们的优势的宇宙秩序的怨恨则更显突出。",
								"正如恶魔们所猜测的那样，恶魔们入侵阿弗纳斯是因为它很容易从深渊进入。但一些圣人和恶魔学家坚持认为，即使不是这样，九层地狱仍然是恶魔的首要目标。这个理论认为，如果恶魔们派出一支庞大的部队入侵不同的位面，那么恶魔们就能召集所有位面的盟友起来对抗深渊，永远结束它的威胁。",
								"相反，只要恶魔把大部分精力集中在九层地狱的门口，七重天和拜托邦等王国就不愿意投入援助，直接帮助恶魔来保卫一个与他们所代表的一切相抵触的平面。",
								"因此，恶魔一次又一次地攻击九层地狱，不仅因为这是对他们统治的最大威胁，而且还因为在其他地方进行武力打击会落入恶魔之手。",
								{
									"type": "inset",
									"name": "Yugoloths: Fickle Allies",
									"entries": [
										"尤格洛斯是血战双方的主要参与者。在深渊或九层地狱中，尤格罗人的死亡是毫无意义的，因此这些雇佣兵在任何战斗中都会自由地奉献自己的一切，即使这意味着与其他尤格罗人作战。恶魔和魔鬼都知道，尤戈洛人的忠诚是不断被出卖的--即使是在战场上的冲突中--尤戈洛人从不同意禁止其寻求更好的报价的合同。这种情况促使地狱和深渊军队带着战利品，希望能买到另一方的尤格罗人的服务。因此，战争箱本身成为高度珍贵的目标，这反过来又导致了保护措施，例如将贵重物品藏在{@item bag of holding||bags of holding}或空的宝藏容器中，用来引诱敌人进入陷阱。",
										"无论雇佣他们的是哪一方，尤格罗人几乎从不在他们的母星Gehenna上作战，尽管双方有时会穿越它，而且血战的许多战役都是在那里进行的。除非通过特殊的仪式，否则在地府被杀的尤戈洛人无法恢复生命，所以要引诱一个尤戈洛人在其母体位面作战所需的费用是天文数字......而做这样的交易总是会引起超度者的注意。"
									],
									"id": "00d"
								}
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "The Balance",
							"page": 8,
							"entries": [
								"恶魔和魔鬼都预见到了他们自己版本的多元宇宙的未来--在这个宇宙中，一方或另一方在血战中取得了胜利，并在余下的时间里统治世界。第三种观点存在，由那些相信双方的话并努力确保两种结果都不会发生的人持有。",
								"这种观点的追随者将他们所信奉的概念称为 \"平衡\"，他们首先寻求维持整个宇宙的平衡。莫登凯宁和他的同胞们是其最引人注目的信徒之一。由于对平衡及其影响的真正理解需要在宇宙层面上对事件进行把握，因此很少有人或实体完全接受这一想法。然而，这些少数人组成了一支强大的力量，可以混合武术和魔法的力量，使血战的极端分子受到控制。",
								"对于外界的观察者来说，平衡之神的弟子可能今天表现得很残酷或无情，明天就会表现得很仁慈，很有爱心。一个追随者可能会帮助一个城市被魔鬼教派统治，而把恶魔教派赶出另一个城市。为了平衡的缘故，宇宙必须保持一个静态的状态，无论是恶魔还是魔鬼都不能永久地占据上风。",
								"平衡的守护者们有时会采取一些在不了解整个情况的人看来难以理解的策略。一个十字军圣骑士可能会被劝阻去寻找并击败（%0%），因为这样做会削弱深渊，足以让九幽地狱的力量在那里站稳脚跟。平衡的信徒可能会与一位伟大的奥术师竞争，因为他们都在寻找一种能让阿斯莫德短时间内瘫痪的仪式知识。奥术师正确地认为，举行这个仪式可以使物质界的一个世界从恶魔的污点中解脱出来，但他不知道这也会给那些一直在阻止恶魔占领阿弗纳斯的力量带来严重的挫败。",
								"那些发誓要维护平衡的人无论走到哪里都会树敌，因为他们这样做的全部原因并不总是很明显。这些信徒中的一些人拥护平衡，以促进他们个人对权力的追求，这一事实使得我们无法完全肯定地将他们作为盟友。"
							],
							"id": "00e"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Lords of the Nine",
					"page": 9,
					"entries": [
						"阿斯莫德在他位于九层地狱底部的宝座上，指挥着一个庞大的官僚机构，与一个巨大的战争机器联系在一起，致力于击退入侵阿弗纳斯最上层领域的恶魔，并在机会出现时将战斗推向其他星球，包括深渊。",
						"阿斯莫德和其他大魔鬼统治着构成地狱的九层。魔鬼领主们组成了一个既严格又脆弱的等级制度。尽管阿斯莫德比其他任何一个领主都要强大，但他必须时刻警惕自己队伍中的背叛行为。可以说，九层地狱的真正统治者是巨大的规则和条例体系，它规定了所有魔鬼，甚至是阿斯莫德，必须如何行事。",
						{
							"type": "table",
							"caption": "Layers and Rulers of the Nine Hells",
							"colLabels": [
								"Layer",
								"Layer Name",
								"Ruler"
							],
							"colStyles": [
								"col-1 text-center",
								"col-5",
								"col-6"
							],
							"rows": [
								[
									"1",
									"Avernus",
									"{@creature Zariel|MTF}"
								],
								[
									"2",
									"Dis",
									"调度员"
								],
								[
									"3",
									"米纳乌斯",
									"玛门"
								],
								[
									"4",
									"芙莱格索斯",
									"Belial和Fierna"
								],
								[
									"5",
									"斯蒂吉亚",
									"萊維斯圖斯"
								],
								[
									"6",
									"Malbolge",
									"格拉西娅"
								],
								[
									"7",
									"马拉多米尼",
									"Baalzebul"
								],
								[
									"8",
									"卡尼亚",
									"Mephistopheles"
								],
								[
									"9",
									"涅瑟斯",
									"阿斯莫德"
								]
							]
						},
						{
							"type": "entries",
							"name": "Asmodeus",
							"page": 9,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我真的坐在八层的阴谋家、雄心勃勃的实体下面，他们代表了充满邪恶的原始法律。从这个领域出来的道路通向一个无限的混乱和邪恶的深渊。现在，请你再告诉我，你和你的同伙是如何在这场永恒的斗争中成为受害者的。"
									],
									"by": "Asmodeus addresses the celestial jury, from The Trial of Asmodeus"
								},
								"阿斯莫德是一个无与伦比的战略家和演说家。他所有的成就中最具有史诗性的是在{@i The Trial of Asmodeus,}一出戏中的记载，这出戏是根据阿西玛游吟诗人阿诺迪斯研究的据说是真实的事件改编的。",
								"在古代，当血战肆虐时，居住在天山的法律和善的天使发布了一项法令，指控阿斯莫德斯犯下了可怕的罪行。九层地狱之主对这种说法感到愤怒，请求有权在他的指控者面前回答这些指控。天使们虽然对他的厚颜无耻感到震惊，但还是接受了他的请求并同意听取他提出的交易。他建议双方将他们的案件提交给莫德隆的领袖普利姆斯。作为绝对法律的创造者，可以相信普利姆斯会做出公平和公正的裁决。阿斯莫德起草了一份合同以完成交易，而天使们在仔细审查了条款后，同意了审判。",
								"当他在普利姆斯面前作证时，阿斯莫德把他的行为归结为法律的规定和宇宙的生存。他承认他将凡人引向了邪恶，但他和他的爪牙从未违反过合同，并清楚地解释了条款。难道他们这样做不遵守法律规则吗？难道不是凡人的野心，而不是地狱的欺骗，导致这么多灵魂误入歧途？",
								"阿斯莫德还指出，从物质世界收获的灵魂继续在地狱军团中服务，击退深渊的无尽潮水。这样的灵魂难道不是用来对付恶魔群的吗，这种力量如果不加以控制，就会把宇宙中所有的合法和善良都毁掉。",
								"他进一步断言，他受到九层地狱的规则和传统的约束，被迫遵守法律，维护魔鬼对灵魂的贩卖。如果他违反了这些法律，他将不会比与他战斗的魔鬼好。按照法律规定，拒绝魔鬼提议的凡人会被抛弃。那些与他的追随者达成交易，然后以某种方式将合同转向魔鬼的人，则从他们的债务中解脱出来。契约就是法律，而法律就是契约。",
								"普利姆斯权衡着阿斯莫德的话，耐心地听着一个又一个天使为他的罪行作证。随着他的罪过越来越多地进入法庭记录，小时变成了天，天变成了周。",
								"即使是普利姆斯的耐心也是有限度的，到后来，剩下的那些急于作证的天使被告知只允许再有几个人发言。当一位天使{@creature Zariel|MTF}推到前面并要求发言时，一场争吵爆发了。当混战演变成一场战斗时，阿斯莫德笑眯眯地看着。",
								"最后，普利姆斯拒绝发布一个明确的判决。他斥责了天使们陷入内讧的行为，但没有惩罚阿斯莫德的邪恶行为。然而，他确实命令阿斯莫德永远携带一件强大的神器--红宝石棒，以保证他对法律的遵守。这个神器，从那时起就一直在阿斯莫德身边，它赋予他和他的下属与凡人签订灵魂契约的权利，但对任何违反这种契约的魔鬼都会释放出不可避免的惩罚。",
								{
									"type": "entries",
									"name": "He Who Would Rule",
									"page": 10,
									"entries": [
										"阿斯莫德想统治整个宇宙。他认为，在他的监督下，宇宙将呈现出一种原始的、完美的状态，每一个生物都会在地狱的等级制度中占有一席之地。战争将结束，每个生物都会有一个目的要实现。宇宙将是一个乌托邦，至少在阿斯莫德看来是如此。",
										"当然，在他看来，阿斯莫德是唯一一个有魅力、有实力、有洞察力的存在，是牧养这个理想的未来所必需的。他的对手都是下等人，如果任其自生自灭，将把宇宙变成一个恶魔横行的漩涡。善的力量是多愁善感的傻瓜，太过细腻和软弱，不能做必须做的事情。在他看来，阿斯莫德已经被宇宙选中，以保护它免遭毁灭。",
										"如果阿斯莫德的能力再差一点，他的傲慢早就导致了他的失败。然而，他仍然坐在他的王座上，挫败了所有针对他的阴谋。他曾经走进他的一个敌人在塞莱斯蒂亚山的巢穴，只用他的语言和智慧就活了下来。即使是他最热心的敌人也必须勉强承认，他的技能和能力是无与伦比的。"
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Power without Limit",
									"page": 10,
									"entries": [
										"与九大地狱的其他领主不同，阿斯莫德没有灵魂配额要填。九层地狱的任何居民招募的任何灵魂也都以他的名义宣誓，献给任何其他魔鬼的邪教也都献给他。因为他不需要把时间花在追求凡人身上，他集中精力操纵半神和类似地位的生命。偶尔，他也会引诱这样的生命签订合同，为地狱的队伍增加一个新的、独特的魔鬼。他最近的新成员是{@creature Zariel|MTF}，一个前天使。他所谓的女儿格拉西亚（Glasya）被一些圣人认为是一个来历不明的神性实体。"
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Lord of Nessus",
									"page": 10,
									"entries": [
										"阿斯莫德居住在九层地狱最底层的内苏斯。根据设计，这个地方没有任何活动，因为阿斯莫德重视他的隐私和安全。这里的环境是一片岩石荒地，深邃的裂缝纵横交错，缺乏道路、桥梁和其他通行手段。阿斯莫德居住在荒地某处的一个巨大堡垒中，位于荒地最深的坑底。只有他最信任的追随者和最重要的顾问知道去那里的路线。他留在里面，依靠信使和魔法来传达他的命令。"
									],
									"id": "013"
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Zariel",
							"page": 10,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"是继续用你无意义的话语浪费我的时间而死，还是加入我的战队而活。迅速选择吧。我有一架飞机要征服。"
									],
									"by": "{@creature Zariel|MTF} addressing emissaries from Dis"
								},
								"{@creature Zariel|MTF}曾经是一名天使，但她急躁的性格和对战斗的热爱导致了她的堕落。在她的前世，她负责观察Avernus上的战斗并跟踪其进展。从这种接触中，她逐渐迷恋上了血战，一种对战斗的渴望在她内心滋生，她无法忽视。久而久之，她对自己和其他天使在恶魔和魔鬼战斗时被迫成为旁观者感到沮丧。她相信，如果Celestia山的主人愿意的话，他们可以大规模地降临Avernus，将这两群邪恶的人从宇宙中消灭。",
								"在她多次要求加入战场的请求被拒绝后，她的挫败感战胜了她，于是她投入了血战。在一群凡人追随者的陪伴下，她在一个魔鬼军团中杀出一条血路，然后被他们的数量所淹没。后来，阿斯莫德派遣的骨魔代表团在她被屠杀的敌人组成的小山下找到了她昏迷的身影。在允许她在内瑟斯的深处恢复后，阿斯莫德将她安置在阿弗纳斯，作为他的冠军和该层的新领主。",
								{
									"type": "entries",
									"name": "A Fighting General",
									"page": 10,
									"entries": [
										"当{@creature Zariel|MTF}取代坑道恶魔贝尔成为阿弗纳斯的统治者时，这一变化标志着恶魔们的战术发生了重大转变。(1%)火爆的性情和鲁莽的机动性与贝尔的做法形成了鲜明的对比，后者依靠他在后勤和防御战术方面的专长，稳步但缓慢地前进。贝尔仍然是她的主要副手之一，他没有劝阻她的鲁莽战术，希望她能过度扩张自己的力量，遭受失败，导致她被免职。",
										"不过现在，在她的指挥下，恶魔们正以狂暴的力量战斗着。{@creature Zariel|MTF}亲自领导他们的进攻，她不屈不挠的决心加上她手下的战斗技巧，几乎把所有的恶魔入侵者都赶出了Avernus。"
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "The Warrior's General",
									"page": 11,
									"entries": [
										"{@creature Zariel|MTF}不是政治家。她以战斗为生，她对她所遇到的人的评价是基于他们的战斗技能和他们使用这些技能的意愿的结合。在(1%)的眼中，热情和愤怒在战斗中与铁的纪律和广泛的训练同样重要。",
										"这种观点使她成为政治上的异类，因为她拒绝了其他九大领主的结盟请求，并选择通过积极招募凡人的灵魂来扩大她的军队队伍。她的代理人向任何愿意讨价还价的人提供武艺和勇气的礼物。{@creature Zariel|MTF}需要渴望在战场上证明自己价值的灵魂。"
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Lady of Ruin",
									"page": 11,
									"entries": [
										"{@creature Zariel|MTF}统治着Avernus所变成的废墟。它曾经是一个充满城市、贸易前哨和其他特征的繁华王国，但最近的血战活动使它变成了一片被炸毁的荒地。少数仍然存在的建筑是魔鬼们为击退攻击者而建造的堡垒，每次战争的前线转移时都会重建。魔鬼们目前控制着Avernus，尽管战斗在整个层的孤立地区继续进行（就像它总是这样）。",
										"能够避开其他居住者的冒险者可以在一些废墟中找到宝藏，尽管他们必须冒险到活跃冲突的边缘地带，才有希望找到尚未被掠夺的地方。Avernus上的许多活跃的城堡都在冥河上，或围绕着通往其他星球或迪斯的门户。每一个地方都有一个阿姆尼祖主持，指挥从冥河中出现的雷姆雷特，调集力量对付入侵者，并防止未经授权的旅行。",
										{
											"type": "inset",
											"name": "Tiamat Waits and Watches",
											"entries": [
												"龙的女王居住在阿弗纳斯。她的巢穴坐落在一座高耸的山顶上，龙群在天空中飞翔，阻止任何恶魔的入侵。恶魔们则避开这个地方。深渊的成群结队的恶魔们已经深刻地认识到，提亚马特和她的宫廷更喜欢被孤立。她似乎对参与血战不感兴趣。",
												"蒂阿马特在阿弗纳斯的存在多年来一直困惑着圣人。和魔鬼一样，她无法按照自己的意愿离开这个世界。她必须被召唤出来，但只有最强大的仪式才能把她拉回这个世界。那么，如果她被囚禁在这里，那又是怎么来的，为什么会这样？",
												"最普遍的理论认为，她的禁锢与龙和巨人之间的长期战争的结束有关，她是通过被她杀死的巨人的一个被遗忘的神所施加的强大诅咒而被关在这里的。这个诅咒结束了战争，但也拉开了龙和巨人在物质界的时代帷幕，为人类、兽人、矮人、精灵和其他民族的崛起扫清了道路。如果提亚马特回到物质世界，这一事件可能会触发，或者成为巨人和龙之间的战争重新开始的信号。"
											],
											"id": "018"
										}
									],
									"id": "017"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Dispater",
							"page": 11,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"宇宙是一个大游戏。谁最了解其规则，谁就能赢得奖品。"
									],
									"by": "Dispater"
								},
								"迪斯派特是九层地狱最重要的军火商，也可能是所有星球上最大的武器供应商。作为迪斯的领主，他负责监督采矿和冶炼作业，不断地生产武器和盔甲。迪斯的铸造厂利用迪斯派特一生中发掘的大量秘密技术，生产出致命的武器，帮助阻止深渊的浪潮。战斗需要不断的增援，这使得迪斯的铁矿和与该层同名的庞大都市中的工场对产品有了贪婪的需求。",
								"迪斯派特不相信任何人，不喜欢惊喜。自从{@creature Zariel|MTF}上台后，他就开始住在他的铁宫里的图书馆里。他雇佣了一个由间谍和线人组成的网络来监视任何可能威胁到他的人，这是他深深的偏执狂的一个措施。迪斯派特为自己打造了一套坚不可摧的金刚盔甲，上面刻有符咒，旨在挫败法术，使他在任何环境中都能保持安全，无论多么险恶。没有人能猜到它的所有功能，因为他用只有他自己掌握的方法制作了它。",
								"调度员的妄想症影响了他的一切行为。例如，他经常通过在小恶魔的背上烙下他的信息来发送命令和其他信使。小恶魔穿着一件皮背心来隐藏信息，而背心的鞋带则被编织成小恶魔的心脏。如果马甲被预定收件人以外的任何人脱下，该行为将杀死小恶魔，并在信息被读取之前导致其身体解体。",
								"迪斯的领主以它所包含的知识和可以从中收集到的秘密来衡量一切。他渴望解开宇宙中的每一个谜团，对于不死之身以外的其他人来说，这种探索可能显得很愚蠢。任何隐藏的秘密的暗示都会引起他的注意，而一个能使他的天平向他倾斜的发现，可能足以诱使他对他的九大领主同伴采取行动。",
								"鉴于他的隐居性质，要想获得迪派特的接见，充其量也是困难重重，不能保证任何信件都能真正到达他那里。",
								{
									"type": "entries",
									"name": "The Greatest Game",
									"page": 11,
									"entries": [
										"祛魅者的灵魂交易主要是为了获取秘密。他的精灵们在物质世界中搜寻任何可以帮助灵魂转而为Dispater服务的失落传说。这样的秘密可能是一个强大的大法师所寻找的失落的法术，他承诺向施放者效忠以换取知识，也可能是一个申请者秘密崇拜者的身份。迪派特和他的爪牙知道，对一个秘密的感知价值是一个非常主观的问题。一个农民对可以焚烧战士军团的奥术咒语毫无用处，但知道未来几年哪种作物会卖得最好的承诺可能会说服他签订一份地狱契约。",
										"对Dispater来说，所有的现实都是一场在秘密规则下进行的竞赛。如果他能发现定义宇宙真实性质的原则，他就能学会如何登上九层地狱的顶层，然后最终登上整个星球秩序。他觊觎那些寻求秘密的人的灵魂，以及那些他可以讨价还价的自己的有用的秘密信息。"
									],
									"id": "01a"
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Mammon",
							"page": 12,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我的硬币的数量比任何凡人的心或不朽的灵魂的名册更可靠。"
									],
									"by": "Mammon"
								},
								"玛门是九层地狱中最重要的商人和守财奴，也许是所有星球中最富有的实体。作为米瑙罗斯的领主，玛门负责监督灵魂交易。当那些承诺自己灵魂的人被与他们讨价还价的魔鬼认领时，那些不受任何契约约束的合法邪恶生物则作为妖怪从冥河中出现。流动的灵魂贩子队伍在河岸巡逻，收获新产生的魔鬼。每一个灵魂到达后，都要经过米瑙罗斯的首都，沉沦之城，并被记录下来。然后，根据有效的合同和法律，灵魂会被分配给任何应该索取它的人。玛门将任何多余的灵魂据为己有，并将其出售以获取利润。",
								"玛门积累了大量的财宝，但只将其中一小部分用于维护他的领地。因此，米瑙罗斯是一个肮脏的地方，其结构的特点是廉价的建筑、脆弱的材料和低劣的工艺。",
								{
									"type": "entries",
									"name": "Everything Has a Price",
									"page": 12,
									"entries": [
										"玛门以黄金的价值来衡量一切。他只关心交易能给他带来的物质利益。他从不休息，每时每刻都在谋划如何肥沃他的财库。他寻找一切机会使他的程序更加有效，以便他能在一定时间内赚取越来越多的黄金。",
										"玛门对财富和效率的痴迷使他成为一个危险的实体，让人不敢轻易招惹。他参与任何交易的目的都是为了获利。那些浪费他的时间或在与他打交道时拖延时间的人很可能会引起他的愤怒。如果他不能以可接受的利润来换取他所花费的时间，他至少可以通过将违规的一方磨成厚厚的血泥来发泄他的挫折感。"
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "Financier of the Hells",
									"page": 12,
									"entries": [
										"玛门的财富是他施展权力和影响力的主要方式。他向其他魔鬼提供货币贷款，以换取服务、恩惠或他想要的物品。他不时地从自己的国库中拿出钱来吸引雇佣兵，以确保阻止一个特别凶猛的恶魔前进--总是期待着阿弗纳斯的现任领主将从被打败的恶魔那里获得的战利品交给他。",
										"当他们与凡人讨价还价时，玛门和他的爪牙可以提供不可抗拒的财富。负责为玛门收割灵魂的魔鬼们都带着《万物的核算与估价》，这是一本指导他们用黄金或其他物品评估灵魂价值的手册。煽动凡人的贪欲所需的黄金数量对玛门的国库来说是微不足道的，但他和他的追随者完成的交易却比任何其他九幽之主的努力都能吸引到更多灵魂。"
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "A Shabby Kingdom",
									"page": 12,
									"entries": [
										"米瑙罗斯层在废墟的边缘徘徊。这个王国是一个巨大的沼泽地，其间夹杂着城市和堡垒，不断需要修理、维护和更换。一次又一次，建立在这一层上的建筑被忽视，最终被卷入沼泽的无底泥中。",
										"玛门拒绝花费更多的硬币来维持沉沦之城的灵魂交易市场的运作。各个星球的魔鬼和恶魔都聚集在这里进行灵魂交易。这里热闹非凡，商队来了又走，商人们为他们的商品讨价还价。建筑物杂乱无章地停放在那些已经滑入泥土的废墟之上。道路只是沉入沼泽的巨大石头，需要不断更换，因为它们慢慢地被淹没，直到被泥浆吞噬。"
									],
									"id": "01e"
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Fierna and Belial",
							"page": 12,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"一个游侠？多么精美啊！请坐。休息。请告诉我，是哪位神明将如此明亮的灵魂送上如此漫长而黑暗的旅程。"
									],
									"by": "Fierna"
								},
								"在弗莱格索斯的火焰王国里，菲尔娜和贝利亚以奇怪的方式串联统治。他们被凡人认为是母亲和儿子、女儿和父亲、妻子和丈夫，或者统治者和妃子，但这些术语都无法体现他们伙伴关系的矛盾性质。九层地狱是一个等级制度，其中两个人通常不能担任同一层的统治者的位置。然而，阿斯莫德允许这两个人以伙伴和对手的身份宣称对菲勒盖索斯的统治权。",
								"菲尔娜的魅力仅次于阿斯莫德，使她成为一个出色的操纵者，能够用她选择唤起的任何情感填满凡人和不朽的心灵。与此同时，贝利亚并不试图用他的人际关系技巧来动摇他人，而是专注于统治九层地狱的职责。这两个人似乎对彼此的憎恨和钦佩都是一样的，并且在不断竞争。每当贝利亚比费尔纳聪明的时候，她就会通过谈话摆脱他所设计的任何陷阱。菲尔娜发动了针对贝利亚的叛乱，但他的应急计划将他从可能的灾难中拯救出来。其他魔鬼可能会因为他们的内讧而获得短暂的优势，但每当他们的统治出现任何真正的威胁时，这对貌合神离的敌人就会合作，派遣冒名顶替者登上他们共同的王座。",
								{
									"type": "entries",
									"name": "Fiery Realm of Dark Delights",
									"page": 13,
									"entries": [
										"这对夫妇统治着弗勒盖索斯，这片广袤的土地上布满了巨大的火山，将熔岩之河排放到熔岩之海中。燃烧在整个菲勒盖索斯的火焰似乎是有生命的。它们扑向入侵者，似乎以点燃生物和物体为乐。",
										"同时，弗勒盖索斯的火对九层地狱的任何居民都没有伤害。即使是容易受火影响的魔鬼也不会因为暴露在火中而受到伤害或痛苦。这个王国的主要城市Abriymoch，是为享受休息的魔鬼们准备的某种娱乐宫殿。阿普里莫赫充满了魔鬼版的酒馆、剧院、赌场和其他娱乐活动。与九层地狱其他地方的严格管理相比，管理阿普里莫克的法律允许这个地方作为一个狂欢节来运作，任何放纵的欲望都可以在这里得到满足。"
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Justice in All Its Forms",
									"page": 13,
									"entries": [
										"弗勒盖索斯是九层地狱的司法系统的中心，由贝利亚监督。任何有关合同的纠纷、对战斗中的懦弱或失职的指控，以及其他刑事指控都在这里解决。恶魔法庭是一个独立的机构，只对阿斯莫德负责。这一事实并没有阻止魔鬼们不断地谋划出台新的法律，或制定他们认为有利的先例。法院的职能和它的决定完全依赖于九层地狱的复杂法律，这是一部不可能的复杂法典，被大量的漏洞和例外所破坏，可能导致任何法律交易在达成决议之前拖上几年。",
										"贝利亚和他的下属还负责管理决定晋升或降级的魔鬼的命运的程序。在这一过程的顶点，候选人通过一种特殊的仪式在弗勒盖索斯的火焰面前变得脆弱。火焰要么带来灼热的痛苦，使魔鬼沦为弱者，要么带来狂喜，使其变成更强大的存在。"
									],
									"id": "021"
								},
								{
									"type": "entries",
									"name": "Soul Searching",
									"page": 13,
									"entries": [
										"像其他层的统治者一样，贝利尔和菲尔娜有一个他们必须满足的灵魂配额。贝利亚在很大程度上把这个任务留给了菲尔娜，甚至把直接与他联系的凡人交给她。菲尔娜为她的祈求者提供个人影响力的礼物，赋予他们巧舌如簧的能力，以及按照他们认为合适的方式塑造他人的情感。她的代理人通常专注于动摇那些已经寻求操纵他人的凡人。那些急于获得权力和地位的凡人向她祈求，那些出于某种原因需要被爱、被恐惧或被尊重的人也是如此。",
										"菲尔娜对灵魂交易有直接的兴趣。她惊人的智力使她能够从她的代理人在物质世界产生的堆积如山的报告中收集到最佳信息。菲尔娜有时会亲自扮演一个角色，让凡人的情感服从她的意志，以此来更好地了解凡人的心灵运作。她或贝利亚打算用他们积累的知识做什么，没有人能够明确地说出来，但有传言说菲尔娜从大法官韦克纳那里窃取了如何在九层地狱和物质界之间自由旅行的秘密。九层地狱的居民认真对待这种传言，这清楚地表明了他们对费尔纳的力量的尊重。"
									],
									"id": "022"
								}
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "Levistus",
							"page": 13,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"虽然冰块可能将我的身体固定住，但它对遏制我的野心毫无作用。"
									],
									"by": "Levistus"
								},
								"即使以九层地狱的其他世界标准来看，斯蒂吉亚王国和它的领主莱维斯托斯，都在等级制度中占据了奇怪的位置。斯蒂吉亚是一片起源神秘的冰冻荒地，是一片被厚厚的冰层覆盖的汹涌的、阴暗的海洋。在冰层让位给开放水域的地方，巨大的冰山在不可预测的水流中漂移。莱维斯托斯被困在其中一个冰山中，被阿斯莫德囚禁在那里，其原因甚至很少有人能猜到。",
								"作为对莱维斯特的惩罚的一部分，阿斯莫德下令，他必须为绝望的人，特别是那些担心自己生命的人提供逃跑和安全。例如，一个罪犯可能会在他被处决的前夕恳求利维斯特斯，同意用他的灵魂来换取一个能让他逃到安全地带的恩惠。在他的坟墓里，除了回答来自物质世界的遥远的恳求之外，莱维斯特斯已经吸引了众多世界上的各种罪犯、流氓和无赖的奉献。他继续满足他的灵魂配额，尽管他缺乏流动性，也因为如此。被囚禁意味着莱维斯托斯可以将他的全部注意力集中在这些事情上，这使他能够在他所做的事情上表现出色。",
								{
									"type": "entries",
									"name": "A Contested Realm",
									"page": 13,
									"entries": [
										"莱维斯托斯并非一直是斯蒂吉亚的领主。大恶魔{@creature Geryon|MTF}之前统治着这一层。两人不断争夺斯蒂吉亚的控制权。冲突在阿斯莫德对莱维斯特斯的惩罚中结束，莱维斯特斯在最近一次战胜{@creature Geryon|MTF}后被冻结。流离失所的领主仍然计划取代列维斯特斯成为王国的统治者，但他不能直接影响他的敌人，因为囚禁列维斯特斯的冰是不受伤害的。",
										"然而，暴力仍然是对付莱维斯特的仆人的一个可行的选择（%0%）。因此，Stygia已经成为一个充满战争的王国。任何被束缚在大魔鬼身边的魔鬼，如果不需要在血战中服役，就会在冰原上不断地进行小规模的战斗，而来自各星球的尤戈洛特人和其他雇佣兵在这场斗争中发挥了关键作用。双方有时都会雇佣冒险者去寻找可以解救利维斯特的知识，或者让{@creature Geryon|MTF}战胜他并登上领主之位。",
										"{@creature Geryon|MTF}通过他的代理人继续追求凡人来履行他在灵魂交易中的责任，为他们提供卓越的力量和强大的身体素质来换取他们的忠诚。"
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "A Frozen Wasteland",
									"page": 14,
									"entries": [
										"九层地狱的其他每一层都有与战争、工业、行政或商业有关的功能，但斯蒂吉亚是一片未被驯服、未被改善的领土。即便如此，它也有其用途。各种不可能的野兽在冰冻的地形上游荡，在海里游泳，包括remorhazes、krakens、猛犸象，甚至还有一些冰霜巨人部落。这些居民不惧怕任何其他生物，包括魔鬼，这使得这个地方成为理想的试验场。在前往阿弗纳斯（Avernus）报到参加血战之前，需要磨练他们的战斗技巧或提高他们的耐力的较小的魔鬼会在斯蒂吉亚呆上一段时间。残酷的寒冷环境，加上持续的攻击威胁，有助于指挥官评估他们的部队，并根据他们表现出的技能，将他们安排到各个军团。",
										"如此之多的物质界原生生物的出现，让人们猜测冥界并不总是地狱的一层，而是以前物质界的一个世界。它的居民在面临毁灭时，据说将他们的灵魂和他们的世界抵押给了阿斯莫德，以换取一个安全的避难所--阿斯莫德遵守了他的协议，将这个世界传送到了地狱中。大法师Tzunk对这个话题进行了广泛的研究，但还没有找到任何证据来真正证实这个说法。如果这个推测是真的，那么那个世界的财富可能就在数英里的冰层之下，在寒冷的、怪物出没的海洋之下。"
									],
									"id": "025"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Glasya",
							"page": 14,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我当然爱我的父亲。没有他，我还能和谁抗争？"
									],
									"by": "Glasya"
								},
								"马尔博格是九层地狱的监狱，在这一层住着最臭名昭著的罪犯。格拉西亚（Glasya），阿斯莫德（Asmodeus）的叛逆女儿，统治着这个地方，并监督着对那些偏离其指定任务的魔鬼的惩罚措施。这些违法者在弗勒盖索斯接受审判，如果他们被认定有罪，就会被送往马尔博格，忍受多年的折磨。格拉西亚既是监狱长，又是九层地狱最臭名昭著的罪犯，这证明在地狱界，只要你不被定罪，犯罪就有回报。",
								{
									"type": "entries",
									"name": "Prison and Torture Chamber",
									"page": 14,
									"entries": [
										"Malbolge由一座无限大的陡峭山峰组成。巨石和其他碎石经常从高处以雪崩的方式砸下来。这里的一些建筑是建立在嵌入山体的金刚砂柱子上的，可以经受住不断的冲击，尽管它们所支撑的平台在冲击力下摇晃。被判刑的魔鬼通常被关在笼子里，用铁链吊在平台下面。在这样的位置上，囚犯们不断地受到马尔博格雪崩的打击，造成痛苦的伤害，但从不致命。",
										"山上的一些地点被一些结构所遮挡，这些结构的突出部分指向上坡，这样雪崩就会冲到下面的保护区域。有屋顶的壕沟和隧道使地点之间的旅行成为可能，尽管很危险。"
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "A Singular Iconoclast",
									"page": 14,
									"entries": [
										"在所有九大领主中，格拉西亚是最不可预测的。她炫耀传统的规则，在不违反法律的情况下弯曲法律。她乐于通过突然出现的赌博来震惊他人，使他们措手不及。凡人如果以大胆的计划对抗压倒性的困难，就会引起她的注意，并可能赢得她的尊重和赞助。",
										"格拉西亚成为领主的原因在九层地狱中引起了许多低声的辩论。人们普遍知道，阿斯莫德将格拉西亚作为他的女儿介绍给九大地狱的领主，她代表他巡视了九大地狱。在这样做的同时，她将自己的计划付诸实施，令其他大恶魔们感到惊讶。甚至在格拉西亚成为马尔博格的统治者之前，她就建立了地狱中第一个有组织的犯罪集团，利用她的追随者代表她购买灵魂，同时用不值钱的硬币支付。",
										"是阿斯莫德一直想让格拉西亚自己出击，还是格拉西亚足够叛逆和聪明，成功地违抗了她的父亲？格拉西亚的崛起是她的阴谋诡计带来的不可预见的好处，还是让阿斯莫德大为难堪？可能只有他们两个人知道真相。"
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Coin Legions",
									"page": 14,
									"entries": [
										"格拉西亚从魔鬼的军队所组成的剑、盾和渣滓军团中得到启发，建立了一个新的 \"军团 \"类别来实现她的利益和权力计划：硬币军团。",
										"格拉西亚的钱币军团成员以物质世界的盗贼公会的方式运作。与他们同时代的凡人相比，他们有一个关键的优势。格拉西娅的法律知识。她知道在许多情况下，魔鬼们作为法律所遵守和服从的程序只是传统，而根据地狱的法律，不遵守传统并不会受到惩罚。",
										"格拉西亚的计划涉及使用假币在米瑙罗斯购买灵魂，然后在不久之后将它们出售，以获得惊人的利润。当她的交易的真相变得明显时，她根据米瑙罗斯铸造的硬币的法律定义为自己的行为辩护。",
										"根据法律规定，硬币的黄金成分在硬币诞生时就有严格规定，但没有法律规定硬币离开铸币厂后的状态。只要它是在铸币厂制造的，它就是合法货币。",
										"格拉西亚通过将铅转化为金，然后用这种物质铸造硬币来规避法律。当她领回她的货币，她的硬币军团将其用于购买时，魔法就失效了，黄金再次变成了铅。",
										"阿斯莫德虽然无法惩罚格拉西亚的违法行为，但他决定通过做一些只有他能做的事情来约束她：让她成为大恶魔。他的理由是，现在她被有效地束缚在地狱的某一层，并以监狱长的身份担负起责任，她的野心将被控制住。"
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "An Ironic Sphere of Influence",
									"page": 15,
									"entries": [
										"为了使格拉西亚的工作更加繁重（并作为一种讽刺性的惩罚形式），阿斯莫德下令格拉西亚只能通过深入研究合同、交易和法律问题来诱使灵魂进入九层地狱。她和她的代理人向凡人请愿者提供如何操纵或规避法律的建议，或找出逃脱条款--所有这些都是为了确保他们可以在不违反法律先例的情况下获得他们想要的东西。",
										"她的请愿者想要权力、金钱和爱情，但他们想在法律的范围内得到这些东西。",
										"一个野心勃勃的王子依法有权继承他父母的财富，但又不想谋杀他们，他可能会请求帮助，而格拉西亚的代理人通过安排他们死于一场事故来提供帮助。",
										"格拉西亚的请愿者中，有相当一部分是将自己许配给另一位九幽之主的灵魂，但他们想退出交易。她的爪牙会搜寻每一份与另一个魔鬼签订的合同，并接近那些合同有漏洞的凡人。作为将自己的灵魂交给她的回报，这些人学会了如何打破合同，并否定了合同中所说的他们必须支付的任何代价。"
									],
									"id": "02a"
								},
								{
									"type": "inset",
									"name": "Devils and Gender",
									"entries": [
										"对魔鬼来说，性别是无足轻重的。魔鬼不能通过物理手段创造新的生命；只有当灵魂被腐蚀或在交易中被索取时，新的魔鬼才会出现，而提供灵魂的凡人的性别并不重要。在凡人面前表现自己的魔鬼很可能采用符合这些凡人认为真实的外观（包括明显的性别）。性别（以及凡人对它的假设）只是魔鬼用来获得他们想要的东西的另一个工具。",
										"被凡人认识并命名的魔鬼往往接受分配给他们的性别，但他们并不被这个标签所约束。凡人讲述的九大领主的故事可能会说格拉西亚是阿斯莫德的女儿，贝利亚是费尔纳的妃子，但这样的表达方式无法涵盖不朽的邪恶生命所形成的复杂的奇怪关系。"
									],
									"id": "02b"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "Baalzebul",
							"page": 15,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"通过充分的忏悔和恩典，即使是最卑微的人也能赎回自己。我不就是这一事实的活生生的证明吗？"
									],
									"by": "Baalzebul"
								},
								"马拉多米尼曾经是一个繁华的王国，拥有充满活力的城市和一应俱全的道路、花园和桥梁。它是地狱官僚机构的中心，每一项法令、法律和命令都被尽职地复制和归档。随着时间的推移，魔鬼们会在马拉多米尼增加更多的堡垒和档案馆，以存放他们所有的记录。",
								"然后，九层地狱史上最伟大的一次背叛行为出现了。当时，大恶魔巴尔泽布尔（Baalzebul）是如此强大，以至于他统治着两层地狱，即马拉多米尼和马尔博尔格。他密谋推翻阿斯莫德并取而代之，这本身并不构成犯罪。但为了实现他的计划，他故意篡改传给他的文件，目的是为了混淆官僚机构的机器。在他的计划得以实现之前，他被抓住了，并受到了最诡异的惩罚。",
								"在那个早已过去的年代，巴尔泽布尔相信他可以把阿斯莫德说成是无能的，并在阿斯莫德的盟友采取行动之前集结一支力量来取代他，但他的计算没有考虑到血战的不可预测性。就在巴尔泽布尔准备将他的计划付诸实施时，一场来自深渊的突然攻势袭击了阿弗纳斯。巴尔泽布尔指示他的大部分盾牌军团不参与战斗，而不是帮助守住对抗恶魔的防线，这样他就可以利用他们来发动政变。然而，这些军团的缺席，使部落能够逼近迪斯的门前。",
								"巴尔泽布尔被迫放弃了他的计划，他意识到如果九幽地狱被恶魔占领，对他就没有什么用处了，最终他与其他大恶魔联合起来，扭转了入侵的局面。但当对事件的调查揭露了他的背叛行为时，巴尔泽布尔并没有服从惩罚，当九大地狱的其他领主上场对付这个阴谋家时，马拉多米尼被战斗所裹挟。由此造成的破坏使该层的大部分地区成为废墟。",
								"在巴尔泽布尔被压倒并击败后，阿斯莫德剥夺了他对马尔博格的统治权，但让他负责马拉多米尼，不过有一套新的职责。阿斯莫德知道，巴尔泽布尔的卓越智力和撒谎的倾向会使他成为地狱的官僚机构在凡人世界的理想代表。因此，为了确保他的忠诚，同时利用他的才能，阿斯莫德制定了两项有关他的法律。",
								"首先，每当巴尔泽布尔对魔鬼撒谎时，他就会变成一个蛞蝓状的生物，对所有看到他的人来说都很可怕，持续一年。这种惩罚是有追溯力的，涵盖了几千年来的欺骗和不实之词--直到最近，巴尔泽布尔才消除了所有这些过失，恢复了他以前的人形。在所有这些时间里，他没有对其他魔鬼说过一句谎话，他继续保持诚实的动机是为了保持他现在的外表。",
								"第二，阿斯莫德下令，巴勒泽布尔达成的任何交易都应以对方的灾难而告终。出于这个原因，其他魔鬼避免与他结成联盟，即使他们知道他被迫不对他们撒谎。另一方面，凡人对这种情况一无所知，仍然向他提供他们的灵魂。",
								"他的计划能力被这些限制所抵消，巴尔泽布尔继续确保魔鬼的官僚机构顺利运行。他的注意力主要集中在从物质世界收集灵魂上，他的撒谎天赋很适合这项任务。",
								{
									"type": "entries",
									"name": "A Maze of Information",
									"page": 16,
									"entries": [
										"九层地狱的每一份诏书、政策声明、科学论文和其他文件都被记录、复制，并归档到马拉多米尼的档案馆。这些仓库被深埋在地下，这样，如果该层再次受到巴勒兹布勒被打倒时的那种破坏，它们将保持完整。",
										"档案馆里的每份文件都有其重要性，所有这些地方都有魔鬼和陷阱的严密防守。即使潜在的盗贼能够绕过防御，他们也必须弄清楚如何驾驭复杂的分类系统，该系统标志着储存在其中的每份文件的精确位置。"
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "The Price of Redemption",
									"page": 16,
									"entries": [
										"巴尔泽布尔和他的代理人招募那些渴望得到某种救赎的凡人，也许是恢复失去的地位，或者恢复因背叛或无能而失去的资源。对于这些因不幸事件而受挫的人，巴尔泽布尔提供了一种超自然的手段来重新获得自己的声誉或财富。失败的商人急于寻求另一次发财的机会，或者曾经背叛的骑士急于恢复她的荣誉，这些都是他所处理的人的例子。",
										"这些人不知道的是，巴尔泽布尔是一个操纵大师。他指挥他的代理人在合同中嵌入一些条款和规格，让不懂行的人上当受骗。由于巴尔泽布尔的目标通常是绝望的，他几乎总是从实力上讨价还价。",
										"虽然巴尔泽布尔宣称有大量毫无戒心的灵魂，但几乎所有的人都是可悲的、无能的可怜虫，最适合呆子军团，他们唯一的任务就是尽可能慢地死去，以便拖延深渊军队的前进。"
									],
									"id": "02e"
								}
							],
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "Mephistopheles",
							"page": 16,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"很少有问题是不能通过应用压倒性的奥术火力来解决的。"
									],
									"by": "Mephistopheles"
								},
								"卡尼亚，就像它上面的斯蒂吉亚一样，是一个充满冰川和咆哮的冰风暴的严寒王国。梅菲斯特在这里与组成他的随从的冰魔们一起开庭。他在他的大塔--梅菲斯特的冰雪堡垒中运作，进行着一系列永无止境的实验，以扩大他对奥术魔法和存在平面的理解。",
								"梅菲斯特使他的王国在惩罚性的风暴中不断翻腾。他不接待游客，阿斯莫德责成他在内瑟斯周围维持一支强大的安全部队。旅行者如果没有保护好环境，而环境的寒冷足以在几秒钟内杀死一个生物，那么他们就几乎没有生存的希望。",
								"梅菲斯特是地狱中最重要的巫师，他不会受到任何影响他智力集中的东西。他讨厌分心，只允许特定的魔鬼与他说话，而不先与他交谈。他曾因最小的过失而瓦解奴仆，有时仅仅因为他怀疑一个魔鬼要做什么事来烦扰他而执行处决。",
								"梅菲斯特能够把几乎所有的时间都用于研究，这要归功于他的高级副官（%0%）的忠诚。尽管（1%）的权力足以威胁到他主人的地位，但他还是满足于留在王位的右边，至少目前是这样。",
								{
									"type": "entries",
									"name": "Experiments in the Unknown",
									"page": 16,
									"entries": [
										"卡尼亚本质上是一个巨大的实验室。梅菲斯特和他的信徒们更喜欢在一片荒地上进行他们的研究，在那里他们可以释放出大量的奥术能量而不破坏任何重要的东西。涉及新法术、新魔法物品和其他地狱武器库的创新的实验经常在这个地方引起局部的灾难。",
										"尽管环境荒凉，但这种活动吸引了无数间谍。仅仅观察梅菲斯特的弟子们的工作情况，就可以了解他们的研究性质和他们的发现。他的宫廷时刻警惕着来自迪斯的特工，因为梅菲斯特可能会遇到他不掌握的信息碎片，这让迪赛特非常痛苦。一些著名的大法师，包括摩登凯恩，有时会发现他们进入这个领域，寻找被遗忘的传说，或者希望证实一个奥术的理论。"
									],
									"id": "030"
								},
								{
									"type": "entries",
									"name": "Keeper of Arcane Souls",
									"page": 16,
									"entries": [
										"梅菲斯特和他的追随者们专门引诱巫师和圣人与九幽地狱签订契约。在所有九幽地狱的领主中，他的配额最少，但标准最高。他收割熟练的巫师和狡猾的圣人的灵魂，这些人正是他所需要的，以促进他的研究。好奇心和野心是诱使这些灵魂为他服务的动力因素--通常，得到机会加入梅菲斯特事业的法师会把这种邀请看作是自己升华为伟大人物的证明。",
										"这种安排的缺点是梅菲斯特的真面目，只有在签订了新的合同之后才会显现出来。当他直接招募一个灵魂时，他可以很有魅力，他的代理人也很小心，避免对他的行为或态度做出任何承诺。但一旦一个灵魂来到九层地狱为他服务，就无一例外地要面对数十年的例行工作或乏味的学习。",
										"因此，加入他的奥术师队伍的人很少对自己的决定感到满意，但他们最好不要表现出任何不满。梅菲斯特在他的合同中加入了措辞巧妙的条款，使他可以用一句话消灭他的任何仆人。为了进一步防止异议，他把他的奴仆们隔离开来，只在工作需要时才允许他们小聚。即使这样，梅菲斯特的法律也禁止所有的交流，除了最重要的交流，只限于他们为什么会聚在一起。物质世界中一些最熟练但最容易受骗的前巫师现在在卡尼亚永远地劳作，除了他们的书、他们的工具和他们的遗憾之外，他们是孤独的。"
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Storehouses of Lore",
									"page": 17,
									"entries": [
										"图书馆和其他记录或包含神秘知识的地方分散在卡尼亚岛上，主要是为了确保在一个地方进行的一次灾难性的实验不会破坏在其他地方进行的所有工作的证据。在追求更多传说的过程中，梅菲斯特将他惊人的智力和痴迷的天性结合起来。这种特质的结合使他能够深入研究一个话题，其深度甚至超过了大多数普通巫师的想象力。即使是最微小的琐事，对他来说也很有吸引力。",
										"然而，有时，九层地狱的事务迫使他放弃对一个项目的直接监督。当他回到他的研究中时，一个新的谜团可能会吸引他的注意力，而老项目则在没有他的监督或干预下继续前进。",
										"在这里和那里，隐藏在卡尼亚的可怕环境中，也同样埋没在地狱的巨大官僚机构中，矗立着长期孤立的城堡，由圣人和施法者占据，在一些似乎被遗忘的努力中辛勤工作。这些项目的主管可能已经取得了令人难以置信的成果，他们耐心地等待着在下一次梅菲斯特的注意力指向他们的方向时与他分享。"
									],
									"id": "032"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "The Rank and File",
							"page": 17,
							"entries": [
								"虽然九大领主制定了地狱的总体方向，但推动他们的计划的却是那些数量不多、地位较低的魔鬼。物质世界的居民主要与等级制度中的下层魔鬼打交道。",
								{
									"type": "entries",
									"name": "All Creatures in Their Places",
									"page": 17,
									"entries": [
										"地位对魔鬼来说是非常重要的。每个魔鬼都知道自己在等级制度中的位置，每个魔鬼都有一个独特的名字，以确保当一个魔鬼被要求对其行为负责时，不会发生认错人的情况。",
										"魔鬼的形态通常与它的地位相对应，但情况可能允许有变化。例如，一个坑道恶魔可能会采取小恶魔的形式，以便亲自潜入物质世界的一个王国。",
										"九层地狱的等级制度有13个层次或等级。级别较高的魔鬼有可能迫使它下面的人服从它的命令，但它在行使其权力时仍必须遵守法律。在大多数情况下，一个魔鬼只有在同属一个大魔鬼的等级中才能要求另一个魔鬼的服从。例如，一个为Dispater服务的魔鬼不能命令Levistus部队中等级较低的魔鬼。",
										{
											"type": "entries",
											"name": "Lowest of the Low",
											"page": 17,
											"entries": [
												"处于最底层的是莱姆雷斯和努佩里博斯，这些生物只有在最宽松的定义下才有资格成为魔鬼。虽然它们单个没有价值，但当它们聚集成一个充斥着战场的蜂群时，就构成了一支有效的战斗力。"
											],
											"id": "035"
										},
										{
											"type": "entries",
											"name": "Lesser Devils",
											"page": 17,
											"entries": [
												"接下来的六个更高的层级是由较小的魔鬼占据的：伊普斯（等级2），脊柱魔鬼（等级3），胡须魔鬼和Merregons（等级4），带刺魔鬼（等级5），链子魔鬼（等级6），以及骨头魔鬼（等级7）。这些魔鬼是专家，通常被分配到最适合他们能力的任务。小恶魔被用作间谍和信使，而不是战斗人员，他们是在物质世界中最常遇到的地狱代理人。较小的魔鬼很少指挥其他魔鬼，除了他们被赋予权力的特定短期任务。"
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Greater Devils",
											"page": 17,
											"entries": [
												"在小恶魔之上的四层是大恶魔：角魔和orthons（等级8），erinyes（等级9），冰魔和narzugons（等级10），以及amnizus和pit fiends（等级11）。较小的魔鬼每天都与这些领袖打交道。冰魔是战斗指挥官，相当于上尉和上校，而坑魔则是地狱的将军和贵族。"
											],
											"id": "037"
										},
										{
											"type": "entries",
											"name": "Archdevils",
											"page": 17,
											"entries": [
												"最强大的魔鬼是独一无二的、具有独特力量的大魔鬼。那些目前没有担任一层之主的人拥有公爵或公爵夫人的称号（等级12）。在等级制度的顶层，站着九大领主，从最顶层到最底层，由阿斯莫德控制着所有。"
											],
											"id": "038"
										}
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Rules for Everything",
									"page": 17,
									"entries": [
										"魔鬼天生就是邪恶的阴谋家，但他们必须在九层地狱错综复杂的法律准则的范围内运作。魔鬼对法律的态度在一定程度上是由其个人态度和情况决定的。",
										"例如，参加血战的魔鬼依靠军规和军官的指示来支配他们的行动。他们毫无疑问地服从命令，下班时参加演习，以确保他们按照指示的确切参数行事。",
										"其他一些魔鬼，特别是那些更高级别的魔鬼和那些负责渗透到物质世界的魔鬼，把法律看作是一个需要解码的难题或需要绕过的障碍。例如，一个魔鬼可能受到法律的约束，除非在罕见的特殊情况下，否则决不扣留其指挥官的援助。一个聪明的后起之秀想要消灭它的上级，可以操纵事件来实现这样的情况，然后看着指挥官屈服，同时引用法律来 \"阻止 \"它提供帮助。"
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "Three Paths to Power",
									"page": 18,
									"entries": [
										"级别较高的魔鬼有三种升迁方式。九层地狱使用一套复杂的规则系统来量化和认可一个魔鬼的行为。",
										{
											"type": "entries",
											"name": "Souls",
											"page": 18,
											"entries": [
												"每当一个魔鬼签署合同，将一个凡人的灵魂抵押给九层地狱，这个魔鬼就会得到成就的奖励。一个更强大的灵魂，如一个强大的战士离开凡间成为冰魔，比一个简单的农民更有价值，因为他可能会被作为一个莱姆而存在。"
											],
											"id": "03b"
										},
										{
											"type": "entries",
											"name": "Glory",
											"page": 18,
											"entries": [
												"所有魔鬼都必须参加血战。每个低级别的魔鬼作为军团的一部分，至少要在前线呆一段时间。有些人觉得战斗很诱人，自愿参加额外的任务。其他人则满足于只做履行义务所需的最低限度的工作，但当他们参与战斗时，他们也同样狂热地战斗。魔鬼每杀死一个敌人都会得到奖励，奖励的标准是对手的价值，以及魔鬼是独自杀了人还是在别人的帮助下杀了人。"
											],
											"id": "03c"
										},
										{
											"type": "entries",
											"name": "Treachery",
											"page": 18,
											"entries": [
												"正如法律对正常情况下魔鬼的晋升有复杂的规定，它也包括如何填补上层突然出现的空缺的应急措施。跃升到以前由上级占据的位置是魔鬼可以利用的最快的晋升手段。一个成功安排上级死亡的魔鬼可以立即进入空缺的职位，只要该魔鬼知道继承规则并将自己定位为下一个职位。",
												"魔鬼把凡人看成羊，就像魔鬼一样，只不过魔鬼不把自己看成狼，而是看成牧羊人。牧羊人按季节放羊，并根据需要宰杀羊群。牧羊人可能会杀死威胁其羊群的狼。但话说回来，牧羊人总是期望失去几只羊。如果你是一只羊，你会相信你的牧羊人吗？"
											],
											"id": "03d"
										}
									],
									"id": "03a"
								}
							],
							"id": "033"
						}
					],
					"id": "00f"
				},
				{
					"type": "section",
					"name": "Diabolical Cults",
					"page": 18,
					"entries": [
						"在整个D&D多元宇宙中，致力于地狱生物的邪教是冒险者的敌人。本节为管理员提供了定制九层地狱力量的邪教成员的方法。",
						"每个大恶魔都会根据恶魔提供的礼物吸引某一类人。在下面的邪教描述中，在一个邪教的典型崇拜者条目中建议了（%0%）的状态块，以帮助你代表这些人。",
						"每个描述还包括一个与该邪教有关的标志性法术列表。如果邪教成员能够施展法术，你可以用该列表中的法术替换其中任何一个，只要新法术与它所替换的法术等级相同。",
						"这里的定制选项通常对获得这些选项的生物的挑战等级没有明显的影响。",
						{
							"type": "list",
							"items": [
								"{@cult Cult of Asmodeus}",
								"{@cult Cult of Baalzebul}",
								"{@cult Cult of Dispater}",
								"{@cult Cult of Fierna}",
								"{@cult Cult of Geryon}",
								"{@cult Cult of Glasya}",
								"{@cult Cult of Levistus}",
								"{@cult Cult of Mammon}",
								"{@cult Cult of Mephistopheles}",
								"{@cult Cult of Zariel}"
							]
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "Infernal Cambions",
					"page": 21,
					"entries": [
						"一些大恶魔与凡人交配，产生了cambion的后代。虽然大多数人拥有典型的cambion能力（详见（%0%）），但有些人获得的能力让人联想到他们的大恶魔父母。",
						{
							"type": "entries",
							"name": "Signature Spells",
							"page": 21,
							"entries": [
								"坎贝尔有天生的法术特性。当定制一个无间道坎贝尔时，你可以用魔鬼般的父母的崇拜条目中的标志性法术列表中的相同等级的法术来替换该特性中的法术。坎贝尔每天可以使用这些法术各一次。"
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "Special Traits",
							"page": 21,
							"entries": [
								"与某一特定魔鬼有联系的cambion通常会获得赋予该魔鬼的崇拜者的任何特殊特征。",
								"有些魔鬼会给他们的产卵提供一种独特的能力，以取代坎贝尔的恶魔魅力特性；{@creature Zariel|MTF}和{@creature Geryon|MTF}喜欢产下坎贝尔，作为他们追随者中的战争领袖。他们两人赋予九人组的愤怒能力，以取代恶魔的魅力。",
								{
									"type": "entries",
									"name": "Fury of the Nine",
									"page": 21,
									"entries": [
										"作为一个额外的动作，仙人掌选择一个在120英尺内能看到或听到它的其他生物。该生物在接下来的一分钟内或在坎贝尔再次使用这个能力之前，在所有的攻击卷和蓄力投掷上获得优势。"
									],
									"id": "042"
								}
							],
							"id": "041"
						}
					],
					"id": "03f"
				},
				{
					"type": "section",
					"name": "Tiefling Subraces",
					"page": 21,
					"entries": [
						"根据DM的选择，你可以创建一个与九层地狱的某个领主有特殊联系的铁皮人角色。这种联系由一个子种族来代表。",
						{
							"type": "list",
							"items": [
								"{@race Tiefling (Asmodeus)|MTF}",
								"{@race Tiefling (Baalzebul)|MTF}",
								"{@race Tiefling (Dispater)|MTF}",
								"{@race Tiefling (Fierna)|MTF}",
								"{@race Tiefling (Glasya)|MTF}",
								"{@race Tiefling (Levistus)|MTF}",
								"{@race Tiefling (Mammon)|MTF}",
								"{@race Tiefling (Mephistopheles)|MTF}",
								"{@race Tiefling (Zariel)|MTF}"
							]
						}
					],
					"id": "043"
				},
				{
					"type": "section",
					"name": "Devil Customization Tables",
					"page": 23,
					"entries": [
						"本节提供对想要创建魔鬼NPC的DM有用的表格。",
						{
							"type": "tableGroup",
							"name": "Devil Customization Tables",
							"tables": [
								{
									"type": "table",
									"caption": "Devil Honorifics",
									"colLabels": [
										"d20",
										"Title"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"觉察者"
										],
										[
											"2",
											"Avernus的老兵"
										],
										[
											"3",
											"有洞察力的人"
										],
										[
											"4",
											"收债人"
										],
										[
											"5",
											"召唤师"
										],
										[
											"6",
											"盈利发言人"
										],
										[
											"7",
											"恶魔之链"
										],
										[
											"8",
											"征服者"
										],
										[
											"9",
											"追求荣耀的人"
										],
										[
											"10",
											"胜利者"
										],
										[
											"11",
											"潜入者"
										],
										[
											"12",
											"富丽堂皇"
										],
										[
											"13",
											"斯多葛派"
										],
										[
											"14",
											"打击者"
										],
										[
											"15",
											"守护者"
										],
										[
											"16",
											"忠诚的人"
										],
										[
											"17",
											"聪明人"
										],
										[
											"18",
											"长笛"
										],
										[
											"19",
											"不屈不挠"
										],
										[
											"20",
											"凶恶"
										]
									]
								},
								{
									"type": "table",
									"caption": "Devil Personality Traits",
									"colLabels": [
										"d6",
										"Trait"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"我总是有一个计划来赚取利润。"
										],
										[
											"2",
											"没有人像我这么聪明，我需要一直证明这一点。"
										],
										[
											"3",
											"一切都有一个规则。"
										],
										[
											"4",
											"如果我不能夺取控制权，我就在这期间服务。"
										],
										[
											"5",
											"我是一个在面对任何形式的抵抗时都会退缩的恶棍。"
										],
										[
											"6",
											"每个问题都可以通过使用武力来解决。"
										]
									]
								},
								{
									"type": "table",
									"caption": "Devil Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"忠诚。我遵守对我的上司的誓言，并尊重那些做同样事情的人。"
										],
										[
											"2",
											"法律。我可能不喜欢这些规则，但我遵守它们。"
										],
										[
											"3",
											"野心。提高我的地位的需要推动我的每一个行动。"
										],
										[
											"4",
											"征服。我等同于我在战斗中打败的敌人的总和。"
										],
										[
											"5",
											"狡猾。那些能在最糟糕的情况下看到优势的人值得尊敬。"
										],
										[
											"6",
											"残暴。压倒性的暴力，以及那些能够提供暴力的人，是值得服从的。"
										]
									]
								},
								{
									"type": "table",
									"caption": "Devil Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"我和我的战友们在血战中打得很好，我们的服务需要尊重。"
										],
										[
											"2",
											"没有法律的邪恶是一种毫无意义的破坏行为。规则使我们成为我们自己。"
										],
										[
											"3",
											"那些跟随我的人依靠我的智慧来确保他们的繁荣。"
										],
										[
											"4",
											"有一天，我将对那些藐视我的人进行报复。"
										],
										[
											"5",
											"如果我履行了我的职责，到时候我就会得到回报。"
										],
										[
											"6",
											"我们不腐化凡人。我们教导他们开明的自我利益。"
										]
									]
								},
								{
									"type": "table",
									"caption": "Devil Flaws",
									"colLabels": [
										"d6",
										"Flaw"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"我的挫折感沸腾为暴力。"
										],
										[
											"2",
											"我遵守法律，但我在法律的限度内努力工作，甚至到了异端的程度。"
										],
										[
											"3",
											"凡是不是我自己的想法，我都尽可能地投入最少的精力。"
										],
										[
											"4",
											"低调是最好的防御。"
										],
										[
											"5",
											"我是如此依赖九层地狱的法律，以至于没有他们的指导我就会恐慌。"
										],
										[
											"6",
											"我暗自嫉妒凡人享有的自由。"
										]
									]
								}
							]
						}
					],
					"id": "044"
				},
				{
					"type": "section",
					"name": "Princes of the Abyss",
					"page": 24,
					"entries": [
						"深渊是宇宙秩序中一个巨大的伤口，是一个无底洞，里面充斥着只为撕扯、撕裂和毁灭而存在的生物。恶魔王子是具有强大力量和决心的个别恶魔，他们弯曲和塑造深渊及其居民，以满足他们的一切愿望。这些强大的生命想象自己是宇宙的中心。每个恶魔王子都相信，有一天宇宙将由他们指挥，其法律和结构被扭曲，以符合恶魔的完美理想。",
						"恶魔王子们的傲慢只有在他们的野心面前才能体现出来。虽然任何理性的人都会认为他们的目标是由疯狂引发的空洞的野心，但事实是，恶魔王子和他们的王族是这个星球上最强大的力量之一。可以想象的是，如果血战出现对他们有利的戏剧性转变，恶魔王子们就会启动他们其余的世界末日计划。",
						{
							"type": "entries",
							"name": "Scourge of Worlds",
							"page": 24,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"你必须明白，我的野心并没有在多拉卡这里停止，甚至在灰鹰的门口或更远的阿梅迪奥丛林。Oerth不过是众多将沦陷的世界中的第一个。"
									],
									"by": "Iuz the Old"
								},
								"深渊和它的恶魔居民就像一种病毒。当其他星球上的大多数派别通过征服、转换或外交手段将他们的影响传播到其他领域时，恶魔通过旅行到一个世界并开始改变他们的环境，使之与他们的母体星球的可塑性、混乱的物质相类似，从而感染这个世界。如果恶魔在一个地方居住了相当长的时间，该地区就会开始扭曲，以回应其内部汹涌的深渊能量。如果恶魔的侵扰不受控制，就会产生一个通往深渊的门户，越来越多的深渊精华会被推入其中。随着时间的推移，一个平面或世界可能成为深渊的殖民地，被恶魔占领，没有任何其他形式的生命。",
								{
									"type": "entries",
									"name": "Initial Infection",
									"page": 24,
									"entries": [
										"一个成熟的恶魔入侵需要时间来发展。一个恶魔王子可能会在一个世界上横冲直撞几天或几周，然后就回家了，但这个事件并不符合入侵的条件。恶魔被驱逐后，除了恶魔造成的破坏外，世界不会受到长期影响。",
										"但如果恶魔能在一个平面上不受干扰地居住一段时间，他们的持续存在就会开始侵蚀他们的位置和深渊之间的障碍。弱小的恶魔可能需要几年时间来扭曲他们的环境，而恶魔王子的位置周围在一个月左右就开始发生变化。",
										"为了带来这些变化，入侵者必须在同一地点停留一段时间，通常是一个边长不超过6英里的区域，以结合他们的影响。对他们可能的受害者来说，幸运的是，恶魔的混乱邪恶本性意味着他们很少以一种方式组织起来，造成这种干扰。进入这个世界的恶魔一心想要毁灭，不关心更重要的事情，并倾向于各奔东西，除非有一个强大的领导者能够控制他们足够长的时间让病毒生效。",
										"在深渊入侵的最初阶段，自然界因恶魔的存在而退缩。植物变成自己的扭曲版本。叶子的图案中出现狰狞的面孔，藤蔓自行蠕动，树枝枯萎和死亡时长出恶臭的肿瘤而不是叶子。该地区的水体被污染，有时是有毒的，天气可能会出现与正常气候不一样的热、冷、风、雨或雪等极端情况。该地区的生物会逃离或被恶魔杀死。",
										"在这个阶段，当地人可以通过杀死或赶走侵扰该地区的恶魔来阻止入侵。事件的影响可能会持续几个月甚至几个世纪，但深渊和世界之间的障碍仍然完好。"
									],
									"id": "047"
								},
								{
									"type": "entries",
									"name": "A Growing Menace",
									"page": 24,
									"entries": [
										"如果第一阶段的感染持续足够长的时间，在腐败的环境中就会打开一个门户，连接到深渊的一个随机位置。碰巧在门户附近的恶魔可以通过它进入世界，而深渊的原始物质也开始通过通道渗入。",
										"即使在这个阶段，感染几乎没有机会发展成真正的入侵。深渊的广袤意味着传送门的随机位置更可能是一个空旷无人的地方，而恶魔除非能找到它，否则无法利用传送门。入侵可能会因此而被长期延迟，但传送门在另一个位面的开口仍然是一个潜伏的威胁，直到它被关闭。",
										"随着越来越多的恶魔发现并使用这个入口，深渊与世界紧密相连，该地区的变化也越来越极端。奇怪但仍然平凡的天气让位给暴风雨，使之落下燃烧的余烬，或在四面八方发出尖叫的风，抓住生物并把它们扔到地上。环境变得不利于所有生物。",
										"在这一点上，入侵仍然处于变化之中。恶魔们还没有被一个单一的意志所引导。除非一个强大的恶魔主宰了所有其他的恶魔，否则这个地区就会被战斗所困扰，因为一个又一个的恶魔声称拥有首要地位，但最终还是被克服了。与深渊的联系仍然很脆弱，随着恶魔被杀，门户越来越小，越来越弱。如果入侵者的数量减少到门户创建时的一半左右，门户就会消失。"
									],
									"id": "048"
								},
								{
									"type": "entries",
									"name": "A Stain on Reality",
									"page": 24,
									"entries": [
										"在第三阶段，恶魔病毒全面入侵，成为世界的一部分。仅仅杀死受影响地区的恶魔，已经不足以消除深渊的污点。",
										"该地区的规模开始扩大，致命环境的影响从原来的区域扩大。恶魔同样开始游荡，一支能够建立自己的入侵的小部队可能会走得很远。如果这些团体有足够多的分裂，入侵可能会蔓延成一个类似地点的网络，每一个都会打开自己的门户，吸引更多的恶魔。",
										"杀死出没地区的所有恶魔后，他们的直接威胁就结束了，但地形仍然扭曲和被诅咒，传送门处于休眠状态，但仍然存在。为了在这个阶段击退入侵者，防御者不仅要杀死恶魔，还要对传送门进行长期监视，以确保它不被使用。野心勃勃的邪教徒，甚至是随机的平面能量汇合，都可能唤醒门户，重新开始感染。"
									],
									"id": "049"
								},
								{
									"type": "entries",
									"name": "Apocalypse Now",
									"page": 25,
									"entries": [
										"如果入侵不受控制，或者发展得足够强大，那么随着恶魔领主的进入，它就会进入第四个也是最后一个阶段。当一个门户继续将恶魔和深渊能量分流到这个世界时，它开始吸引领主的注意。两个或更多的领主可能会为控制它而争斗，或者在最坏的情况下，几个领主可能会迅速地穿过门户。",
										"恶魔领主造访物质世界是一个灾难性的事件。主人的存在压倒了其他生命的思想，使他们无法抵抗，而主人的力量使其能够指挥已经存在于这个世界的其他恶魔。他们组成了一支可怕的军队，开始剥夺世界上的生命，为领主的统治扫清道路。",
										"在这一点上，被围困的世界唯一的生存希望就是驱逐恶魔领主。恶魔领主的失败使其他恶魔再次失去了领导，他们的反应是互相争斗，这使他们很容易受到世界保卫者的攻击。一个恶魔领主控制所有其他恶魔的时间越长，它周围的世界就会发生不可逆转的变化。当恶魔入侵的过程结束后，之前存在的世界就没有任何痕迹了--实际上，这个领域已经成为深渊的另一层。"
									],
									"id": "04a"
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Chaos Incarnate",
							"page": 25,
							"entries": [
								"尽管圣人根据恶魔的力量将其分为不同的类型，但深渊并没有这样的分类。恶魔从深渊的东西中产生，有近乎无限的形状和能力。恶魔学家所熟悉的常见形式代表了广泛的趋势，但个别恶魔却违背了这些趋势。例如，Vrock可能从Demonweb Pits的浮油中爬出来，长着三只眼睛和残存的翅膀。一个Chasme可能出现在Azzagrat层，拥有喷出苍蝇云的能力。",
								"如果一个恶魔存活了几个世纪，由于与深渊的能量相互作用，它的形态就会积累变化。这些长寿的恶魔通常会成为恶魔领主，他们拥有如此强大的力量，可以在深渊中控制整个领域。少数恶魔领主引起了凡人的注意，在某些地方甚至被当作神来崇拜，但绝大多数恶魔领主仍然不为学者和圣人所知。",
								{
									"type": "entries",
									"name": "The Unknowable Abyss",
									"page": 26,
									"entries": [
										"深渊对研究恶魔的人来说是个谜，对寻求权力的人来说是个吸引力。它不像Limbo那样纯粹混乱，也不像Limbo那样柔韧，然而恶魔领主可以通过他们的潜意识意志塑造其本质。一些恶魔领主从平面的东西中出现，另一些似乎从时间的开始就已经存在，还有一些是来自深渊之外的插足者。关于什么原则决定谁能获得恶魔领主的力量，或者，如果不存在这样的原则，如何夺取这种力量，存在着几种理论。",
										"大多数凡人宁愿被消灭也不愿让他们的灵魂前往深渊，但有些人认为深渊的混乱是可以被那些有足够意愿的人利用和操纵的。一个强大的灵魂可能会支配恶魔，取回血战的武器用于凡人的冲突，或者发现只有深渊才知道的法术--疯狂的野心家甚至可能寻求成为恶魔领主的方法。"
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "Ever-Changing Layers",
									"page": 26,
									"entries": [
										"深渊的物理性质是很少有凡夫俗子能理解的东西。那些讨论这些问题的人用 \"层 \"这个词来定义这个无边无际的广阔空间的某一部分。这种命名法，就其暗示的特定配置而言，是一种误导。",
										"深渊是一个混乱纠结的微型世界，每个世界都是由声称对其具有首要地位的恶魔领主塑造的。在其控制的层级中，恶魔领主操纵各种条件，以符合其对该世界如何最好地满足领主的愿望的看法。",
										"当然，要保持对某一层的控制，就需要与其他想要扩大自己领域的恶魔作斗争。时不时地，一个层级会易主，或者在一场战斗中似乎被抹去（也许会在另一个地方重生）。由于这个原因，对深渊各层之间的关系强加一种秩序感是一种愚蠢的做法。在任何时候都可以确定的是，哪位领主对深渊的哪些部分拥有控制权，哪些区域正被两位或多位领主争夺。而一旦这样的事实被知晓，它可能就已经过时了。"
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"name": "Getting Around",
									"page": 26,
									"entries": [
										"通道连接着深渊的各个位置，但这些通道和这个环境中的其他东西一样不可靠。它们中的大多数都是波动的，有时会忽隐忽现，或者随机地连接到不同的层。旅行者可以使用一些仪式来调整门户，使之与某一领域相适应。然而，这种仪式的确切规格因每个潜在的目的地而异。",
										"那些会浏览深渊的人总是在一个随机的位置进入这个地方。从那里，他们必须找到一个传送门，然后举行仪式，使他们能够找到一个特定的目的地。逃离深渊同样需要对所需的特定仪式有所了解。没有它，来访者就会被困住，除非他们能获得允许在不同星球间旅行的魔法。"
									],
									"id": "04e"
								}
							],
							"id": "04b"
						},
						{
							"type": "entries",
							"name": "Evil Inchoate",
							"page": 26,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"当我完成时，我将是最后一个生物。届时，宇宙将是完美的，没有其他所有生物的吹嘘的可憎的东西。"
									],
									"by": "{@creature Orcus|MTF}"
								},
								"作为完全混乱和绝对邪恶的生命，恶魔没有移情的概念。每个恶魔都认为只有自己的需求和欲望才是重要的。",
								"这种以自我为中心的态度甚至适用于其他恶魔。这些恶魔对自己的同类没有特别的亲和力，这也是他们很少相互合作的最大原因，除非他们被迫服从于恶魔领主或其他领袖。",
								"更进一步说，每个恶魔都认为自己是宇宙的合法继承者。它被驱使着去摧毁所有其他生物，或者至少获得它们的绝对忠诚。在适当的时候，宇宙的法则将按照它的意愿弯曲，转变以实现它对一个以恶魔为中心的绝对完美世界的愿景。",
								{
									"type": "entries",
									"name": "One Cosmos, Infinite Visions",
									"page": 26,
									"entries": [
										"所有的恶魔都在寻求满足他们的奇思妙想，并强迫他们周围的人为他们的目的服务。恶魔的具体动机因人而异，在同一恶魔内部也经常发生变化，但它总是依附于欲望的实现。",
										"智慧较低、力量较弱的恶魔通常对成为其宇宙中心的意义有着相应的谦虚的看法。所有的恶魔都对自己的地位有一种本能的感觉，他们通常不会设定不可能实现的目标--比如说，较小的恶魔在被释放到世界上时可能只是乱跑，它唯一的愿望是传播混乱，但一个marilith或其他强大的恶魔通常有一个意图，不仅仅是造成大屠杀，还有一个计划来实现它。",
										{
											"type": "inset",
											"name": "Demonic Amulets: Blessing and Curse",
											"entries": [
												"一些恶魔领主有办法欺骗死亡，但这种巨大的好处并不是没有危险的。一个将其部分精华储存在恶魔护身符中的恶魔，即使在深渊中被杀，也能避免被毁灭。另一方面，任何其他声称拥有这种物品的人都可以命令恶魔做他们想做的事。",
												"出于这个原因，恶魔领主把他们的护身符藏起来，不相信任何人，甚至是他们的追随者，都不知道这个地点。这样的地方通常用复杂的陷阱、无意识的仆人和其他防御措施来保护，不会带来颠覆或背叛的风险。",
												"如果一个大恶魔获得了恶魔的护身符，那么这个事件可能会成为血战的转折点。例如，如果阿斯莫德持有{@creature Demogorgon|MTF}的护身符，恶魔领主可能会发现自己处于一个无法逃脱的位置。"
											],
											"id": "051"
										}
									],
									"id": "050"
								}
							],
							"id": "04f"
						}
					],
					"id": "045"
				},
				{
					"type": "section",
					"name": "Lords and Their Thralls",
					"page": 27,
					"entries": [
						"当恶魔在深渊中为自己的同类争夺统治权时，物质世界是恶魔获得追随者的最肥沃土壤。即使是一个相对弱小的恶魔，也可以通过武力威胁要求人类和其他凡人的服从和崇拜。反过来，它的魔法能力允许它向它的仆人传授恩惠，使他们更有用，更有能力在这个世界上追求恶魔的目标。",
						"致力于崇拜各种恶魔领主的教派分布在多元宇宙的凡人世界和深渊中。作为对邪教崇拜的回报，恶魔在与对手的斗争中获得了盟友。为了表示他们的崇敬，崇拜者可能会提供宝物和魔法物品作为祭品，供恶魔使用。利用这种崇敬，恶魔可能会派其崇拜者上战场，在恶魔自己进入战场之前软化敌人。",
						"许多邪教徒出于对权力的渴望而倾向于恶魔领主。还有人发现自己被恶魔的自恋所吸引，以至于他们的思想和世界观被扭曲成了他们主人的苍白版本。",
						{
							"type": "entries",
							"name": "Baphomet",
							"page": 27,
							"entries": [
								"被称为 \"角王 \"的（%0%）将世界上的生物分为两类。那些承认他权力的人是他的仆人，他赋予他们野蛮和猎人的狡猾。其余的人是猎物，是被猎杀的生物。他的目标是把宇宙变成他个人的狩猎场。",
								"{@creature Baphomet|MTF}是一个野蛮的实体，但他用精明来调和他的凶猛。他喜欢狩猎，喜欢猎物无法逃脱他的追捕而产生的厄运感。他对迷宫的喜爱，在他创造的牛头人身上得到灌输，反映了他个性的这一方面。(他研究他所创造的迷宫的每一个细节，并为那些迷失在其中的人所带来的恐惧感而感到高兴。他在闲暇时跟踪他们，只有在迷宫中扭曲的走廊耗尽了受害者的能量和希望后才出手。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 27,
									"entries": [
										"%0%）的邪教吸引了那些认为自己比其他人优越的人，以至于他们认为其他人只不过是动物而已。{@creature Baphomet|MTF}的教义强化了这些信念，吸引了自我，为自恋辩护。偏执者也被{@creature Baphomet|MTF}的个人优越性学说所吸引。",
										"{@creature Baphomet|MTF}的崇拜者包括把他们的臣子当作玩物的贵族，为了纯粹喜欢猎杀智能生物而练习杀人艺术的刺客，以及把对外来者的仇恨与嗜血结合起来的偏执狂。",
										"通常情况下，邪教组织会在城堡、行会大厅或其他一些它控制的地方下面建造一个迷宫。邪教分子给他们的受害者下药，剥去他们的武器和盔甲，在他们迷迷糊糊醒来之前将他们放入迷宫。然后邪教组织在迷宫中跟踪他们的猎物。他们边追赶猎物边嚎叫，在下山猎杀前将恐惧打入受害者的内心。如果猎杀的是一个特别强大的生物，{@creature Baphomet|MTF}可能会给邪教组织带来一些好处作为奖励。"
									],
									"id": "054"
								}
							],
							"id": "053"
						},
						{
							"type": "entries",
							"name": "Demogorgon",
							"page": 27,
							"entries": [
								"恶魔王子是一个不受约束的暴力和愤怒的存在，是恶魔领主中最强大的。他的双胞胎头，阿梅尔（Aameul）和哈特拉迪亚（Hathradiah），在某些方面竞争，在其他方面合作。其结果是一个能够设计和实施最聪明的策略的实体，对他的统治所面临的威胁（在混乱的深渊中肯定存在）始终保持着偏执，并拥有巨大的身体力量。",
								"{@creature Demogorgon|MTF}更喜欢以压倒性的力量迎接每一个挑战，并在敌人能够集结力量与他作斗争之前就把他们揪出来。他认为每一个生物都是潜在的威胁，只有那些在他面前贬低自己的人才有机会逃脱他的愤怒。",
								"他的最终目标是清空多元宇宙中的所有其他生物，甚至是他的崇拜者。在没有任何被背叛或被侮辱的前景下，他终于可以在一个完全和平的宇宙中休息。根据一个假设，如果{@creature Demogorgon|MTF}能够实现这一目标，他的两个头颅将最终战斗到死，各自吞噬对方，只留下一片虚空。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 27,
									"entries": [
										"恶魔是{@creature Demogorgon|MTF}的大部分崇拜者，因为他在深渊中拥有无可比拟的力量。只要看到他在那个领域的任何地方，就能迷惑较小的恶魔，并立即迫使他们听从他的命令。",
										"在凡间，人们只要看到由（%0%）或他最强大的恶魔追随者之一制作的他的符号的真实副本，就会受到他的控制。接触到这种符号的人就会成为(1%)的代理人，从此致力于潜伏在阴影中的生活，对毫无戒心的受害者大打出手，让发现尸体的人感到恐惧。",
										{
											"type": "quote",
											"entries": [
												"我研究了{@creature Demogorgon|MTF}的符号。我想，通过镜子看它，我可能会避免它的影响。如果有的话，看它的倒影会使它的效果更强烈、更微妙。是拉里救了我，我以为他已经避免了这个符号的影响。我没有太多的遗憾，但低估了那个符号是我最大的遗憾之一。"
											]
										}
									],
									"id": "056"
								}
							],
							"id": "055"
						},
						{
							"type": "entries",
							"name": "Fraz-Urb'luu",
							"page": 28,
							"entries": [
								"最具欺骗性的恶魔，{@creature Fraz-Urb'luu|MTF}是一个幻觉大师和谎言的编织者。他通过引诱他的崇拜者和他的敌人进入自我欺骗的生活而茁壮成长。他几乎可以以任何形式出现，通常以潜在的崇拜者最喜闻乐见的形状出现。",
								"{@creature Fraz-Urb'luu|MTF}认为自己是宇宙中最聪明的实体，是唯一能看穿所有现实的谎言并理解谎言之外的真理的人。然而他所看到的真相却只有他自己知道。他说了一些隐晦的话语，说有一个宏伟的设计引导宇宙走向某个未知的目的，但没有人能够说这些话是另一层欺骗，还是真正洞察力的证据。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 28,
									"entries": [
										"那些崇拜（%0%）的人分为两个阵营。他所谓的 \"崇拜者\"，大多数不是真正的志愿者，而是因为听信了他的谎言而被骗去崇拜他的不幸者。(1%)可能会出现在一个绝望的圣骑士面前，并声称自己是一个圣人，或者在伪装成一个聪明的圣人时与一个巫师联系。他给这些人讲他们想听的任何故事和承诺，玩弄他们的需求，慢慢地把他们拉进他的影响圈。他特别喜欢利用好人的傲慢和虚荣心来对付他们，帮助他们堕落。",
										"他的一些追随者是寻找他的幻术师、欺骗者和行骗者。{@creature Fraz-Urb'luu|MTF}利用他们的才能，并适当地奖励这些祈求者，只要他们在运动中以他为榜样，使所有合法和善良的东西都倒下。"
									],
									"id": "058"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "Graz'zt",
							"page": 28,
							"entries": [
								"快乐和无限放纵的主宰，（%0%）是终极享乐主义者。他在他的崇拜者和他的敌人中都煽动欲望和无法控制的冲动。",
								"在{@creature Graz'zt|MTF}的眼中，宇宙是一个伟大的玩物，有一天他将成为它的主人。所有其他的生物和事物都将被允许存在，只有当它们给他带来快乐。当他上升到主宰宇宙时，所有剩下的人都会爱戴和崇拜他。",
								"尽管他极度自我放纵，{@creature Graz'zt|MTF}对他周围发生的事情并不盲目。当他需要策划对付敌人或反击攻击时，他可以抑制自己的欲望。当他必须与敌人抗衡时，他以一种超然的、深思熟虑的方式进行战斗，将他从快乐的追求中分心的挫折感转化为一个冷静、高效的杀手的行动。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 29,
									"entries": [
										"{@creature Graz'zt|MTF}吸引了他的大部分追随者，他们来自那些追求快乐至上的人的行列。他承诺提供黑暗的乐趣和禁忌的狂喜，作为对他完全服从的回报。他的邪教组织通过散发小册子、诗歌和其他描述与他接触的艺术作品来收集新成员。正直的人们将这些作品视为粗俗、卑劣和淫秽，但它们所描绘或描述的快乐有时会引诱一个好奇的灵魂去了解这位恶魔领主。",
										"当一个邪教组织在吸收新成员时恳求他，{@creature Graz'zt|MTF}会派一个使者或化身来主持程序，最后以新的追随者被招待到一个放荡的夜晚而结束。"
									],
									"id": "05a"
								},
								{
									"type": "inset",
									"name": "Graz'zt's Murky Past",
									"entries": [
										"圣人提出了一些想法，说明为什么恶魔认为九层地狱的居民是对他们设计的宇宙的最大威胁。一些研究人员声称发现了证据，表明恶魔和魔鬼之间的敌意源于原始时代，当时（%0%），即现在的恶魔领主，是魔鬼等级制度中的一员。",
										"根据假设，{@creature Graz'zt|MTF}并不满足于在地狱中永远屈从于阿斯莫德的前景，在那里只有一个魔鬼可以声称拥有绝对的统治权。深渊为那些有能力为自己开辟一个领域的人提供了更大的自由--在放弃了他在地狱的地位后，这正是{@creature Graz'zt|MTF}所做的。",
										"那些认为这个想法有道理的人希望（%%）的叛变是一个独特的事件，永远不会再发生。如果事实证明不是这样，那么另一次这样的转变可能是血战的一个重要转折点。"
									],
									"id": "05b"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "Juiblex",
							"page": 29,
							"entries": [
								"无面魔王是一种真正的外星生物，据说它负责催生了世界各地的渗水物。研究这类课题的人推断，每一种这类生物都与{@creature Juiblex|MTF}有联系，而恶魔领主看到并知道它的部下所遇到的一切。",
								"无论{@creature Juiblex|MTF}在哪里游荡，它都会留下痕迹，凝聚成新的粘液和渗出物。大多数圣人认为，如果(1%)和它的卵子被赋予自由缰绳，有一天它们会占领整个宇宙，把每个领域都变成一个满是粘液的荒地。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 29,
									"entries": [
										"{@creature Juiblex|MTF}的崇拜者很少，他们中的大多数人都有无法治愈的不安或妄想。他的凡人崇拜者宣扬光荣的一天即将到来，届时粘液和渗出物的潮水将吞噬整个世界。这些可怜的追随者相信，通过与（1%）结盟，他们可以避免等待所有其他生物的命运。",
										"主人的追随者居住在地下，他们在那里维持着一个稳定的ozes和slimes，帮助保护他们的聚集地。他们用陷阱捕捉有生命的生物，然后把它们喂给了ozes，模拟所有不敬畏的人的下场（%0%）。"
									],
									"id": "05d"
								}
							],
							"id": "05c"
						},
						{
							"type": "entries",
							"name": "Orcus",
							"page": 29,
							"entries": [
								"臃肿的亡灵魔王试图终结宇宙中的所有生命，用不朽的亡灵生物取代活人，而这些生物只对他负责。在这个残酷的未来，物质世界的许多太阳都被熄灭了，所有的希望都消失了。剩下的只是永恒不变的活死人领域。",
								"{@creature Orcus|MTF}是宇宙中最坚定的停滞不前的倡导者。他认为生命的活动是嘈杂的、粗糙的、令人抓狂的。它像老鼠的爪子在坚硬的地板上抓挠一样敲打着他的感官。在他看来，只有当生命的无休止的嗡嗡声被死人世界的和平与安静所取代时，宇宙才能获得和平。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 29,
									"entries": [
										"崇拜（%0%）的人是异端和亵渎者，他们把多元宇宙的神视为残酷、不公正的生物。他们憎恨凡人必须按照这些实体的意愿来受苦和死亡。在(1%)中，他们看到了摆脱痛苦的承诺，而没有服从的要求。在{@creature Orcus|MTF}提供的不死亡状态中，他们将摆脱饥饿、恐惧和担忧。",
										"因悲惨死亡而失去亲人的人特别容易受到他的召唤。一个在孩子死后悲痛欲绝的父亲可能会寻求{@creature Orcus|MTF}的干预，让他的孩子在被神残忍地夺走后回到世界。",
										"所有想成为{@creature Orcus|MTF}的邪教成员的人必须愿意成为不死之身。那些致力于这项事业的人被允许加入邪教。那些有第二个想法并试图拒绝的人将被摧毁，他们的灵魂将被诅咒到外部世界，而他们的身体将被活成骷髅和僵尸。"
									],
									"id": "05f"
								}
							],
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "Yeenoghu",
							"page": 29,
							"entries": [
								"也被称为 \"屠戮之兽\"，{@creature Yeenoghu|MTF}激励他的追随者吞噬他们遇到的任何生物。在他看来，宇宙只是由捕食者和猎物组成的。",
								"为了满足他的血腥欲望，{@creature Yeenoghu|MTF}经常在深渊中横冲直撞，杀死他路上的一切。只有那些加入他的大屠杀的恶魔才能避免他的愤怒。(1%)在深渊中的游荡就像风暴的蜿蜒。他和他的崇拜者穿过一个区域，就像一场可怕的飓风，其路线永远无法预测。",
								"在所有的恶魔领主中，{@creature Yeenoghu|MTF}在物质界留下了最大的印记。在他几个世纪前横扫世界的过程中，地精的种族在他身后涌现出来。每个地精都是(1%)的愤怒和饥饿的微型化身。他们模仿他们的创造者，杀死任何与他们相交的生物，只尊重那些能承受他们愤怒的生物。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 29,
									"entries": [
										"{@creature Yeenoghu|MTF}除了地精、雷克罗塔和其他因他入侵各星球而产生的生物外，很少获得崇拜者。少数接受他崇拜的人类都是心怀不满的独行侠，其中许多人是被赶出文明的弃儿。崇拜（%1%）的人就像一群地精一样运作，不管是什么生物组成的。{@creature Yeenoghu|MTF}给他们注入了食人的饥渴，他们知道每一个被他们索取的受害者都会让他们更接近他的存在。"
									],
									"id": "061"
								}
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Zuggtmoy",
							"page": 29,
							"entries": [
								"真菌魔后有许多与（%0%）相似的特征。一些圣人认为她是所有真菌和霉菌的始作俑者，从森林中生长的蘑菇到最致命的黄霉。那些研究恶魔的人认为，（%%）不仅仅是真菌的守护者，她的最终目标是将所有生物融合成一个伟大的有机体，一个她将与之结合并统治的实体。",
								{
									"type": "entries",
									"name": "Cultists",
									"page": 29,
									"entries": [
										"{@creature Zuggtmoy|MTF}的邪教徒大多是无能的凡人，他们被她在自己创造的真菌中培育的恶魔孢子所侵染。这些孢子慢慢地吞噬了这些生物的大脑，让他们有足够的功能来传播恶毒的真菌，但却剥夺了他们反对主人的意愿。",
										"少数凡人自由地进入她的服务。大多数人是想消灭文明并以野生植物和真菌取而代之的德鲁伊，或者是被欺骗的、渴望权力的人，他们相信在把别人带入（%%）的魔掌时，他们会保留自己的身份。(如果这些狂热者这样做能促进她的目标，并有助于将她的孩子们传播到更远的地方，那么（1%）允许他们保留现有的形式，但他们注定要和其他所有人一样的命运。"
									],
									"id": "063"
								}
							],
							"id": "062"
						},
						{
							"type": "inset",
							"name": "Lolth Extends Her Webs",
							"entries": [
								"蜘蛛魔后和她的孩子们很少直接参与血战；相反，她在深渊中的代理人想方设法引诱她的敌人投入到斗争中。她的仆人们在双方之间进行间谍活动，将恶魔和魔鬼互相牵制。",
								"据研究深渊的人了解，洛尔思的计划是诱使她的对手恶魔领主冒险进入其他星球，或者用强大的魔法将他们送走。因为恶魔的天性是传播和破坏，所以他们在新的环境中肆意妄为，而不是向洛尔思复仇。反过来，洛尔思也乐于填补已离开的对手留下的空缺，扩大魔网坑的范围，并将她的敌人留下的那些仆人作为她的新间谍和线人。"
							],
							"id": "064"
						}
					],
					"id": "052"
				},
				{
					"type": "section",
					"name": "Demonic Boons",
					"page": 30,
					"entries": [
						"从恶魔那里寻求力量的邪恶之徒散布在多元宇宙中。他们中的一些人聚集在邪教中，但他们中的许多人都是独自或以小团体的形式行动。无论他们的组织如何，他们都团结在一起，渴望从深渊的无底之灾中汲取力量。",
						"下面的条目列出了DM可以给予献给某个特定恶魔领主的怪物和NPC的好处。这些条目还列出了与恶魔领主有关的标志性法术。如果怪物或NPC能够施展法术，你可以用该列表中的法术来替换其中的任何法术，只要新法术的等级与它所替换的法术相同。",
						{
							"type": "list",
							"items": [
								"{@boon Demonic Boon of Baphomet}",
								"{@boon Demonic Boon of Demogorgon}",
								"{@boon Demonic Boon of Fraz-Urb'luu}",
								"{@boon Demonic Boon of Graz'zt}",
								"{@boon Demonic Boon of Juiblex}",
								"{@boon Demonic Boon of Orcus}",
								"{@boon Demonic Boon of Yeenoghu}",
								"{@boon Demonic Boon of Zuggtmoy}"
							]
						},
						"一个典型的恶魔可以将恩赐传授给与该恶魔的命中率相等的生物数量。相比之下，恶魔领主对能够接受其恩赐的生物数量没有限制。",
						"恶魔的恩惠是无常的礼物。只要恶魔高兴，它们就会一直存在。接受这样的恩惠是一种破坏性的行为，会腐蚀灵魂，促使人走向混乱、邪恶和疯狂的行为。拒绝恩赐可能会激起恶魔的愤怒。"
					],
					"id": "065"
				},
				{
					"type": "section",
					"name": "Demonic Cambions",
					"page": 32,
					"entries": [
						"恶魔领主催生的坎比有时会表现出与一般坎比不同的能力。{@creature Graz'zt|MTF}在恶魔领主中很有名，因为他在整个多元宇宙中催生了许多坎贝尔。其中最有名的是伊兹，他结合了父亲的深渊遗产和母亲的无上奥术指导，成为了半神。",
						{
							"type": "entries",
							"name": "Signature Spells",
							"page": 32,
							"entries": [
								"恶魔有天生的法术特性。当定制一个恶魔坎贝尔时，你可以从恶魔父母的奖励条目中的签名法术列表中用相同等级的法术来替换该特性中的法术。该魔族每天可以使用这些法术一次。"
							],
							"id": "067"
						},
						{
							"type": "entries",
							"name": "Special Traits",
							"page": 32,
							"entries": [
								"一个恶魔的后裔可以拥有赋予该恶魔的崇拜者的特殊特性，如恶魔的恩惠部分所述。",
								"很少有恶魔与凡人交配，那些有魅力或有欲望的恶魔通常会赋予他们的cambion孩子以恶魔的魅力能力。0%）和（1%）的崇拜者也可以使用肮脏的仪式将他们主人的力量注入一个年轻的或未出生的孩子体内，产生一个可以挥舞特殊能力的崇拜者；一个与（2%）有关的崇拜者用 \"坟墓的再生 \"代替 \"恶魔的魅力\"，一个与（3%）有关的崇拜者用 \"角人的召唤 \"代替它。",
								{
									"type": "entries",
									"name": "Horned One's Call",
									"page": 32,
									"entries": [
										"当坎贝尔的多重攻击只针对一个生物时，它可以选择一个它能看到的30英尺内的盟友。该盟友可以使用其反应对其选择的目标进行一次近战攻击。"
									],
									"id": "069"
								},
								{
									"type": "entries",
									"name": "Spawn of the Grave",
									"page": 32,
									"entries": [
										"在cambion的每个回合结束时，只要cambion没有丧失能力，它所选择的30英尺内的每个亡灵都会获得10点临时命中率。",
										"此外，这个坎贝尔人可以使用它的先天法术能力，每天施放三次活死人。"
									],
									"id": "06a"
								}
							],
							"id": "068"
						}
					],
					"id": "066"
				},
				{
					"type": "section",
					"name": "Demon Customization Tables",
					"page": 33,
					"entries": [
						"本节提供对想定制某些恶魔的DM有用的表格。",
						{
							"type": "table",
							"caption": "Demon Personality Traits",
							"colLabels": [
								"d6",
								"Trait"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"我喜欢说谎话。"
								],
								[
									"2",
									"威胁是我唯一的语言。"
								],
								[
									"3",
									"我向别人献媚，使我的背叛更出人意料。"
								],
								[
									"4",
									"我粉碎那些我可以打败的人，并埋伏在那里，削弱和压倒那些我必须尊重的人。"
								],
								[
									"5",
									"为了生存，我愿意做任何事情。任何事情。"
								],
								[
									"6",
									"有一天，所有人都会崇拜我。在那之前，我以痴迷的注意力追踪他们的侮辱。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Demon Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"自我保护。在这个残酷的世界上，一切都是为了自己。"
								],
								[
									"2",
									"权力。世界被划分为统治者的强者和服从或死亡的弱者。"
								],
								[
									"3",
									"狡猾。总是准备好后备计划，特别是如果涉及到背叛某人。"
								],
								[
									"4",
									"力量。力量是所有领域和所有民众都接受的一种钱币。"
								],
								[
									"5",
									"雄心壮志。由于我们的动力和才能，我们在宇宙中达到了我们应得的位置。"
								],
								[
									"6",
									"残忍。没有经常展示其潜力的力量是一种空洞的武器。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Demon Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1-6",
									"我是创造的完美产物，注定有一天要按照我的想法来塑造宇宙。我所做的一切都验证了我的命运。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Demon Flaws",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"我根据本能行事，很少有计划。"
								],
								[
									"2",
									"我对威胁感到害怕，即使是荒谬的威胁也会让我停顿下来。"
								],
								[
									"3",
									"在内心深处，我知道我注定要隐姓埋名。"
								],
								[
									"4",
									"我的自然倾向是卑躬屈膝，乞求比我强大的人的青睐。"
								],
								[
									"5",
									"我愤怒，但我用愤怒来转移我对对抗的恐惧。"
								],
								[
									"6",
									"我被自己的阴谋所纠缠和背叛。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Unusual Demon Features",
							"colLabels": [
								"d20",
								"Feature"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"呼出苍蝇。每天一次，恶魔可以使用一个动作来喷出足够多的苍蝇，以创造一个如同施放雾云一样的效果。"
								],
								[
									"2",
									"小小的翅膀。恶魔获得10英尺的飞行速度。如果它已经可以飞行，它的飞行速度将变成10英尺。"
								],
								[
									"3",
									"永远开放的额外眼睛。恶魔在与视觉有关的感知检查中获得优势。"
								],
								[
									"4",
									"流血的黄蜂。在每次战斗中，恶魔第一次被降低到一半的命中率或更低，在它周围形成一个（%0%）。蜂群认为恶魔以外的生物都是敌人。"
								],
								[
									"5",
									"额外的手臂。恶魔在检查手的灵活性时获得优势。"
								],
								[
									"6",
									"巨大的耳朵。恶魔在感知能力检查中获得优势，可以听到声音。"
								],
								[
									"7",
									"银色的骨头。恶魔的天然武器被认为是银色的。"
								],
								[
									"8",
									"蛇发。抓住恶魔的生物或被它抓住的生物会被毒死，直到抓捕结束。"
								],
								[
									"9",
									"无休止地喃喃自语的第二张嘴。恶魔在对能听到的生物进行隐身检查时受到不利影响。"
								],
								[
									"10",
									"巨大的脚。当涉及到移动它的脚时，恶魔在隐身术、田径和杂技检查中会受到不利影响。"
								],
								[
									"11",
									"半透明的皮肤。恶魔的皮肤是粘稠的、半透明的。它在试图逃脱抓捕时具有优势。"
								],
								[
									"12",
									"油性疖子。每次恶魔受到重击、穿刺或砍击伤害时，它周围5英尺内的区域会变得（%0%），直到恶魔的下一回合结束。"
								],
								[
									"13",
									"厚重的铅质头骨。恶魔不能使用心灵感应或被心灵感应所联系。它不能被魅惑、惊吓或击晕。"
								],
								[
									"14",
									"虫语。这个恶魔不能说任何语言。"
								],
								[
									"15",
									"头手。恶魔在它的手应该在的地方有头，并使用头的嘴来操纵物体。如果恶魔有爪子的攻击，它们会变成咬人的攻击，造成穿刺伤害。"
								],
								[
									"16",
									"飞艇身体。恶魔可以随心所欲地漂浮，就像在漂浮术的作用下一样（不需要集中注意力）。当它的命中率只有一半或更低时，它将失去这种能力。"
								],
								[
									"17",
									"非物质。恶魔对所有的伤害都有抵抗力，除了精神伤害，它所造成的所有伤害都减半。"
								],
								[
									"18",
									"长臂。恶魔的触角比正常情况下长5英尺。"
								],
								[
									"19",
									"无眼。恶魔是盲目的。它拥有半径为60英尺的盲目性。"
								],
								[
									"20",
									"残存的恶魔。恶魔的一个微缩的双胞胎从它的身体里长出来。恶魔不能被弄瞎，弄聋，或弄晕。"
								]
							]
						},
						"使用以下模板来快速定制一个Demon"
					],
					"id": "06b"
				},
				{
					"type": "section",
					"name": "Fiendish Cults",
					"page": 34,
					"entries": [
						"下面的表格可以用来生成随机的邪教，专用于魔族。按照它们出现的顺序在表格上滚动，以建立起邪教的特征。",
						{
							"type": "table",
							"caption": "Cult Goals",
							"colLabels": [
								"d6",
								"Goal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"政治权力，对当地的控制"
								],
								[
									"2",
									"憎恨的敌人或对手的死亡"
								],
								[
									"3",
									"控制一个行会或类似机构"
								],
								[
									"4",
									"找回可能在血战中证明有用的文物或魔法物品"
								],
								[
									"5",
									"对侮辱、错误或过去的失败进行报复"
								],
								[
									"6",
									"其领导人的个人权力和舒适度"
								]
							]
						},
						{
							"type": "table",
							"caption": "Cult Resources",
							"colLabels": [
								"d6",
								"Resource"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"邪教利用一个受人尊敬的行会、企业或机构作为幌子。"
								],
								[
									"2",
									"该邪教通过一个强大的贵族家族几代人的支持而兴旺发达。"
								],
								[
									"3",
									"邪教组织控制着当地的法律官员。"
								],
								[
									"4",
									"该邪教组织可以获得一个强大的魔法库。"
								],
								[
									"5",
									"邪教可以打开一个直接通往外部世界的门户，允许魔族代表他们进行斡旋。"
								],
								[
									"6",
									"该邪教的领袖是一个寻求逃避敌人的叛逆恶魔。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Cult Organization",
							"colLabels": [
								"d6",
								"Organization"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"阴谋。成员使用密码和双盲通信。"
								],
								[
									"2",
									"虚假的阵线。该邪教组织上演了一场精心策划的骗局，以无害的公民团体的身份出现。"
								],
								[
									"3",
									"犯罪企业。该邪教组织是通过一个盗贼公会组织的。"
								],
								[
									"4",
									"网络。该邪教有一个秘密的成员联盟，他们已经渗透到该地区每个值得注意的组织的下层。"
								],
								[
									"5",
									"个性崇拜。邪教领袖是一个受人爱戴的人物，以伟大、仁慈的事迹而闻名。"
								],
								[
									"6",
									"根深蒂固。邪教是当地文化的一部分，是几十年前建立的传统，对外人保密。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Cult Hardship",
							"colLabels": [
								"d6",
								"Hardship"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"该邪教被内讧所困扰。"
								],
								[
									"2",
									"一个敌对的邪教组织力图摧毁这个团体并取而代之。"
								],
								[
									"3",
									"邪教组织努力控制其黑暗、暴力的冲动，以保持不被发现。"
								],
								[
									"4",
									"谋杀和背叛导致了邪教领导层的不断更替。"
								],
								[
									"5",
									"邪教领袖只是一个形象代言人。真正的权力是幕后的犯罪头目。"
								],
								[
									"6",
									"邪教是被其主人操纵的可有可无的棋子。"
								]
							]
						},
						"使用上面链接的模板，快速绘制出关于恶魔教的一些信息。"
					],
					"id": "06c"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Elves",
			"page": 35,
			"entries": [
				"最古老的传说中，精灵是科瑞隆神的孩子。与许多涉及其他种族的类似神话不同，这些故事是真的。精灵都是一个神的后裔，他们的起源导致了一场悲剧，至今还在塑造他们的文化。",
				"精灵和科瑞隆之间的鸿沟，以及科瑞隆和洛尔思之间的分裂，都是由同一个过失引起的。这一个事件让所有众多的精灵种族走上了他们现在的道路，决定了他们独特的生命周期，并引发了物质界的乌鸦和精灵之间永不消退的仇恨。没有其他事件能像开始这一切的事件那样对精灵历史产生如此重大的影响。",
				{
					"type": "section",
					"name": "A Race Divided",
					"page": 35,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"曾经我们追随科里隆的脚步，但我们偏离了那条路。在我们的整个生存过程中，我们为一个错误的举动付出了忏悔。它是公正的吗？也许不是，但什么时候爱是公正的？失去和渴望是由法官来决定的吗？心知道灵魂想要什么。"
							],
							"by": "Amlaruil Moonflower, Last Queen of Evermeet"
						},
						"早在精灵存在之前，科瑞隆就在世界与世界之间、平面与平面之间跳舞了。科瑞隆是一个具有完美的可变性和无限的优雅的生命，他是一个与众不同的神--可以变成一条笑着的小溪、一阵挑逗的微风、一道白炽的光束、一团跳跃的火焰或一道噼里啪啦的闪电。科瑞隆的身体可以随心所欲地变成一群鱼，一群蜜蜂，或一群鸟。当与其他神明交往时，科雷隆经常采用他们的外表--男性、女性或其他，但也经常以玫瑰花或精致的母鹿的形式与他们为伴。",
						"无论实体采取哪种形式，科瑞隆浮夸、多情的个性都表现出来了。科瑞隆全心全意地爱，毫无保留地违背誓言，并从与多元宇宙其他神性生命的每一次相遇中获得快乐。",
						"大多数神都接受了科雷隆的易变性和热情的行为，但这些特征激怒了兽人神中最伟大的格鲁姆什。格鲁姆什的愤怒几乎得到了普遍的尊重，甚至在神圣的力量中也是如此，但科雷隆却毫不在意他。也许正是这种看似高傲的态度，使格鲁姆什能够接近并伤害科雷隆，引发了传说中的冲突，使格鲁姆什失去了一只眼睛。根据谁的说法，这场战斗是一场跨越许多星球和世界的泰坦冲突，或者对科雷隆来说只是个小麻烦。但传说中都同意，第一批精灵是从科瑞隆流下的血中出现的。",
						"这些原始精灵与科瑞隆很相似，没有那么强大，但同样多变和大胆。绚丽的精灵生物，他们在科雷隆的影子里穿梭，像精雕细琢的宝石的反光一样闪闪发光。当科雷隆注意到这些光辉的回声时，这位神在成为阿凡多王国的地方与他们一起逗留。在享受这些原始精灵的陪伴时，科雷隆开始欣赏他们的想法，这些想法既新颖又熟悉，并挑选出那些有声望的人进行特别处理。科雷隆给这些发光体的每一个人都起了一个独特的名字--艾尔德里、凯普托罗、索洛诺、纳拉利斯、埃里温、哈纳利、塔塞利斯、里利法恩、赞迪拉尔、拉贝拉斯等等，每说出一个名字，一个新的精灵神就诞生了。",
						"这些生命中的一个，虽然有幸被提升到高于其他原始精灵的地位，但并不满足于成为科瑞隆信任的下属之一。她--她这样宣布自己--看到在他们周围的多元宇宙中，其他生命在各个世界中产生了影响。这个自称为洛神的实体与其他新神交谈，并编织了一个诱人的故事，说明只要精灵们能放弃一点个人自由，他们就能获得优势。团结一致，目标一致，众神可以成为这一努力的先锋。为了实现伟大的目标而失去自由难道不值得吗？通过这个论点，洛尔思说服了原始实体采取静态的形式，大体上类似于今天的精灵的样子，从而摆脱了科瑞隆狂野的、不断变化的方式的例子。",
						"随着科瑞隆的这些原始反映改变了他们的本性并定义了他们自己，他们开始用新的眼光看待科瑞隆和洛尔思。他们现在把科瑞隆看作是他们的父亲，是他们的父亲，而洛尔思是他们的母亲，是她让他们走上命运之路。其他原始精灵中的每一个，就像孩子们会做的那样，都偏爱父母中的一方。科瑞隆对这种被认为是背叛的行为感到反感，并对洛尔思的入侵进行了抨击。一些原始精灵站出来为她辩护。他们争辩说，从科瑞隆产生的任何实体，无论多么叛逆，都不应该受到攻击。那些仍然拥护科瑞隆的人坚持认为，他们的陛下也想让精灵们变得伟大，如果所有的原始精灵都跟随科瑞隆的领导，这种伟大就能实现。",
						"原始精灵们成群结队地聚集在洛尔思和科瑞隆周围，每个实体都在为自己的案子辩护。在科里隆分心并陷入思考的时候，洛尔思悄悄地靠近他，试图给他致命一击。赞成科雷隆的精灵们帮助阻挡了攻击，但洛尔思阵营中的人仍然冷眼旁观，没有做任何事情来阻止她的攻击。",
						"这一行为使精灵们四分五裂。洛尔思和科瑞隆分道扬镳，洛尔思成为深渊中的恶魔领主，而科瑞隆则成为一个不能再被信任的万神殿的实际领袖。与科雷隆站在一起的精灵诸神成为塞尔达林，而那些与洛尔思一起逃亡的精灵诸神则成为塞尔达林的黑暗反映。除了那些被封为神的人之外，科雷隆将原始精灵从阿凡多赶了出去，并将他们托付给物质世界和多元宇宙的其他世界，如精灵世界和阴影之城的实体存在。从那时起，所有的精灵都将成为凡人，固定在他们无视科瑞隆的意志而采取的形式中。最崇敬洛尔思的精灵成为了乌鸦，而其他的精灵则分成了许多居住在地表的团体，每个团体都在各自的飞地里崇拜着部分或全部的塞尔达林人。",
						"作为这个裂缝的后果，没有一个精灵会完全回到科里隆的怀抱，在阿凡多享受永恒的生命。相反，当一个精灵的灵魂回到阿凡多时，它会被塞尔达林的其他神灵收养，并在一段时间内得到喘息的机会，在此期间，它被单独留下思考其创造者的失望。然后，灵魂从阿尔凡多出来，重生到一个漂亮的、优雅的身体里，活得非常长，这证明他们的创造者对他们的爱，在内心深处，是无限的。"
					],
					"id": "06e"
				},
				{
					"type": "section",
					"name": "The Elven Diaspora",
					"page": 36,
					"entries": [
						"在科瑞隆和洛尔思之间的裂缝之前，原始精灵在各个存在平面上游荡。在Arvandor的荣耀之外，他们最喜欢的地方是Feywild，也叫Faerie--一个充满激情的境界。精灵们在被科雷隆甩出后，正是逃到了那个辉煌的地方。正是在那个地方，他们从精灵生物转变为人类。之后，他们经常哭泣，因为他们意识到自己失去了什么，他们的悲伤由于受到精灵世界的影响而变得更加深刻。但也正是在Feywild，他们发现了在一个固定形态的世界里作为一个人的潜在乐趣。",
						"大多数精灵最终从精灵世界传播到了其他世界，因为流浪欲和好奇心驱使他们来到多元宇宙的远方。在那些其他世界，精灵们发展了现在与他们的民族相关的文化和社会形式。在一些地方，科瑞隆这个名字已经从精灵的记忆中消失了，但神的血液仍然在他们体内流动，即使他们对其来源一无所知。",
						"无论他们身处多元宇宙的何处，各种类型的精灵都觉得与精灵界有着特殊的联系，因为那是他们的种族在漂流后的第一个家。即使他们不能说出那个领域的名字，或者不知道如何回到那里，但当他们精神恍惚时，脑海中有时会闪现出关于那个地方的残余记忆。",
						"有一群精灵，艾拉德林，从未离开过那个第一个避难所。在接触了几个世纪的精灵世界的无孔不入的魔法之后，这些精灵有一种超自然的品质，是他们在物质世界的表亲所不具备的。一些精灵已经被彻底改造，以至于他们又变成了精灵生物，并被允许回到阿凡多，在那里他们是塞尔达林人的魅力和乐趣。"
					],
					"id": "06f"
				},
				{
					"type": "section",
					"name": "Living in Reverie",
					"page": 36,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"历史，我的年轻朋友？不能因为你们的生活像蜂鸟的飞行一样转瞬即逝，就说我的生活构成历史。历史是生命之外的事物的编织，而不是为那些仍然在它的织布机中的人所编织。我还是要告诉你我的一生和我的家族的一生，因为我的族歌已经有一个多世纪没有唱了。在遐想中，人们可以了解他们和他们的前辈所经历的一切。现在，在曾经只在庆祝活动中唱的歌曲中，我可以教你们人类的简短烛光和你们自己在我们中的地位。"
							],
							"by": "Cymbiir Haevault, Lorekeeper of House Haevault"
						},
						"记忆是一种奇怪的东西。它可以不经意地出现在人们的意识中，被一种意外的气味或一个朋友所说的话所唤起。记忆也可以是难以捉摸的，挫败了所有回忆它的尝试，有时只有在放弃追寻之后才会想起，就像一个人的舌尖上的词。有些记忆拉扯着心脏，把它压在那里，就像锚停在船上一样。另一些记忆则将它托起，或使它像鸟儿的翅膀一样快乐地飞翔。有些记忆像捕食者一样躺在那里，准备在头脑或心脏脆弱时跳出来。有些则像疤痕一样徘徊着，并不总是看得见，但永远存在。",
						"也许比起其他任何种族，精灵对记忆的各个方面都很熟悉。从出生开始，精灵就不睡觉，而是在需要休息的时候进入恍惚状态。在这种状态下，精灵们在沉浸在记忆中的同时，仍然意识到他们周围的环境。在这种遐想中，精灵所记得的东西主要取决于精灵活了多久，以及精灵的灵魂之前所经历的生活事件。",
						{
							"type": "entries",
							"name": "Childhood",
							"page": 37,
							"entries": [
								"人们对人类与精灵相比的相对生育能力做了很多研究。无知的人们想知道为什么精灵可以活得这么长，但孩子却这么少。他们不知道把孩子带到世界上对精灵意味着什么。他们无法理解一个孩子的出生是如何既快乐又悲伤，既重逢又离别。",
								"每一次出生都代表一个去过阿凡多并返回的精灵灵魂。凡间的精灵无法知道这是最近死去的人的灵魂，还是千年前死去的人的灵魂。他们甚至不能确定这是同一个世界的精灵。他们唯一能确定的是，那是他们的同类精灵，因为当原始精灵与科瑞隆作对并形成永久形状时，他们为自己选择了这种命运。",
								"有多少精灵是父母所生或在任何特定的一代中出生的，这是精灵们研究的一个话题，希望能从科瑞隆或其他塞尔达林人那里看出一些迹象。Aerdrie Faenya，有翅膀的空气和天空女神，被认为是把灵魂从Arvandor渡到这个世界，把他们从天上带下来，重新开始他们的凡人生活。世界各地有许多精灵出生的十年被认为是危险的预兆，需要大量的精灵来抵御。相反，如果一个精灵社区在一个世纪或更长的时间里没有新的生命诞生，成员们会认为这是社区停滞不前的标志，必须解散。",
								"由于精灵出生的稀有性，兄弟姐妹在年龄上可能相差几十年，甚至一个世纪以上。因此，很少有精灵在成长过程中与年龄相仿的兄弟或姐妹一起玩耍，而是依靠朋友来发展他们的社交能力。在极其罕见的情况下，一个孩子可能会产生双胞胎或--更糟糕的是--三胞胎。这些后代被精灵们称为 \"灵魂兄弟姐妹\"，他们被认为有一个特殊的、交织在一起的命运，只有当他们被一起抚养时才能实现。精灵的传说中充满了不幸和悲剧的故事，当双胞胎被分开和分开太久时，就会发生不幸和悲剧。一个人可能被迫与另一个人团聚，冒着生命危险；同卵双胞胎可能在身份错误的情况下纠缠在一起；或者这对兄妹可能成长为对立面，每个人都决心寻找并击败另一个人。",
								"在年轻精灵的最初几年，恍惚中唤起的记忆不是来自当前的生活经历，而是来自精灵不朽灵魂的奇妙的过去的冒险。年轻精灵的父母和Erevan Ilesere的牧师鼓励年轻人探索这些记忆，并相互谈论它们，但它们不能与成年人讨论，直到清醒生活的记忆首次侵入年轻人的恍惚之中。这种经历被称为第一次反思，标志着童年的结束和青春期的开始。",
								{
									"type": "inset",
									"name": "Half-Elf, Half Soul?",
									"entries": [
										"从精灵的角度来看，半精灵的诞生代表了对自然轮回秩序的破坏。不同社区和不同世界的精灵对这种破坏的性质有许多想法，因为众神从未给出一个似乎适用于所有人的答案。半精灵的灵魂可能是一个与塞尔达林的联系被削弱的精灵灵魂，也可能是一个真正的精灵灵魂被困在半精灵的身体里直到死亡，或者在一个人的精灵样貌下的灵魂可能是人类。",
										"许多精灵，尤其是年轻的精灵，将半精灵的存在视为希望的标志，而不是威胁--这是精灵灵魂如何以新的方式体验世界的例子，不受单一的身体形式或特定哲学的束缚。"
									],
									"id": "072"
								}
							],
							"id": "071"
						},
						{
							"type": "entries",
							"name": "Adolescence",
							"page": 38,
							"entries": [
								"大多数精灵在他们的第二或第三个十年经历了他们的第一次反思。它标志着一个精灵必须专注于获得精灵作为一个成年人所需的知识和技能的时期的开始。",
								"作为实现这一目的的手段，处于青春期的精灵学会了如何利用恍惚来唤起他们清醒时的记忆，让他们有机会反思凡人世界的快乐，并加强清醒时进行的任何训练或练习的原则。同时，童年时很容易出现的很久以前的记忆，现在出现的频率越来越低。当一个年轻的精灵在恍惚中不再经历原始的记忆，而只回忆起当前凡间的事件时，精灵们将这种情况称为 \"面纱的拉扯\"。"
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Adulthood",
							"page": 38,
							"entries": [
								"揭开面纱标志着精灵进入成年，这通常发生在生命的第一个世纪末。",
								"失去对一个人原始记忆的访问可能是一种创伤性的经历。年长的精灵会寻找年轻精灵身上这种变化的迹象，并试图引导他们度过难关。大多数精灵文化以自豪或庆祝的仪式来纪念面纱的拉开，作为抵消个人忧郁的一种方式。对于一些年轻的成年人来说，这可能是一个思考Labelas Enoreth的时间，而在另一个社区，面纱的绘制是一个召唤Alobal Lorfiril和Zandilar等神的庆祝场合。",
								"揭开面纱后，精灵进入了生命的黄金时期，在这几个世纪里，大多数精灵都在努力与世界打交道。成年的精灵学会了如何控制在精神恍惚时涌现的记忆，选择回忆清醒时的经历，以加强其训练或在糟糕的时候给予安慰。",
								"这是其他人最熟悉的精灵生活阶段，因为这是精灵们走出他们隐居的社区并与更大的世界互动的年龄。他们努力对世界产生永久的影响，将事情改变得更好（在他们看来）。精灵们希望在这个世界上留下印记，让后人记住。",
								"随着时间的推移，一个成年的精灵在追求其命运的同时可以在许多方面有所成就。在精灵中，遇到精通不同学科的人并不罕见，比如一个战斗巫师同时也是一个定居点最好的酒商，并以创造精致的木雕而闻名。这种多才多艺体现了每个成年精灵对新体验的渴望，因为对冒险、逃亡和成就的记忆将为一个人生命的下一个可能是最长的阶段提供动力。"
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Elder Elves",
							"page": 38,
							"entries": [
								"在成年后的某个时刻，精灵的恍惚的遐想首先被一种新形式的不由自主的想法打断。这种看似错误的记忆不是来自精灵的个人经验，也不是来自精灵原始灵魂的记忆，而是来自另一种生活和另一个时代。一个精灵的这种第一次经历通常被称为回忆，并归因于Labelas Enoreth的影响。或者它被称为 \"启示\"，Araleth Letheranil因其发生而受到尊敬。不管它的标签是什么，这一事件标志着精灵生命中一个新阶段的开始。",
								"一个开始经历这些其他生活记忆的精灵可能会像正常人一样生活几十年，但随着入侵的次数越来越多，他们会对个人的前景造成影响。最终，一个精灵的思想开始远离世俗的成就，越来越向内转。这种变化一开始是渐进的，但它变得越来越严重，直到它无法被忽视。当这种情况发生时，一个精灵就会对外面的世界失去兴趣，只想回到家里，被其他同类所包围，探索他们在此生积累的记忆，并将它们与不断增加的其他生命的记忆分开，重新浮现出来。",
								"大多数精灵在他们的第三或第四个世纪经历了这种经历。那些过着极其活跃和危险生活的精灵，如冒险家，似乎比那些追求更平静的职业的精灵更早受到影响。值得注意的是，通过魔法手段从死亡中复活的精灵似乎比其他方式更早体验到他们的第一段其他生活的记忆。",
								"无论精灵们经历这样的记忆有多快或多频繁，大多数人都认为它们是来自神灵的祝福。恍惚中重温的其他生命的经历可以被检查，以便在一个人清醒的生活中应用的教训，来自神灵的迹象，或打开精灵的视角，了解其他观点的方法。",
								"在任何一代人中，有少数精灵在恍惚中从未经历过其他生命的记忆。据推测，这些被选中的少数人可能是最初的原始精灵的转世，他们从科瑞隆的血液中涌现出来，并被允许留在他的公司。虽然大多数年长的精灵变得更加宁静，但这些罕见的人在他们的余生中把自己扔进了危险的环境中，仿佛敢于让死亡来带走他们。",
								{
									"type": "inset",
									"name": "Dreams from beyond Memory",
									"entries": [
										"精灵可以像任何人类一样睡觉和做梦，但几乎所有的表面精灵都避免这样做。人类所知道的梦，对精灵来说是奇怪的，令人困惑的。与一个人的原始灵魂、现世或前世的实际记忆不同，梦是潜意识不受控制的产物，也许也是那些前世或原始灵魂的潜意识。做梦的精灵必须一直想知道这些想法最初是从谁的头脑中产生的，以及为什么。塞哈宁-月弓的祭司是个例外：他们睡觉和做梦是为了从他们的神那里得到征兆，精灵们向这样的祭司咨询，以解释他们自己的梦。"
									],
									"id": "076"
								}
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Aging and Death",
							"page": 39,
							"entries": [
								"大多数精灵不会像其他人类那样向外衰老。成年人的皮肤仍然光滑，他们的头发不会变白，他们的骨头也不会疼痛。即使是最年长的精灵，在年龄上看起来也与可能30岁的人类相似。",
								"然而，有一个肯定的迹象表明精灵的生命即将结束：当精灵处于恍惚状态时，双眼的瞳孔上会出现月牙形状的白内障，点向下。这种变化，通常被称为 \"超脱\"，证明塞纳恩-月弓已经打开了让精灵的灵魂返回阿凡多的大门--这是众神发出的直接信号，表明是时候把自己的事情处理好了。",
								"一个精灵的身体还剩下多少时间是永远无法确定的。不管是几小时还是几年，这段时间都有强烈的喜悦和巨大的悲伤。大多数凡人精灵以乐观或认命的态度接受他们即将到来的命运，但有些精灵的反应是以一种其他精灵认为不合适的狂热投入到生活的劳作中。那些没有经历过超脱而老死的精灵被认为是被拒绝进入阿凡多的，因此他们的灵魂被带到了其他星球，永远不会转世。活着的人只能猜测这可能是真的，但精灵生前的行为往往提供了一个线索。例如，鸦人从未经历过超脱，而那些转向崇拜塞尔达林以外的神灵的精灵也是如此。"
							],
							"id": "077"
						}
					],
					"id": "070"
				},
				{
					"type": "section",
					"name": "The Elven Outlook",
					"page": 39,
					"entries": [
						"地表世界的精灵对世界的运作和他们在其中的位置有着独特的看法，这是塑造他们本性的所有因素的混合物，可以追溯到时间之前的原始精灵和科里隆之间的裂缝。",
						{
							"type": "entries",
							"name": "Cultural Melancholy",
							"page": 39,
							"entries": [
								"精灵们很少轻浮和无忧无虑的原因是源于一种与生俱来的萎靡不振或悲伤，当他们选择停止追随科瑞隆的道路时，这种悲伤就注入了原始的精灵。这些遗憾和悲伤的感觉在他们生命中的不同时期笼罩着所有的精灵，并影响着他们社会的各个方面。",
								"精灵中的祭司们通常认为，除非科瑞隆改变心意，否则断裂的联系永远无法愈合。尽管科瑞隆易变，但神一直坚持一点：只要洛神还存在，她背叛的责任就落在所有精灵身上。当原始精灵为了伟大的承诺而抛弃了无形和无常时，他们放弃了科瑞隆最珍视的本性部分--更糟糕的是，他们这样做也在某种程度上损害了科瑞隆的可变性。",
								"在科瑞隆看来，无论洛尔思是否欺骗了原始精灵，都是无关紧要的。他们选择了跟随她的脚步，这催生了科雷隆和洛尔思之间的分裂，即使他们中的许多人最终仍然忠于科雷隆。现在，世界上的精灵们必须永远生生不息，死而复生，承受他们祖先的错误判断带来的后果。在这一点上，科雷隆就像世界的根基一样僵硬和不变。而所有的精灵都为他们和他们的创造者之间不可修复的联系的记忆而悲伤。"
							],
							"id": "079"
						},
						{
							"type": "entries",
							"name": "The Long View",
							"page": 40,
							"entries": [
								"精灵的自然寿命为七个世纪或更长。毫不奇怪，这一特性影响了他们对凡人生活的各个方面的态度和看法。",
								"几个世纪前的事件，对人类来说是遥远的甚至是古老的历史，但许多仍然活着的精灵可能已经亲身经历过了。精灵对这些事件的记忆可能比经过仔细研究的历史学家的描述更准确，因为精灵可以在恍惚中一遍又一遍地重温记忆，每次都把它牢牢地记住。",
								"精灵的价值感与时间有关，是人类难以理解的。",
								"精灵很少感情用事，例如人造结构和家具，除了那些具有个人意义的物品，原因很简单，因为这些物品很可能在精灵之前就已经腐烂了。即使是精美的珠宝和钢剑也会变得黯淡无光，在它们的主人年事已高之前，就已经屈服于岁月的摧残了。",
								"矛盾的是，精灵们对短暂的东西特别感兴趣：一团蜉蝣、水中的气泡、幻觉、日蚀、彩虹、艺术表演等等。他们对任何美丽的事物--物体、生物、场景或事件--都很着迷，这些事物可能只经历一次，但却能在精灵的记忆中捕捉到，并在余生的恍惚中重温。",
								"与其他种族的人形成牢固关系的精灵很罕见，尤其是那些寿命更短的人。人类喜欢相信精灵不会与他们形成密切的联系，因为每当他们失去一个人类朋友时，精灵都会感到悲伤，但这只是事实的一部分。在精灵看来，人类的生命结束得太快了，精灵们无法建立起他们认为的真正的友谊。在精灵中，个人之间100年的相识被认为是亲密关系的良好基础。",
								"为了与他们看似冷漠的性格保持一致，精灵们在面对悲剧时可能会显得冷漠和没有感情。他们确实能感受到其他人所感受到的痛苦，他们也确实为自己的损失感到悲痛。但他们也明白，以一种其他生物无法理解的方式，所有世俗的痛苦都是短暂的。而且，如果一个精灵对某项损失投入了太多的情感，那么这种经历可能会在未来几个世纪的恍惚中重现。在自己和他人的关切之间保持一定的距离，对精灵来说是最好的。",
								"尽管他们对别人的感情很吝啬，但大多数精灵对性格都有很好的判断力。因此，他们可以很快与其他生物形成表面上的联系。精灵常常在见到某人的几分钟内就知道这个新认识的人是否会成为旅行或冒险的合适伙伴，而且他们的第一印象很少出错--尽管可能要到几十年后关系才会变得深入人心。",
								"正如其他种族所定义的那样，耐心的品质在精灵身上是如此根深蒂固，以至于超越了第二本性。当敌人威胁要入侵他们的领地时，精灵们往往满足于在他们隐蔽的据点中等待危险的到来，而不是站出来战斗。为了避免流血事件的发生，一年甚至十年不受伤害是一个很小的代价--因为精灵们毕竟拥有世界上所有的时间。"
							],
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Crimes and Punishment",
							"page": 40,
							"entries": [
								"与他们对世界的长远看法和对世界历史的了解相一致，精灵们对道德有一种特殊的看法。他们遵守善与恶的传统定义，但又带着精灵的敏感。例如，当有人夺走他人的生命时，精灵们有一种独特的方式来伸张正义。",
								"像大多数文明的生物一样，精灵认为谋杀是严重的罪行，但他们关于惩罚的推理是他们自己的。凡人生物，如人类，谴责谋杀和那些犯下谋杀的人，因为它扼杀了一个生命。在涉及到凡人的生命时，精灵们也是这么看的。即使一个被谋杀的生物用魔法复活了，这也不能否定其罪行，就像更换被盗的黄金可以弥补最初的偷盗行为一样。但精灵并不像人类和其他生物那样是真正的凡人。如果一个精灵被杀，其灵魂会在某个不确定的时间后转世到一个新的身体里。只有死去的精灵的野心和当前的生活目标被切断；灵魂最终会得到另一个生活和实现的机会。",
								"由于精灵是转世，他们的社会将被杀精灵的家人和朋友视为谋杀案的真正受害者。幸存者必须在没有心爱的父母、孩子、伴侣、兄弟姐妹或伙伴的情况下继续生活，并可能在几个世纪里感受到这种损失。在这种情况下，正义是以他们的利益为导向，而不是为生命被终结的人复仇。对谋杀者的惩罚在某种程度上取决于犯罪的性质以及是否有预谋。它的形式可以是被放逐出社区，向幸存者支付一大笔钱，或者被迫继续从事被杀精灵所从事的任何未完成的工作。其中，流放是最严厉的惩罚。地表精灵对谋杀的态度--有些种族认为这种态度近乎轻率--被乌鸦带到了极端，他们把暗杀敌人和朋友都提升为一种艺术，他们认为杀人只是解决争端和为社会进步扫清道路的另一种工具。",
								"盗窃等财产犯罪通常被认为是重大性格缺陷的证据，因为精灵们不像寿命较短的种族那样重视物质财富。一件物品的内在价值是次要的，它的历史和情感价值可能是相当大的。一个偷了满满一袋宝石的精灵会被人同情，但偷了一朵她死去已久的姐姐送给精灵的干花的人，会被视为怪物，并可能被放逐出社区。"
							],
							"id": "07b"
						},
						{
							"type": "entries",
							"name": "Passion vs. Restraint",
							"page": 41,
							"entries": [
								"精灵的个性是两种对立力量的混合体，它们在精灵的一生中争夺主导地位。精灵如何处理激情和克制之间的紧张关系，使他们的生活经历丰富多彩。",
								"当他们年轻时，精灵们以极大的热情对待生活。他们的快乐像咆哮的火焰一样强烈，他们的悲伤像大海一样深沉。他们带着似乎用不完的精力投入到各种努力中，但他们通常不怎么表现出情感。",
								"精灵的矜持和耐心在其他种族中是众所周知的，但矮人或人类看不到的是发生在精灵头脑中的冲突。精灵将他们的激情内化，因为他们在很小的时候就知道，这种感觉如果被允许控制，就会变成破坏性的。让激情超越他们的行为的精灵会被它所吞噬。他们不再关心友谊，疏远家庭成员，并为追求满足感而冒愚蠢的风险，而冷静的人是不会冒险的。",
								"这种激情随着精灵的年龄增长而减弱，但它从未完全消失。年长的精灵最重要的责任之一是教导年轻人放纵激情的危险性，并告诉他们如何培养持久的自律性。"
							],
							"id": "07c"
						},
						{
							"type": "entries",
							"name": "Primeval Hatred",
							"page": 41,
							"entries": [
								"精灵中最狂热的激情之一是表面精灵和乌鸦对彼此的敌意。这种仇恨可以追溯到原始精灵为回应洛尔思的承诺而交出他们的可变体时。他们分成了两派：乌鸦，他们认为科瑞隆拖了他们的后腿，洛尔思的背叛是合理的；而所有其他精灵，他们感到失去了科瑞隆的存在，认为洛尔思从一开始就操纵了他们。对鸦人来说，每一个沐浴在科瑞隆光芒下的精灵都是一个弱者和傻瓜。对大多数其他精灵来说，每个乌鸦都是一个叛徒。",
								"尽管他们之间存在着裂痕，但鸦人和其他精灵在必要时可以相互打交道，为了共同的事业而避免暴力。他们不会喜欢这样做--他们甚至会在事后恨自己一段时间--但他们会根据当时的情况做必须做的事。",
								"有些精灵确实设法超越了这种仇恨。他们遇到过或听说过黑暗精灵，比如德里兹-多乌尔登（Drizzt Do'Urden），他们在生活中找到了自己的道路，并将每个精灵视为个体，而不是宇宙斗争中一方或另一方的代表。"
							],
							"id": "07d"
						},
						{
							"type": "entries",
							"name": "Elf Adventurers",
							"page": 41,
							"entries": [
								"大多数地表精灵在成年初期都会开始一段冒险的旅程。然而，对精灵来说，冒险并不总是与人类所认为的冒险相同。人类倾向于将冒险者等同于那些与怪物战斗、探索危险的废墟、深入深洞以及一般地挑起麻烦的人，通常是为了追求黄金和荣耀。众所周知，精灵会做所有这些事情，但更典型的精灵冒险家是简单的旅行者。",
								"精灵们知道，一旦他们经历了超越，他们所积累的记忆将有助于他们永恒的满足。所以他们会寻找能够产生激动人心、美丽或令人满意的记忆的经历。对抗怪物的几场战斗当然可以算作是，但这种活动通常不是精灵努力的重点。",
								"他们更喜欢对遥远的地方、美味的食物和迷人的人的回忆。因此，大多数精灵 \"冒险家 \"主要是观光者，而不是英勇的十字军战士或雇佣英雄。",
								"精灵生活的这一方面在其他种族中并不像它可能的那样广为人知，因为精灵的大部分 \"冒险 \"岁月都是在远离其他社会的地方度过的。与城市相比，他们对偏远的森林、孤独的山谷、高山和其他自然场所更感兴趣。旅行中的精灵想认识人，但不会太多。",
								"一小部分精灵生来就具有或发展出标志着他们是潜在的冒险家的品质，正如其他种族对这个词的定义。许多传统的冒险团体很乐意把精灵算在他们的成员中，一些精灵对这种生活充满热情。精灵在面对危险时不慌不忙，这在经常发现自己处于困境的人中是非常好的品质。",
								"在极其罕见的情况下，一个精灵可能会因为恐惧的原因而加入一个冒险团。极少数的精灵对晚年等待他们的宁静、沉思的生活产生了非理性的恐惧。即使这样的未来生活在精灵的壮年时期看起来不温不火，令人难以忍受，但随着年龄的增长，心理上的变化使这段平静的生存期成为精灵晚年最令人满意的经历。尽管如此，这种恐惧在成年精灵身上出现时，对逻辑是免疫的。为了避免他们害怕的命运，自觉或下意识地，他们把自己扔进危险的环境中，不在乎他们是否能活下来，甚至可能希望他们不能活下来。实际上，他们在寻找另一个机会，把他们目前的生活或感知到的未来看成是无法忍受的，并希望让这个凡人的身体停止计时，重新开始。"
							],
							"id": "07e"
						}
					],
					"id": "078"
				},
				{
					"type": "section",
					"name": "Elves and Magic",
					"page": 42,
					"entries": [
						"魔法注入了精灵们的世界。即便如此，他们也不是生来就对魔法有着天生的理解。为了掌握法术，精灵必须像大多数人一样，投入多年的学习和实践。但是从他们出生的那一刻起，精灵就被一种文化、一种哲学和一种艺术风格所包围，它将魔法的神秘性巧妙地揭示给那些能够接受信息的人--精灵当然是这样。",
						{
							"type": "entries",
							"name": "Wizardry",
							"page": 42,
							"entries": [
								"大多数强大的巫师都很老，这是一个原因。产生巫师魔法的行动、物品和声音的特殊公式需要精确性，而这种精确性只来自长期的练习。不仅如此，一个巫师可能施展的每一个咒语都需要一个人强大的智力来完成任务，必要的思维模式和适当的心态保持在静止状态，随时准备释放出来。即使在掌握了这些概念之后，新的魔法知识仍然是难以捉摸的，一个巫师必须通过更深层次的理解稳步前进，突破心理障碍，以达到更高的掌握程度。",
								"在所有民族中，精灵也许最适合于巫术。他们有几个世纪的生命可以用于研究，而且他们的恍惚状态有效地给了他们额外的时间来练习，因为在研究期间学到的课程可以通过在休息期间回顾它们而得到加强。巫师所要求的刻板性和学习性对于那些能够回忆起无拘无束的探索和自由表达形式的生活的人来说似乎是一种灾难，但魔法提供了一种恢复这种力量的手段。精灵的耐心和克制是众所周知的，这对他们的追求很有帮助。",
								"并非所有的精灵社区都接受巫术，但多元宇宙中的大多数世界都至少有一个精灵社区，其中的施法者被誉为大师。在一些世界中，精灵甚至被认为是发明了巫术的功臣。"
							],
							"id": "080"
						},
						{
							"type": "entries",
							"name": "Mythals",
							"page": 42,
							"entries": [
								"伟大的魔法作品绝非精灵所独有，但创造（%0%）似乎是源于他们的知识。在不同的世界有不同的名字，{@i mythal}是一个持久的魔法场，可以改变大范围内的现实运作方式。创造最强大的神话需要许多名气大、经验长的巫师参与同一个仪式，而较小的巫师则将法术输入不断增长的魔法网中。这样的仪式可能需要很长时间才能完成，有时需要牺牲生命才能达到目的，但结果可能是完全不可思议的。",
								"保护Faerûn世界上强大的城市Myth Drannor的{@i mythal}阻止了龙、illithids、drow和doppelgangers等敌人种族的进入。它否定了间谍魔法和传送，其范围内的每个精灵都获得了飞行的能力和众多的魔法保护。",
								"类似的魔法让克莱恩的精灵们在奎里诺斯特提高了（%0%）。这是一座月白色石头的城市，它的许多塔楼高达数百英尺，雪花石的桥梁不可能像苍白的彩虹一样划过天空。",
								"一个{@i mythal}不能被任何常规手段驱除或压制，其效果也不能。一旦有了它，它似乎就会永远存在，因为没有人知道它已经消散了。一个神话的本质只能被扭曲或改变，而这只能通过使用与创造它所需的相同的魔法能量来完成。",
								"沃特迪普这个大都市位于法鲁恩的剑海岸，它得益于神话，这些神话是为了保护一个伟大的精灵帝国的首都而创造的，在这个城市建立的两千多年前，这个帝国就在这个地方。精灵们在他们的领袖的命令下离开了Evermeet，他命令城市的巫师改变{@i mythal}，使帝国存在的证据从世界的表面抹去。"
							],
							"id": "081"
						},
						{
							"type": "entries",
							"name": "Bladesong",
							"page": 42,
							"entries": [
								"那些在战斗中看到刀锋战士的人永远不会忘记这一幕。在混乱和血腥的包围中，刀锋战士以一种异乎寻常的舞蹈方式行动。咒语和剑在一起，将令人敬畏的美与可怕的致命性结合起来。当刀锋战士的剑在空中迅速旋转，以至于它发出尖锐的声音，空气中发出嗡嗡的呼啸声，刀锋之歌就开始了--这可能是刀锋战士的敌人最后听到的东西。",
								"练习刀锋战士艺术的精灵和半精灵，主要是在法鲁恩世界发现的传统，他们在战斗中看起来几乎是随意的，偏离对手的刀锋，同时优雅地进入位置以获得反击。刀锋战士单手挥舞武器，另一只手可以用来施展法术或操纵可以融入战斗风格的魔杖。这种技术给了刀锋战士必要的行动自由，使其能够在各种形式的武术中进行舞蹈般的动作，从而使魔法和物理攻击都能自由流动。",
								"精灵中很少有人，而半精灵的数量更少，能有幸进入刀锋战士的行列。一个人必须具备成为伟大的巫师所必需的头脑，同时还要有最伟大的舞者的敏捷性。"
							],
							"id": "082"
						}
					],
					"id": "07f"
				},
				{
					"type": "section",
					"name": "The Seldarine",
					"page": 43,
					"entries": [
						"被称为塞尔达林的精灵神殿，包括科瑞隆和被他赋予神性的那群原始精灵。这些神灵是将洛尔思的激进想法带给科雷隆的人，他们的创造者用他们的神力的巨大增长来回报他们。当洛尔思用她的承诺引诱一些原始精灵离开科里隆时，这些高级的神性实体核心仍然忠诚。因为他们拒绝了洛尔思的背叛方式，他们保留了他们的原始力量和不朽。",
						"地表精灵和其他居住在光明中的精灵，因为保持对科瑞隆的忠诚而敬仰这些实体。实际上，这种崇敬更多的是表现为对祖先的尊敬，而不是对神的崇拜，因为所有的精灵都是塞尔达林的后代。",
						"精灵神祗表列举了塞尔达林的成员。对于每个神，表格中都注明了排列方式、省份（神的主要兴趣和责任领域）、服务于该神的神职人员的建议领域，以及该神的常见标志。本节将对表中的几个神明进行描述。",
						{
							"type": "table",
							"caption": "Elf Deities (The Seldarine)",
							"colLabels": [
								"Deity",
								"Alignment",
								"Province",
								"Suggested Domains",
								"Common Symbol"
							],
							"colStyles": [
								"col-2",
								"col-1 text-center",
								"col-4",
								"col-2",
								"col-3"
							],
							"rows": [
								[
									"{@deity Aerdrie Faenya|elven|mtf}",
									"CG",
									"空气、雨水、生育力、出生",
									"生活, 暴风雨, 欺骗",
									"鸟儿在云中的剪影"
								],
								[
									"{@deity Angharradh|elven|mtf}",
									"CG",
									"智慧、成长、保护",
									"知识、生活、战争",
									"三个互锁的圆圈"
								],
								[
									"{@deity Alathrien Druanna|elven|mtf}",
									"N",
									"符文、书写、咒语",
									"阿卡纳，**知识",
									"羽毛笔或字形"
								],
								[
									"{@deity Alobal Lorfiril|elven|mtf}",
									"CG",
									"狂欢，欢笑",
									"生活, 骗局",
									"酒杯"
								],
								[
									"{@deity Araleth Letheranil|elven|mtf}",
									"CG",
									"光，星星，启示",
									"知识，光明",
									"光的轴线"
								],
								[
									"{@deity Corellon Larethian|elven|mtf}",
									"CG",
									"精灵的主神",
									"阿卡纳，**生命，光明，战争",
									"四分之一个月或星芒"
								],
								[
									"{@deity Darahl Tilvenar|elven|mtf}",
									"LN",
									"火、土、金属制品",
									"锻造，*光",
									"手间的火焰"
								],
								[
									"{@deity Deep Sashelas|elven|mtf}",
									"CG",
									"创造力、知识、海洋",
									"知识、自然、暴风雨",
									"海豚"
								],
								[
									"{@deity Elebrin Liothiel|elven|mtf}",
									"CG",
									"丰收、花园、收获",
									"生活，自然",
									"橡子"
								],
								[
									"{@deity Erevan Ilesere|elven|mtf}",
									"CN",
									"恶作剧，变化",
									"骗局",
									"不对称的星空"
								],
								[
									"{@deity Fenmarel Mestarine|elven|mtf}",
									"CN",
									"孤独，被遗弃者",
									"自然, 诡计",
									"两只窥视的精灵之眼"
								],
								[
									"{@deity Gadhelyn|elven|mtf}",
									"CN",
									"独立性、非法性",
									"自然, 诡计",
									"叶形箭头"
								],
								[
									"{@deity Hanali Celanil|elven|mtf}",
									"CG",
									"爱、美、艺术",
									"Life",
									"金色的心"
								],
								[
									"{@deity Kirith Sotheril|elven|mtf}",
									"NG",
									"占卜、幻觉",
									"知识，诡计",
									"彩虹球"
								],
								[
									"{@deity Labelas Enoreth|elven|mtf}",
									"CG",
									"时间、历史、记忆",
									"阿卡纳，**知识，生命",
									"夕阳"
								],
								[
									"{@deity Melira Taralen|elven|mtf}",
									"CG",
									"诗歌、歌曲",
									"知识, 生活, 诡计",
									"Lute"
								],
								[
									"{@deity Mythrien Sarath|elven|mtf}",
									"CG",
									"咒语，神话",
									"阿卡纳，** 锻造，* 知识",
									"一排三个交织在一起的戒指"
								],
								[
									"{@deity Naralis Analor|elven|mtf}",
									"NG",
									"医治、痛苦、死亡",
									"生命，坟墓*。",
									"白鸽子"
								],
								[
									"{@deity Rellavar Danuvien|elven|mtf}",
									"NG",
									"冬天，恶劣的天气",
									"暴风雨",
									"两个圆圈之间的长矛"
								],
								[
									"{@deity Rillifane Rallathil|elven|mtf}",
									"CG",
									"自然、野兽、季节",
									"自然界",
									"Oak"
								],
								[
									"{@deity Sarula Iliene|elven|mtf}",
									"CG",
									"湖泊、溪流",
									"暴风雨，诡计",
									"象征波浪的三条线"
								],
								[
									"{@deity Sehanine Moonbow|elven|mtf}",
									"CG",
									"梦想、死亡、旅行",
									"坟墓、*知识、光明",
									"月弓下的满月"
								],
								[
									"{@deity Shevarash|elven|mtf}",
									"CN",
									"复仇、损失、仇恨",
									"War",
									"泪水上的断箭"
								],
								[
									"{@deity Solonor Thelandira|elven|mtf}",
									"CG",
									"射箭、打猎、生存",
									"自然，战争",
									"银色的箭，绿色的箭托"
								],
								[
									"{@deity Tarsellis Meunniduin|elven|mtf}",
									"CN",
									"山脉、河流、野地",
									"自然，暴风雨",
									"有河的山"
								],
								[
									"{@deity Tethrin Veraldé|elven|mtf}",
									"NG",
									"战斗，剑术",
									"War",
									"四分之一月下和满月上的交叉之剑"
								],
								[
									"{@deity Vandria Gilmadrith|elven|mtf}",
									"LN",
									"战争、悲痛、正义、警觉",
									"坟墓，*战争",
									"哭泣的眼睛"
								],
								[
									"{@deity Ye'Cind|elven|mtf}",
									"CG",
									"音乐，陶冶情操",
									"生活, 骗局",
									"录音机"
								],
								[
									"{@deity Zandilar|elven|mtf}",
									"CN",
									"浪漫、情欲、舞蹈",
									"Life",
									"Lips"
								]
							],
							"footnotes": [
								"*Appears in {@i Xanathar's Guide to Everything}",
								"**Appears in {@i Sword Coast Adventurer's Guide}"
							]
						},
						{
							"type": "entries",
							"name": "Corellon Larethian",
							"page": 43,
							"entries": [
								"所有精灵的创造者既是混乱的，也是美丽的化身。科雷隆就像微风或小溪一样流动和多变--很快就会发怒，但同样很快就会原谅和忘记。该神热爱魔法、艺术、自然和自由。任何感受过科雷隆的神秘存在的人都将其描述为一种前所未有的快乐，而当他的存在不再被感受到时，又会有一种深深的忧伤。",
								"科瑞隆对追随者的期望不高--没有复杂的仪式或频繁的典礼，甚至没有定期的祈祷。科雷隆希望他们享受生活，尝试新事物，想象自己的愿望，然后追求它，并善待他人。作为对这种摆脱宗教常规要求的回报，科雷隆希望他们解决自己的问题，而不是在每一次危机中都祈求援助。",
								"这些戒律被灌输给每个精灵，因为所有的精灵最终都是科瑞隆的碎片的后代。当精灵们问他们的祭司如何能够感觉到Corellon的存在时，祭司们经常说：\"首先，要真正了解自己。只有这样，你才能感觉到我们的创造者在身边。\"",
								"纪念科雷隆的仪式通常在天然石制圆形剧场或碗状森林空地上进行。根据科雷隆的主要戒律，每个人都是自由的，所有参加的人都被允许以他们选择的方式表达他们的敬意，只要他们的贡献方式与其他人结合在一起，形成一个盛大的敬意展示。这样的聚会有一种节日的气氛，而不是有组织的崇拜仪式。",
								"许多精灵巫师对科瑞隆表示敬意，并用神的符号来装饰他们的法术书和塔楼。他们中的一些人猜测，科瑞隆是原始魔法本身的化身，是支撑多元宇宙的原始力量。Corellon不是驯服或塑造的魔法--不是一些人所说的 \"编织\"--而是原始形式的魔法：一个拥有无穷无尽、绚丽的可能性的井。",
								{
									"type": "entries",
									"name": "The Mysteries of Arvandor",
									"page": 44,
									"entries": [
										"只有那些以最顽强的毅力研究过精灵的长寿学者才听说过阿凡多之谜，而这些名人所能了解到的是，这是一个致力于科里隆的精灵秘密聚会，在那里共同经历了精灵创世神话的神奇回放。",
										"事实是，阿凡多之谜是一种现象，精灵们认识到这是来自他们创造者的召唤，他们可以选择接受或不接受。该事件在单一时刻发生在多元宇宙中的一个平面或多个平面上，而且不能保证它会再次发生；能听到召唤的能力是一种罕见的天赋。根据科瑞隆的需要，神可能会召唤几十个或几千个精灵聚集，每个精灵都会暂时返回科瑞隆的身体，执行一些只有神才能理解的任务。",
										"在这次聚会开始之前，被选中的精灵们开始有强大的梦境和清醒的幻觉，敦促他们前往某个地点。此时，每个被召唤的精灵都必须选择是否跟随这些幻象，因为众所周知，不是每个精灵都能从与科瑞隆的相遇中返回。诚然，再次被吸收到神的体内，回到拉开面纱之前的意识，是每个精灵渴望的满足，但有些精灵已经对凡人和世俗世界产生了依恋，因此他们拒绝了神的召唤。那些响应科瑞隆召唤的人被心灵感应引导到他们的目的地，往往要穿越数百英里的未知地形，甚至是跨越平面。",
										"大多数从神秘之地返回家园的精灵都被永远改变了。这些参与者通常对他们的经历保持沉默，出于敬畏和感激。那些谈论阿尔凡多之谜的人努力寻找合适的词句，但他们都以这样或那样的方式说，体验神秘是精灵们与科瑞隆结合的一种方式，用他们的生命力赠予神明--作为回报，他们在一段时间内恢复了自由、无形式的本性。在这种神秘的交流之后，许多精灵对自己的起源有了更深的了解，对魔法有了更牢固的掌握，有些人还享受着与其他已进入神秘世界的人之间的心灵感应，挥之不去。",
										"隐秘的阿凡多之谜的神龛出现在整个星球上，大多是在洞穴的天花板上雕刻或绘画星星的地方。在那些举办过这些罕见活动的星球上，精灵祭司们祭祀并维护着致力于神秘事物的寺庙。这些圣地通常是具有内在魔力的自然空间。",
										"许多神学家宣扬有关奥秘的故事，作为科瑞隆对他迷途的孩子持久的爱的例子。一些圣人想象，有一天，所有的精灵都会得到这样的机会，在科瑞隆因完成某个伟大的宇宙探索而得到满足之后，精灵们将再次成为一个形式不受约束、快乐无法想象的民族。"
									],
									"id": "085"
								},
								{
									"type": "inset",
									"name": "The Blessed of Corellon",
									"entries": [
										"不断变化、欢快、美丽，原始的精灵可以承担他们喜欢的任何性别。当他们屈服于洛尔思的影响，选择固定他们的身体形态时，精灵们就失去了以这种方式转变的能力。然而，偶尔也会诞生一些雌雄同体的精灵，他们被宣布为科瑞隆的受祝福者，是神的爱和原始精灵的原始流动状态的活生生的象征。许多科里隆的首席祭司都带有这种祝福。",
										"其中最稀有的受祝福的精灵可以在完成长时间的休息后改变自己的性别--这是除乌鸦以外的各种精灵都在庆祝的奇迹。(黑暗精灵认为这种能力很可怕，并将其描述为一种诅咒，因为它可能会破坏他们整个社会的稳定。如果科瑞隆的祝福在一个乌鸦身上显现，这个精灵通常会逃到地表世界，在那些献给科瑞隆的人中间寻求庇护。"
									],
									"id": "086"
								}
							],
							"id": "084"
						},
						{
							"type": "entries",
							"name": "Hanali Celanil",
							"page": 45,
							"entries": [
								"哈纳里是精灵族的美神和爱神。通常被描绘成一个美丽的女性，在一些故事中，该神以一个华丽的男性出现在凡人面前。哈纳里在故事中的性别并不重要，因为无论故事中包含多少心痛和困惑，它们的结局都是心事得到妥善解决，每个人都爱上了他们命中注定要在一起的那个人。哈纳利在精灵和其他凡人中的浪漫冒险故事，在精灵吟游诗人的歌声中，常年受到欢迎。",
								"在Arvandor，Hanali维护着一个名为Evergold的隐蔽水池。她每天至少要在里面洗澡一次。据说恒金之水使她保持年轻和惊人的美丽，但这肯定是一个诗意的神话，因为所有的塞尔达林都显得年轻和美丽，不管有没有在这个喷泉里洗过澡。被邀请加入哈娜莉池中的凡人精灵据说可以保留他们的青春，并将超脱的时间至少推迟一个世纪。不止几个精灵声称体验过这种好处，而且许多吟游诗人都证明了这一事实--有时是认真的，有时是有意的眨眼。",
								"哈纳利的祭司为精灵们举行婚礼，并主持其他大多数与家庭有关的仪式。除了婚礼和一连串的春季庆祝活动，祭司们几乎不举行任何仪式。",
								{
									"type": "entries",
									"name": "Pools of Beauty",
									"page": 45,
									"entries": [
										"那些崇拜哈纳利-塞拉尼尔的人为了纪念她，在天然的清澈泉水池周围建立了神龛--代表着恒金的纯洁和力量。她的祭司们常常用鲜花围绕着这样的地方，或者用石头排列，以突出这里的自然之美。在专门供奉几位精灵神灵的神殿中，会留下一个雪花膏水碗，里面通常漂浮着黄色的花朵或花瓣，以示对哈娜莉的敬意。",
										"哈纳利的池子是恢复活力的象征，它的水也有意义，代表着不断流动的爱的力量。对哈纳利的信徒来说，爱是一种活生生的东西，它像河流一样流淌，轻松地绕过障碍物，如果必须这样做的话，就在基岩上开辟出一条道路，到达团结之海，在那里所有的爱都聚集在一起，成为宇宙的一部分。就像人们在河流中航行一样，哈纳利的信徒以追随他们的心而闻名，不愿意偏离对终极美的追求。",
										"哈纳利-塞拉尼尔的信徒以主动美化周围环境而闻名，而不要求或期望他人效仿。如果一个神龛开始显得有些不整洁，她的追随者会把东西整理好，带来新鲜的花，并重新提供食物、水和酒。特别警惕的人甚至会决定为那些在酒馆里不小心打翻了酒的人打扫卫生，或者让他们的餐桌处于邋遢的状态，这都是对他们的神的谦卑服务。"
									],
									"id": "088"
								}
							],
							"id": "087"
						},
						{
							"type": "entries",
							"name": "Labelas Enoreth",
							"page": 45,
							"entries": [
								"尽管精灵的寿命远远长于其他大多数人类，但在他们变得非常老之前，他们很少显示出衰老的身体迹象。当一个精灵的头发变成银色，眼睛周围出现皱纹时，这个精灵已经活了几个世纪，可能只剩下几十年了。为了这种长寿和持久的生命力，他们感谢并崇敬Labelas Enoreth。",
								"Labelas被描绘成一个年老的精灵，银色的头发，仍然活跃的眼睛，曾经是明亮的蓝色，但现在是混浊的灰色，眼睛和嘴巴周围有细小的皱纹，右手由于年龄的影响而略微受损。如果有的话，这些死亡的症状使这位神在他的追随者眼中比他年轻时更加英俊和庄重。",
								"精灵们在经历忏悔之前往往对Labelas不屑一顾。像科瑞隆和哈纳里一样，拉贝拉斯对他的追随者没有什么要求。每天花几分钟时间感谢他赐予的长寿和健康，偶尔在他的神龛上放一朵新鲜的花，一般来说就可以了。当一个精灵在年老时出现不寻常的疾病，并且似乎正在走向衰老时，其他精灵可能会怀疑这是否是没有向Labelas支付他应得的回报。",
								"大多数定居点只有一到两个Labelas的牧师。这些人都是已经过了而立之年的精灵，但他们还没有开始退出自己。他们的职责是指导那些最近经历过纪念活动的精灵，从而在一个人的凡人生命的枯萎期开始进入内敛的旅程。祭司们还主持葬礼庆典，因为Labelas也因为他在确保精灵们经历有益的转世方面的作用而受到尊敬。",
								{
									"type": "entries",
									"name": "Eternal Witness",
									"page": 46,
									"entries": [
										"Labelas Enoreth的神殿和庙宇大多是由短暂的东西制成或装饰的。用彩色沙子制作的图案和图像、切开的花朵、岌岌可危的石头、以及用薄纸制作的图像，都是常见的。这些祭祀场所通常位于荒凉的高处，在那里可以看到不断变化的天空和夕阳，并进行沉思。除了夕阳，云的图像也是Labelas信徒的一个主要主题，他们经常在身上纹上这种图案或在袍子上绣上这种图案，以表示物质世界的短暂性。",
										"Labelas Enoreth是时间的监护人，监控着时间的流逝，确保历史的经纬线不会被强大的疯子和错误的半神撕开。他也是永恒的见证者，看着精灵们的灵魂从一个化身跳到另一个化身，每个凡人的一生都代表着一个演员在剧中的角色。从他的宇宙视角来看，Labelas把每个精灵的生命都看成是一个待写的故事，把不听话的灵魂推向他认为适合他们整体发展的化身，从而把每个精灵灵魂的生命编织成一幅跨越时代的织锦。为了感谢这份礼物，Labelas的牧师和信徒们经常自己编织适度的挂毯，并将它们捐献给闪亮的地方以示敬意。",
										"尽管Labelas在塞尔达林的影响下，精灵们会在心理上沉浸在他们的凡人化身中，忘记了时间的流逝和他们身体形态的最终结束。甚至Labelas的外表，以及他明显的衰老迹象，也不足以劝阻一些精灵对他们年轻的特征、长寿和世俗的珍宝产生依恋。但是当纪念日发生时，所有这些天真的行为都会被制止，当一个人走向死亡和新的开始时，一个精灵的内省开始了。当这些睁大眼睛的精灵出现在他们的寺庙时，Labelas的牧师们露出了同情的微笑，他们突然充满了忏悔和对Labelas的供奉，仍然被他们的纪念会的愿景和其意义的严重性所震撼。",
										"为了加强精灵的纪念活动，Labelas的牧师们使用一种由抛光的黑玛瑙制成的特殊镜子。在许多供奉塞尔达林的神龛上都能看到这种小镜子，以提醒过往的信徒们纪念的重要性。祭司们建议那些被他们照顾的人看镜子，以加深纪念的恍惚。在镜子的黑色虚空中，他们看到了前世的面孔和前世的场景--当Labelas开始编织另一个化身时，他们可以瞥见每个灵魂存在的宏伟织锦。"
									],
									"id": "08a"
								}
							],
							"id": "089"
						},
						{
							"type": "entries",
							"name": "Rillifane Rallathil",
							"page": 46,
							"entries": [
								"和其他精灵神祗一样，瑞利凡-拉拉提尔曾经是一个原始精灵，从科瑞隆的血滴中涌现。原始精灵--事实上，科瑞隆本人--没有 \"真正的形态\"。他们常见的、类似精灵的形象是在精灵们拥有永久的人形后采用的一种便利。",
								"当其他精灵神祗决定采用人形时，瑞利凡采取了不同的方法。他采取的主要形式是一棵巨大的橡树，比其他任何树都要高和宽。它的根是如此之深，如此之远，以至于它们触及了世界上所有其他植物的根部，据说是这样。通过这个卷须网络，瑞利法恩对森林中发生的一切都保持着了解。",
								"当他选择去其他星球和世界旅行时，瑞利凡会变成一个不寻常的高大强壮的木精灵的样子，皮肤黝黑，五官英俊，头发上有树枝和树叶突出来。",
								"无论是哪种身份，他主要关注的是森林和草原的福利、季节的流逝以及野兽的生活。他的大多数追随者和祭司都是精灵德鲁伊。他们和其他德鲁伊一样孤僻和神秘，这意味着他们的动机往往不被周围的人所了解。",
								"关于Rillifane的橡树是否只存在于Arvandor；是否有延伸到所有世界的根系；是否在每一个有植物生命的世界都有完整的复制；或者只是Rillifane与自然的深刻联系的一个隐喻，已经进行了激烈的辩论。在瑞利凡的德鲁伊中，一种日益增长的观点认为，正确的答案是 \"以上皆是或以上皆非，取决于瑞利凡的心情\"。",
								{
									"type": "entries",
									"name": "Roots Run Deep",
									"page": 46,
									"entries": [
										"古老的树木几乎总是被纳入瑞利凡-拉拉蒂尔的圣地。精灵土地上的许多森林都有圣林，这些树作为世界事件的无声证人站在那里。在这样一棵树的底部，在它巨大的、参天的树根中，瑞利凡的德鲁伊们会把他们的祭品放在那里。动物的雕刻、金色的橡子、雪花、冬青或金缕梅的树枝都是常见的供品，供奉给季节变化和森林中的野兽之神。里利法恩的神龛通常包含休息场所，人们可以在大树的底部屈膝冥想。",
										"瑞利凡的德鲁伊认为树木象征着精神和物质之间的联系，象征着被照亮的东西和保持神秘的东西。树干和树枝高高地伸向广阔的心灵和启示的领域，而树根则深深地陷下去，将自己固定在已知的事物上，并将隐藏的事物包裹起来。当瑞利凡的德鲁伊在一棵大树下冥想时，他们可以得到幻觉，让他们以新的方式看待这个世界。这些闪光通常会迫使信徒进行探索，通过传递重要信息或完成一些其他任务，为自然秩序带来平衡。"
									],
									"id": "08c"
								}
							],
							"id": "08b"
						},
						{
							"type": "entries",
							"name": "Sehanine Moonbow",
							"page": 46,
							"entries": [
								"Sehanine是Corellon的爱人；Corellon是Sehanine的创造者。Sehanine是Corellon的影子；Corellon是Sehanine的反射。Sehanine是月亮；Corellon是月亮的新月。Sehanine是夜空；Corellon是太阳和所有的星星。",
								"没有哪位塞尔达林神与科里隆交织在一起，也没有哪位神提出如此多的悖论供崇拜者解开，但这个角色适合塞哈宁，因为她是一位神秘之神，就像其他东西一样。许多非精灵认为把塞哈宁看作是科里隆的伙伴和月亮之神是最容易的，但对精灵来说，她的作用远不止于此。月亮从一个阶段转到下一个阶段，而塞哈尼恩监视着所有这些周期，无论是从季节到季节还是从摇篮到坟墓。她是精灵母亲的助产士，将灵魂带入世界。她也被认为是站在垂死的精灵身边，迎接他们离去的灵魂，让他们走上通往阿凡多的道路。Sehanine是迷失者和任何旅行者的守护神，也是那些寻求意义的人的守护神。精灵们恳求她为他们提供解脱疯狂的方法，他们在坟墓和墓穴上标记她的符号，以祈求她对死者的保护。在这些令人欣慰的方面，塞哈宁经常被想象成一个柳树般的、温柔的男性精灵，当他和他心爱的科瑞隆一起被描绘时，他闪亮的眼睛在目光中透露出忧郁和温柔。",
								"在塞尔达林的故事中，塞哈宁是科里隆坚定的伙伴，是能够说服科里隆暂停和反思而不是让他的情绪支配他的一个存在。科瑞隆可以因喜悦而灿烂，也可以因愤怒而颤抖，但塞哈宁的一句话或一个眼神就足以检查或巧妙地改变科瑞隆的情绪和行为，将神重新导向一个不太极端的行动方向。一些精灵的传说将塞哈宁视为科里隆的配偶或受宠的孩子，但其他故事暗示了更深层次的真相。他们说Sehanine是由Corellon身体里溢出的第一滴血形成的，因此她提醒Corellon，即使是作为一个神圣的存在，他也会受到伤害。",
								"Sehanine的祭司们经常通过进入真正的睡眠状态来寻求她的指导，并在他们的梦中筛选出各种迹象。但是Sehanine还有另一种方式向世界上的精灵们传递信息。在 \"超凡 \"的一个老年精灵眼中出现的新月形白内障，象征着月弓，一种与她有关的天文现象。它出现在月亮上方的夜空中，是一个发光的折射弧，不比月亮本身更亮。只有精灵和一些半精灵能察觉这个标志，因为它只针对科瑞隆的人。它所象征的东西取决于月球的阶段。在满月之上，也就是它最常被发现的时候，它意味着一个非常重要和年长的精灵不久将前往阿凡多。看到这个征兆的精灵可能会被迫寻找这个人，在长者离开世界之前与之交流并向其学习。在其他阶段出现在月亮上方的月弓可以有多种解释，这取决于季节和出现的时间。出现在新月之上的月弓是最可怕的标志，因为据说它预示着一个巨大的动荡和许多人死亡的时期即将到来。",
								{
									"type": "entries",
									"name": "Lunar Worship",
									"page": 47,
									"entries": [
										"Sehanine Moonbow的寺庙几乎总是与天体保持一致，以使祭司能够跟踪月球的运动和阶段。祭司们的睡房被安排在这样的位置：当他们睡觉时，满月的光柱落在他们身上，塞哈宁的这种银光可以影响他们的梦境并向他们传授信息。",
										"献给塞纳琳的祭品大多由银制成，其形状往往让人联想到满月的样子。杯子、碗、斗篷针和银盘在她的神殿以及那些集体供奉塞尔达林的神殿中都能找到。她的追随者使用的武器和装备，如银制箭头、刀刃和木制盾牌，通常都装饰有塞纳琳眼睛的风格化图像，并有光线射出--这是对精灵的敌人的警告，塞纳琳的目光已经落在他们身上。"
									],
									"id": "08e"
								}
							],
							"id": "08d"
						},
						{
							"type": "entries",
							"name": "Deep Sashelas",
							"page": 48,
							"entries": [
								"深海萨瑟拉斯，有时只被称为萨瑟拉斯，是精灵族的海洋、航海和知识的神灵。萨谢拉斯被称为知识渊博的人。他对所有的传说，不仅仅是关于海洋的传说，似乎是无限的。他特别受到海洋精灵、海豚和精灵圣人的喜爱。",
								"Sashelas最忠实的追随者大多是海精灵，他的祭司也是如此。许多海员将黄金和珠宝的祭品扔到海里，祈求萨谢拉斯平息风暴或提供顺风，即使他们没有完全献身于他的崇拜，他也倾向于帮助他们。他的海精灵祭司经常在这些祭品被献出时潜伏在船底下的水中。他们在宝物沉没时将其抓住，用来装饰萨谢拉斯的水下神殿，从沿海商人那里购买无法在水下制造的物品，并贿赂龙龟为他们服务。纪念萨谢拉的仪式是在不寻常的大潮或电风暴雨时在水下举行的，那时海浪上的闪电为海面下的平静世界提供了照明。",
								{
									"type": "entries",
									"name": "Sea of Knowledge",
									"page": 48,
									"entries": [
										"随着时间的推移，世界上的许多东西都沉入海洋深处，被认为是永远失去了，但并不是对每个人都失去了。Sashelas从沉入海底的东西中获取了许多关于海面世界的信息：每一艘沉船，每一个祭品，以及每一个被巨浪吞没的海滨城市的财富和知识都被添加到Sashelas不断扩大的传说图书馆中。从地表世界消失的知识可能仍然为萨谢拉斯的祭司所知，通过与他们的神交流获得。从未到达目的地的信使，装满古代图书馆卷轴的船只，作品遗失在海上的学者--所有这些都增加了萨谢拉斯的库房。",
										"在远离公海的地方，许多泻湖、礁石和石窟都有专门供奉萨谢拉斯的神龛。许多人怀着崇敬的心情来到这里，在水中沐浴，希望得到神的启示，因为众所周知，萨谢拉斯喜欢与那些真正的追求者分享知识。学者、僧侣和神职人员访问这些精心装饰的海滨寺庙，将自己沉浸在受祝福的水中，寻找启迪。",
										"由于该神还通过梦境和记忆的遐想来传播传说，许多艺术家和诗人都崇拜萨谢拉斯。他们通过花时间在海浪上漂浮来寻求他的创造性洞察力，然后回到岸上写下或勾勒出遗赠给他们的礼物。"
									],
									"id": "090"
								}
							],
							"id": "08f"
						},
						{
							"type": "entries",
							"name": "Arvandor",
							"page": 48,
							"entries": [
								"Arvandor是古代精灵对塞尔达林家园的称呼，是阿尔博雷亚外部世界的一个王国。它是一个让精灵的无拘无束的激情自由驰骋的地方。快乐、欲望、愤怒、满足、嫉妒和爱的所有极端都在这里得到了精彩的展示。终身的朋友们可能会在一个晚上，在食物和酒中分享笑声，为共同的爱人而交锋，并写歌庆祝对方的勇气和正直。生活在阿尔凡多的精灵与生活在其他地方的精灵没有什么不同，除了他们的激情的强度。在那里可以找到各种形式的精灵，包括艾拉德林，甚至还有一些非凡的乌鸦。塞尔达林的辉煌照亮了他们的日子，他们的恍惚中充满了因接近科瑞隆的壮丽而产生的醉人、幸福的感觉。",
								"当一个精灵的灵魂转世时，这个精灵可能会回到任何一个世界或Arvandor上生活。因此，今天活着的许多精灵都有前世在阿凡多度过的潜在记忆。由于与这些记忆相关的深厚感情，它们往往是在精灵回忆之初最先出现的前世回忆。回忆这样的生活可以激起人们对再次访问这个地方的巨大渴望。",
								"像大多数外部星球一样，阿凡多对于外来者来说是很危险的，包括不是出生在这个地方的凡人精灵。土生土长的精灵沸腾、暴躁，并准备为最轻微的侮辱或传统的失误而流血。这个星球的美丽既令人陶醉又令人迷惑。到处都潜伏着精灵的灵魂，他们甚至比精灵更不可预测，更容易被激怒。",
								"这些都是明显的危险。Arvandor的微妙危险是，它可以像毒品一样对来访者上瘾：他们呆得越久，就越可能永远不想离开。任何逗留超过一个月的人可能需要被好心的朋友拖回他们的母机，然后被看管或禁闭，直到Arvandor对这个人的吸引力减弱。",
								"由于所有这些困难，许多精灵抵制了访问阿尔凡多的冲动，转而去精灵世界朝圣，感觉那里是一个与他们的神的家园非常相似的境界。"
							],
							"id": "091"
						},
						{
							"type": "entries",
							"name": "Evermeet",
							"page": 48,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Uaul'Selu'Keryth。在你们的语言中，这个名字可能被翻译为 \"与编织的战争\"。当十二位高级法师最后一次举行这个仪式时，世界被撕裂了。这是一种凡人不应该拥有的力量，也是任何神灵不应该使用的力量。"
									],
									"by": "Ecamane Truesilver, High Mage of Silverymoon"
								},
								"在某一时期或另一时期，每一个地表精灵，在每一个人的一生中，都对Arvandor充满了渴望。他们可能不知道Arvandor，也无法完全定义这种渴望，但他们无法逃避这种渴望。另一方面，对大多数凡间的精灵来说，去阿凡多是非常困难的，需要远远超出大多数修行者能力的魔法。然而，即使有人能够设法打开或找到这样一条通道，科瑞隆也不看好以这种方式接近他的凡人世界的精灵。他只在短时间内忍受他们的存在，迫使他们离开这个领域或被它征服。",
								"在某种程度上，正是这种情况导致了Evermeet的诞生。通过一个灾难性的仪式，Faerûn最伟大的精灵巫师将Arvandor的一部分召唤到这个世界上，并将其束缚在那里。他们的目的是为精灵们打造一个新的家园，一个受外界保护的地方，与他们的来世如此相似，以使精灵们能够生活在一个虚拟的人间天堂。",
								"虽然这个仪式的实施是一种极度亵渎的行为，但它并没有给那些责任人带来神圣的报应。也许塞尔达林认为这种行为的后果已经足够惩罚了。仪式撕裂了大陆。它改变了海洋。失去的生命无法计算。甚至时间和空间也在一段时间内被撕裂。这一事件是法鲁恩的第一次毁灭，世界因它而永远改变。",
								"千年之后，Evermeet仍然存在，尽管现在它已经脱离了这个世界，在精灵世界、Arvandor和物质世界之间的某个地方。通过使用秘密通道，在特殊的夜晚进入一个仙女环，或者跟随某些星星穿越月光下的海洋，许多世界的精灵都可以到达Evermeet--如果他们幸运的话。例如，即使从法鲁恩（Faerûn）出发，也只能乘坐由曾经去过那里的精灵担任船长的船前往Evermeet。如果船长失手，船可能会在星界漂流。",
								"尽管有这些障碍，当精灵们感到Arvandor的吸引力时，一些人找到了缓解这种感觉的方法，那就是去Evermeet旅行。与Arvandor不同的是，访问Evermeet的精灵可以随心所欲，想走就走，也可以选择留下，就像许多精灵在生命的最后几十年里所做的那样。",
								"来自Faerûn以外的世界的精灵的到来是最近几十年的现象。当Evermeet脱离Faerûn时，它也失去了它伟大的女王Amlaruil Moonflower，据说她被所有的Seldarine赋予了权力。她的王位从那时起就一直空着。Evermeet的统治者们一致认为，Seldarine现在希望Evermeet向所有精灵开放，而不是由任何一个凡人统治。"
							],
							"id": "092"
						}
					],
					"id": "083"
				},
				{
					"type": "section",
					"name": "Eladrin and the Feywild",
					"page": 49,
					"entries": [
						"翡冷翠独立于物质世界，但与物质世界平行存在。它是一个自然界的混乱领域，其居民大多是精灵或妖怪的生物。在这些方面，Feywild与Arvandor有某些相似之处。第一次来到这里的人可能会有理由不确定他们在这两个星球中的哪一个，在抵达后的一段时间内。然而，与阿凡多不同的是，阿凡多是一个善的平面，而仙境则既不偏向于善也不偏向于恶；两者在那里都同样普遍和强大。由于这个原因，妖怪统治的仙境部分比阿凡多的任何地方都更危险。",
						"各种各样的精灵都生活在仙境中，但有一个亚种族--艾拉德林--把仙境作为他们的家园。在所有的精灵中，埃拉德林在外形和能力上最接近第一代精灵。有些人可以被称为高等精灵，但大多数人的外表都很明显：非常苗条，头发和皮肤的颜色由他们感到最亲近的季节决定。他们的眼睛经常闪烁着精灵的魔力。",
						"持续暴露在仙境中，超过一个世纪或更长时间，会大大加快大多数精灵的记忆力的开始。大部分时间都在翡冷翠度过的精灵，早在200岁时就能体验到他们第一次的其他生活记忆。艾拉德林不会受到这种影响。",
						"由于他们与原始精灵的联系，艾拉德林在其他精灵面前往往是傲慢的。他们为自己的遗产感到骄傲，同样也为自己能够在精灵世界中茁壮成长感到骄傲，这片土地充满了威胁，会压倒并摧毁弱小的生物。有些精灵将傲慢换成了对他们的精灵表亲的温柔，因为他们知道许多精灵从来没有感受过在精灵中生活的狂喜，也没有在古老的神殿和其他由最初到达精灵世界的原始精灵创造的荣耀中度过的岁月。这些善良的精灵对向他人介绍他们的境界感到特别高兴。",
						"艾拉德林的城市代表了精灵建筑的巅峰。他们高耸的塔楼，拱形的桥梁，以及优雅的花纹住宅，是建筑、自然元素和魔法灵感主题的完美结合。溪流和瀑布，花园和灌木丛，以及石头和木头的结构，都以原始的方式混合在一起，但看起来完全自然。",
						"艾拉德林的文化比任何其他精灵文明都要古老，而且也是最颓废的。大多数精灵在某种程度上都很浮躁，但埃拉德林人以善变著称。他们中的许多人在一时冲动的情况下改变主意而不说明理由。他们的司法系统在反复无常的严厉和异想天开的温和之间摇摆不定，这取决于作出判断的精灵的心情，而且精灵比其他精灵更容易受到奉承的影响。",
						"研究过精灵族文化的物质世界的精灵们将这些特征归咎于精灵族的影响。作为他们论点的一部分，他们指出，那些在物质界花费大量时间的精灵--主要是冒险家和学者--仍然表现出这些态度，但程度较轻。",
						"虽然艾拉德林因为他们的祖先而与科瑞隆有着最密切的联系，但在精灵中，他们是唯一对阿凡多没有感觉的。艾拉德林并不渴望结束他们的重生循环并重新加入科里隆，而是希望在转世时与精灵世界融合。他们相信，在一系列化身中表现出色的伊拉德林人最终可以作为塞里或非塞里宫廷的成员回来，或者在极端情况下，甚至成为大帝。",
						{
							"type": "inset",
							"name": "Fomorians",
							"entries": [
								"狰狞的福摩瑞人曾经是巨人中最英俊的。他们与精灵一起生活在仙境中，两个社会因为对魔法的共同热爱而成为盟友。但后来，福摩瑞人把他们的爱扭曲成了恶意，把魔法变成了为他们劳作的奴隶，以满足他们对权力的欲望。当他们试图征服精灵世界并奴役精灵时，精灵们与其他精灵联合起来，把福摩瑞人赶到了地下。巨人由于自己内心的污秽所带来的诅咒，现在已经严重变形了，他们退缩到了仙界的地下世界，至今仍在那里。"
							],
							"id": "094"
						}
					],
					"id": "093"
				},
				{
					"type": "section",
					"name": "Drow",
					"page": 50,
					"entries": [
						"当原始精灵选择以凡人的形式出现时，他们是一个因对神明的忠诚度冲突而分裂的民族，而这些神明是互相谩骂的。这种分裂导致了一场冲突，最后洛尔思退到了深渊，而她的信徒则被流放到了暗黑世界。这次放逐使胜利者再次和平地生活在阿尔凡多，但对弥合裂痕毫无帮助。",
						"几个世纪以来，被征服的精灵们再也没有被看到或听到。在那个居住在黑暗中的年代里，吸收着暗黑世界不健康的气息，以被污染的水和食物为生，并一直祈求他们的神的指引和遵循她有毒的指令，洛尔思的崇拜者逐渐转变为乌鸦：残酷、掠夺性和邪恶的精灵种族的分支。",
						{
							"type": "entries",
							"name": "Reflections of Lolth",
							"page": 50,
							"entries": [
								"从他们长大到能够理解的时候，乌鸦就被教导说他们比其他所有的生物都要优越，因为尽管他们的生存很艰难，但他们仍然坚定不移地奉献给洛尔思。任何不是乌鸦的生物都只能作为洛尔思的祭品，作为奴隶，或者作为乌鸦训练的巨型蜘蛛的饲料，在他们的城市和隧道里巡逻。",
								"在这些其他较小的生命形式中，生活在阳光下的精灵尤其受到鄙视，因为他们是很久以前背叛洛尔思的原始精灵的后代。他们先是接受了洛尔思以死亡换取命运的提议，但后来他们为了赢回科瑞隆的青睐而可悲地与她反目。鸦人将地表世界的精灵视为懦弱的孩子，当他们的父母不在身边时，他们会违抗他们的父母，但当他们的父母回来时，他们会畏缩在角落里，害怕他们的坏行为被发现。",
								"对Lolth的敬畏触及到鸦人生活的各个方面。所有的黑暗精灵都在不断观察她青睐的迹象。任何事件或身体特征都可以被解释为这种征兆，女祭司们很快就会对晦涩难懂的预兆附加有利于自己的含义。",
								"所有这些取悦洛尔思的努力都是一种明智的预防措施。虽然她居住在深渊中，但蜘蛛女王并不是一个遥远的神。她有时会测试她最忠实的人，把他们的灵魂吸引到她的恶魔网中，接受她的审判。追随者从不知道他们何时或是否要接受测试。声称接受并通过测试的人将获得尊重和更高的地位。即使有人成功地谎称参加了测试，也能赢得同龄人的尊重，因为制造这种假象是向洛尔兹证明自己价值的一种方式。然而，谎言和阴谋并不能拯救那些没有通过测试的人，因为这种结果的证据是显而易见的--精神在魔网之坑中没有通过测试的乌鸦会被转化成一个龙骑士。",
								"当洛尔思得到很好的服务时，她会用恩惠来回报她的信徒。当她被违抗时，她会以她的一种形式造访暗黑世界，并直接惩罚犯错者，以阻止任何可能考虑类似违抗行为的人。也许以这种方式给不满者树立榜样只是洛尔兹残酷性格的一个方面。这也可能是她从科瑞隆对她的背叛的反应中所学到的一个教训：最小的反抗火焰必须在它成长为一场大火之前被扼杀掉。",
								{
									"type": "inset",
									"name": "Driders: Lowest of the Low",
									"entries": [
										"在非乌鸦中存在着许多关于龙人的困惑和错误信息，但所有黑暗精灵都清楚地知道龙人是什么：失败者。他们要么在洛尔兹的测试中表现糟糕，要么在其他方面让她不高兴。",
										"一旦变身成功，新创造的龙骑士就会被其家族回避，并被放逐出社区，除了一些微薄的物资和对暗黑世界的了解外，没有任何东西可以保护它。鸦人聚集在一起，向这个仍在发呆的生物扔石头，把它赶到城市周边的隧道里。如果它不走运，它就会被罗珀、腐尸爬行者或另一个龙骑士攻击。如果幸运的话，新的龙骑士会在伤口愈合时找到一个安全的地方躲起来。",
										"就这样，一个龙人的流亡生活开始了。另一个普遍的误解是，他们作为纠察队、精锐部队，甚至是自杀小队为鸦人服务。他们不做这些事。他们是被鄙视的弃儿，生活在乌鸦领地的边缘地带。尽管乌鸦憎恨钻井人，但他们并不杀他们，因为钻井人的惩罚是在悲惨中度过漫长的一生。杀死一个人会缩短洛尔思的审判时间，并可能为犯罪者赢得同样的判决。",
										"在暗黑世界生存了很长时间的龙人可以成为有成就的猎人和航海家。没有什么能为他们重新打开乌鸦社会的大门，但有时一个钻研者能在另一个社区找到一席之地。如果有人需要一个穿越暗黑世界的向导，他可能找不到比一个有几百年历史的、曾经面对过那些隧道里的每一个危险的龙骑士更合适的人选。"
									],
									"id": "097"
								}
							],
							"id": "096"
						},
						{
							"type": "entries",
							"name": "Society of Blood and Poison",
							"page": 51,
							"entries": [
								"鸦人文化和社会的主要组织是家族，这是一个由许多相关家族组成的大宗族，加上一些对家族宣誓效忠的小家族。一个家族的成员还包括一些（可能是非常多的）契约乌鸦仆人和其他物种的奴隶。一个家族通常专门从事一项业务、一项服务或一项手艺，通过提供收入来支持。",
								"各家各户都在不断地相互竞争。他们争夺金钱，争夺声望，更重要的是争夺对他人的权力--这是Lolth认可的最可靠的标志。",
								"在这场持续的冲突中，没有任何战术是不符合规则的。对另一个家族的外围财产（耕种洞穴、贸易商队或狩猎队）的突袭是司空见惯的。关于不忠、与地表精灵的阴谋或对洛尔兹的异端的谣言流传得如此频繁，以至于没有人知道什么是可以确定的。暗杀，无论是通过刀剑还是通过使用特殊的鸦人毒药，都是一种持续的威胁。保镖和食物品尝者对于一个高级鸦人的生存来说，就像空气和水一样必要。家族内部的争吵也时有发生，因为亲属们都在争夺地位。这是一种罕见的情况，虽然远非不为人知，乌鸦会刺杀自己的父母或兄弟姐妹，如果这能为他们创造一条晋升的道路的话。"
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Rule of Matriarchs",
							"page": 51,
							"entries": [
								"女性是鸦人社会中的顶尖人物。每个家族的首领都是一个精明的商人，一个熟练的战术家，一个Lolth的高级女祭司，也可能是一个双手沾满鲜血的无情刺客。与许多其他种族不同，女性鸦人通常比男性更高大、更健壮。",
								"为了上升到权力的最高层，女性必须首先成为洛尔思的女祭司。然后，为了提升到高阶女祭司的地位，她必须利用强大的关系或建立特殊的联盟。在乌鸦社会中，通往最终权力的道路从来都是直接的，而且总是由死亡铺就的。",
								"一个男性乌鸦可以作为战斗人员、妃子或两者而提升地位。身体的美貌和健康在男性乌鸦中受到高度重视，那些在这方面特别受宠的人可以从他们的女主人那里获得保护和礼物。少数男性可以在他们的社会中获得很高的地位，特别是那些担任法师的人，但他们永远不会盖过他们家族的女性。即使是最聪明、意志最坚强、最狡猾的男性，在任何鸦人的城市或家族中也不会超过二等公民。只要洛尔思作为他们的女王在位，这种情况就不会改变。"
							],
							"id": "099"
						},
						{
							"type": "entries",
							"name": "Nocturnal Raiders",
							"page": 51,
							"entries": [
								"如果鸦人在他们的地下城市和堡垒中独善其身，很少有其他生物会在意。黑暗精灵可以放纵他们的邪恶行为，直到他们的洞穴里堆满了尸体，血流成河。即使是地面上的精灵也会满足于忽略他们对自己亲属的仇恨，而放过鸦人，只要他们永远不必看到鸦人或看到他们努力的结果。",
								"但鸦人社会是建立在恐怖和奴役的基础上的，而最理想的奴隶就生活在世界的表面：人类、矮人，以及最好的，其他的精灵。对黑暗精灵来说，掠夺地表的俘虏和财宝不仅仅是一种文化和军事传统，也是一种经济需要。",
								"有些突袭是重大行动，涉及数百名战士、法师、女祭司和巨型蜘蛛，这支庞大的力量足以压倒一个社区。入侵者会在漆黑的夜里扫过小镇，把最好的潜在奴隶铐在长长的动产列车上，杀死所有反抗的人，把一切都烧成灰烬，然后把目光投向下一个排队的城镇。",
								"然而，大多数黑暗精灵的突袭都是小型的、隐蔽的、一夜的任务。鸦人提前侦查他们的目标，然后在月亮初升或被厚厚的云层遮挡的夜晚出击。他们可能会不分青红皂白地杀人以散播恐怖，而在其他时候，他们会溜进村庄，用毒药击倒他们的目标，然后把他们的俘虏带走，甚至不惊动邻居的狗。有时突袭会同时使用这两种战术；一个小队放火或拉响警报，将守军的注意力集中在一个区域，而另一个小队则对城镇另一边的真正目标进行攻击。",
								"在几乎所有的突袭中，战利品都是次要目标；俘虏才是首要目标。一些黑暗精灵的受害者成为了奴隶，一些最终成为了巨型蜘蛛或其他乌鸦训练的怪物的食物，还有一些被摆在血迹斑斑的祭坛上，献给洛神。",
								"鸦人知道他们在白天是多么的脆弱，所以他们通常计划在一个晚上内完成突袭。作为一项规则，这意味着他们的目标必须离暗黑世界的入口不超过几个小时的路程--通常是8到12英里。理想情况下，他们会规划出一条以上的回程路线；如果一条逃跑路线被封锁，他们可以换到另一条路线上，然后安全回家。",
								"一旦突袭者进入了他们的逃生通道，他们通常就安全了。敌对势力很少在地面下追捕乌鸦，这是有原因的--在光亮之外是没有地图的敌方领土，他们遇到的一切都可能是敌对的。在特殊情况下，比如突袭者的俘虏中有人是皇室继承人或富裕家族的后代，冒险者可能会被雇佣来执行救援任务。否则，很少有救援者能沿着绑匪的踪迹深入到致命的黑暗中而自己不成为受害者。",
								{
									"type": "entries",
									"name": "Slaves and Status",
									"page": 52,
									"entries": [
										"乌鸦因其奴隶制的做法而闻名于世，并为人所惧，但那些访问过他们城市的人报告说，奴隶并不像黑暗精灵的名声那样普遍。一般来说，只有强大的家族才会拥有大量的奴隶，而且一个家族的奴隶永远不会比它的乌鸦人口更多。",
										"奴隶们常常被当作地位的象征，而不是因为他们作为劳动者的内在价值。当他们被投入工作时，他们也会被展示出来，做一些让街上或观众席上的每个人都能看到他们的乌鸦主人拥有并征服了强大的敌人。因此，这些生物通常被用作轿夫、旗帜搬运工、服务员和脚凳。",
										"没有作为地位象征的可观价值的奴隶被用来从事艰苦或危险的工作，如照料农场、拖运货物，或挖空巨大的石笋和钟乳石来制造新的居住空间。当他们变得过于虚弱或萎靡不振时，他们可能会在狩猎中被当作诱饵，被喂给蜘蛛，或被献给洛尔思（然后被喂给蜘蛛）。",
										"尽管所有的奴隶都处于黑暗精灵社会等级制度的底层，但最低等级的乌鸦被认为比奴隶本身好不了多少。一个弱小的家族如果不与保护者结盟，就会被掠夺并被害到灭亡。如果它宣誓效忠于一个更强大的家族，它可以避免被其他家族迫害，但实际上会成为一个契约仆人的氏族。在这样的氏族中，只有最杰出的女性才有机会超越其低下的地位，而那些前进的女性最终会伤害而不是帮助她们的家庭，因为她们被收养到更有声望的家族中，使她们原来的家族比以前更弱小。"
									],
									"id": "09b"
								}
							],
							"id": "09a"
						},
						{
							"type": "entries",
							"name": "The Dark Seldarine",
							"page": 53,
							"entries": [
								"根据她的意愿和她的女祭司们的命令，洛尔思要求从乌鸦那里得到大部分的崇拜。然而，蜘蛛女王并不是唯一被乌鸦敬仰的实体。他们崇尚大量的神灵实体，他们将其称为黑暗塞尔达林，以嘲弄地表精灵的神灵。黑暗塞尔达林是强大的、不朽的生命，是最初一批原始精灵的幸存者，他们反抗科里隆，留在洛尔思身边。",
								"鸦人神祗表列出了黑暗塞尔达林的成员。对于每个神，表格中都注明了排列方式、省份（神的主要兴趣和责任领域）、建议服务于该神的神职人员的领域以及该神的常见标志。表中的神灵描述如下。",
								{
									"type": "table",
									"caption": "Drow Deities (The Dark Seldarine)",
									"colLabels": [
										"Deity",
										"Alignment",
										"Province",
										"Suggested Domains",
										"Common Symbol"
									],
									"colStyles": [
										"col-1",
										"col-1 text-center",
										"col-4",
										"col-2",
										"col-4"
									],
									"rows": [
										[
											"{@deity Eilistraee|drow|mtf}",
											"CG",
											"自由、月光、歌声",
											"生命、光明、自然",
											"挥舞着剑，在满月下跳舞的女乌鸦的剪影"
										],
										[
											"{@deity Ghaunadaur|drow|mtf}",
											"CE",
											"渗出物、淤泥、被遗弃者",
											"War",
											"紫色眼睛，黑色巩膜"
										],
										[
											"{@deity Keptolo|drow|mtf}",
											"CE",
											"美，享乐主义，生育能力",
											"自然, 诡计",
											"蘑菇"
										],
										[
											"{@deity Kiaransalee|drow|mtf}",
											"CE",
											"亡灵法术",
											"阿卡纳，* 死亡",
											"戴着许多银环的乌鸦手"
										],
										[
											"{@deity Malyk|drow|mtf}",
											"CE",
											"混乱、叛乱、狂野的魔法",
											"暴风雨，诡计",
											"泪水中的火焰或五彩斑斓的漩涡"
										],
										[
											"{@deity Lolth|drow|mtf}",
											"CE",
											"鸦人的主神，蜘蛛",
											"诡计，战争",
											"蜘蛛"
										],
										[
											"{@deity Selvetarm|drow|mtf}",
											"CE",
											"勇士们，屠戮",
											"War",
											"蜘蛛在交叉的剑和矛上"
										],
										[
											"{@deity Vhaeraun|drow|mtf}",
											"CE",
											"傲慢，盗贼",
											"诡计，战争",
											"黑色面具，眼睛上嵌有蓝色玻璃镜片"
										],
										[
											"{@deity Zinzerena|drow|mtf}",
											"CN",
											"暗杀、幻觉、谎言",
											"骗局",
											"垂着布条的短剑"
										]
									],
									"footnotes": [
										"*Appears in {@i Sword Coast Adventurer's Guide}"
									]
								},
								{
									"type": "inset",
									"name": "Drow Trance: Entering the Void",
									"entries": [
										"乌鸦和其他精灵一样进入恍惚状态，但他们不会体验到原始灵魂或过去生活的记忆。他们常常什么都不记得，只是在黑暗和寂静中停留一段时间，从日常生活的危险中获得喘息。当乌鸦做梦时，无论是在恍惚中还是在睡眠中，他们都会寻找来自洛尔思或其他黑暗塞尔达林的迹象。乌鸦不会像其他精灵那样经历恍惚，这让人相信他们的灵魂不会转世的说法。科雷隆是否永远禁止黑暗精灵的灵魂进入阿尔凡多，并以某种根本方式改变他们？还是洛尔思以某种方式为她的追随者编织了新的灵魂，就像莫拉丁为矮人锻造新的灵魂一样？只有那些实体才知道。"
									],
									"id": "09d"
								},
								{
									"type": "entries",
									"name": "Lolth",
									"page": 53,
									"entries": [
										"不像科雷隆，他对他的追随者要求很低，洛尔思是一个苛刻的女主人。她最需要的是财宝和鲜血的献祭。一次又一次，牺牲者的尖叫声回荡在洛尔思无光的寺庙里，他们倒在她的女祭司的刀下。她的祭坛上堆满了头骨，这些头骨被潜伏在头顶的钟乳石中的巨大蜘蛛摘得干干净净。",
										"作为对受害者和崇拜的回报，洛尔思会给予她青睐的迹象，例如在地表的奴隶袭击中取得巨大成功，敌对家族的女主人被一种莫名其妙的疾病击倒，或者家族的女继承人在有利的预兆下出生。",
										{
											"type": "inset",
											"name": "Holes in Lolth's Web",
											"entries": [
												"尽管她的女祭司们这么说，但洛尔思远非全知全能。有些鸦人在生活中不屈服于对她的崇拜的暴政。对洛尔思的首要地位有异议的叛逆者群体通常会把另一个黑暗塞尔达林作为他们的守护者。虽然这相当于用一个邪恶的压迫者换取另一个压迫者，但任何逃离洛尔兹之网的行为都会让人感觉到自由。",
												"塔纳托斯卫城建立在法鲁恩暗黑区一座被瘟疫消灭的乌鸦城市的废墟上，是几千人的乌鸦定居点的所在地，由Kiaransalee的死灵法师牧师统治。它存在了几十年，后来洛尔思的崇拜者和艾利斯特雷的崇拜者联合起来消灭了它的领导人。"
											],
											"id": "09f"
										}
									],
									"id": "09e"
								},
								{
									"type": "entries",
									"name": "Ghaunadaur",
									"page": 53,
									"entries": [
										"这个实体最常被称为 \"潜伏的东西\"，因为说出它的真实名字有可能引起它的注意。它的实际形态，如果它有的话，也是未知的；它最常被表现为一个有许多触角的渗水生物，或者一个被黑色而不是白色包围的紫色瞳孔。Ghaunadaur的液体性质象征着其不可预测的性质，这也是吸引其注意力的风险所在。它偶尔会用超自然的力量或财富来奖励它的追随者，但它也同样可能用可怕的折磨和苦难来诅咒它的信徒。一个低声念叨豪纳杜尔名字的地下猎人可能会偶然发现一个被遗忘的宝库，而一个虔诚的女祭司提供了漫长的祈祷和宝贵的祭品，却被一个胶状的立方体所吞噬。这个实体的随机行为可以吸引那些缺乏地位而又急于求成的乌鸦。一个小小的祭品和对 \"潜伏之物 \"的祈祷可能会被豪纳杜尔忽略，或者它可能会惩罚请愿者，但也有机会获得巨大的回报。",
										"对 \"潜伏之物 \"的崇拜在暗黑世界很普遍。不仅仅是乌鸦对它表示尊敬。即使是那些被认为是无意识的生物，比如乌鸦和果冻，有时的行为也似乎与对 \"潜伏者 \"的敬畏一致。",
										"那些忠于洛尔思的人经常反对豪纳杜尔的崇拜者，把他们逼得东躲西藏，或者迫使他们发生公开冲突。一些女祭司和学者认为，这种敌意之所以存在，是因为在洛尔思背叛科瑞隆后不久，高纳多就背叛了她。在这些传说中，Ghaunadaur试图通过背叛Lolth来讨好Corellon，并重新获得他早期的无形本性。豪纳杜尔的双重背叛行为带来了两位神的报复，他被扔到了世界上，成为一个无皮无骨的一团。其他故事将豪纳多描绘成一个难以置信的古老而不可言喻的神灵，即所谓的伟大的老者之一。这两种说法可能都有道理，因为关于神灵诞生时间的真相永远无法确定。"
									],
									"id": "0a0"
								},
								{
									"type": "entries",
									"name": "Keptolo",
									"page": 54,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"克普托罗指明了方向。满足你女主人的虚荣心，她所有的财宝都是你的。小心你得罪的人，并在附近保留一个可牺牲的同伴，以追究你的罪责。流言蜚语可以像刺客刀上的毒液一样致命。用话语的毒药来摧毁你的对手，这样你就可以把他们曾经认为是自己的东西据为己有。"
											],
											"by": "Tezzeryn, Head Consort of House Bhaerynden, instructing his son"
										},
										"凯普托洛是男性乌鸦的理想人选，他英俊、时尚、机智、享乐主义，是一个令人发指的奉承者，也是一个受欢迎的情人。他也有危险的一面，他是一个微妙的刺客和谣言的耳语者。由于这些特性，他被那些希望效仿他的雄心勃勃的男性所膜拜。有些人取得了令人钦佩的成功，并取得了大多数男性无法企及的伟大成就，但更多的人则屈服于肉体的过度膨胀、放纵和疾病，或者被对手毁掉或谋杀--后者也是凯普托洛的真正弟子。",
										"在大多数神话中，凯普托洛与洛尔思一起居住在魔网坑中，他把洛尔思当作妃子，不仅仅是一个玩物，但远不如一个平等者。克普托罗是辛泽拉的死敌，在许多关于黑暗塞尔达林的故事中，辛泽拉欺骗并利用他作为工具。"
									],
									"id": "0a1"
								},
								{
									"type": "entries",
									"name": "Kiaransalee",
									"page": 54,
									"entries": [
										"鸦人的复仇和不死之神，被称为亡灵巫师，在一些传说中被描绘成一个身着银色和半透明面纱的凶猛女性，而在另一些传说中则是一个女妖。无论哪个版本，她的手上都有许多闪亮的银环，这个形象被公认为是她的象征。",
										"鸦人将Kiaransalee视为复仇的守护神，因为据说她已经死了，并从死神那里回来报了仇，带着一支死人的军队回来。她的各种崇拜者群体对谁杀了她以及为什么杀了她有不同的看法，但通常凶手被描绘成具有某种克罗人非常憎恨的生物的特征。Kiaransalee的追随者们并不为这些细节而烦恼，因为所有的故事都可能是真的：Revenancer被认为是一次又一次地从死亡中返回。",
										"复仇是Kiaransalee吸引大多数乌鸦的方面，因为它成为每个有野心的乌鸦生活中的必需品--通常不止一次。",
										"不死的状态对他们来说不那么重要，但那些练习死灵法术的人向基阿兰萨利寻求指导，并寻求保护，以免受到亡灵的伤害。",
										"一些她最狂热的追随者为自己寻找获得不死之身的秘密。Kiaransalee通过让他们复活成为不死之身来帮助他们，但与其他类似的神不同，Kiaransalee提供的不是不死之身，而是作为女妖、复仇者或巫师的卑微存在。",
										"鸦人相信基阿兰萨利因为多次以神的身份从死亡线上回来而被逼疯了，但她的追随者并没有因为这种评价而气馁。尽管她是个疯子，但她的行动是由一种深沉而狡诈的狡猾所引导的--这是鸦人比他们更重视理智的特质。"
									],
									"id": "0a2"
								},
								{
									"type": "entries",
									"name": "Malyk",
									"page": 54,
									"entries": [
										"马利克体现了叛乱和混乱。鸦人从他们中出现的野生法师那里知道了他的影响。这样一个拥有巫术力量的人，似乎是随意赋予的，通常被视为对既定秩序的威胁。许多乌鸦，尤其是男性，甚至是地位低下的女性，试图通过秘密向马利克献祭来吸引他的注意。同时，女主人和其他沉浸在洛尔思信仰中的人试图将马利克的崇拜从乌鸦社会中清除出去--与此同时，他们中的一些人还向他祈求权力。",
										"马利克与叛乱有关，因为当一个野生法师的真实本性被揭露时，这个人往往没有办法，只能公开攻击他人，制造混乱。大多数其他鸦人都争先恐后地将这种亵渎者绳之以法，以获得洛尔思的祝福。为了生存，野生法师必须击败或躲避所有的攻击者，并与那些可以威胁或贿赂的人结成联盟，以提供一个安全的避难所。大多数被发现的野生法师被处死，一些人作为被遗弃者生存下来，极少数人上升到有地位的位置，宣布效忠于洛尔兹--或者至少是假装效忠。"
									],
									"id": "0a3"
								},
								{
									"type": "entries",
									"name": "Selvetarm",
									"page": 54,
									"entries": [
										"鸦人将塞尔维塔姆视为洛尔思的冠军和鸦人战士的守护神。他被描绘成一个八臂的乌鸦，代表着战斗力的缩影。但洛尔思很少让她的冠军听从她的命令，她用牢不可破的网将他套住，只有在最需要的时候才会将他解开。",
										"黑暗精灵认为塞尔维塔姆在孤独中行走了许多个世纪，拒绝了洛尔思和科瑞隆，因为他并没有完全被邪恶所征服，但也没有完全与光明的力量结盟。最终，他的道路与埃利斯特雷的道路相交，他开始欣赏黑暗少女的善良，正如她的教义和行为所展示的那样。通过帮助塞尔维塔姆的救赎，伊利斯特雷希望能够开始弥合鸦人和塞尔达林之间的裂痕。然而，这个希望被洛尔思阴险的阴谋打破了。",
										"蜘蛛女王长期以来一直憎恨扎那苏的存在，一个与她争夺蜘蛛神权的小恶魔领主。她几乎同样痛恨艾利斯特雷在乌鸦万神殿中赢得盟友的可能性。当蜘蛛妖在物质界的冲突中失去大部分力量时，一个最好的机会出现了。洛尔思说服塞尔维塔姆摧毁处于枯竭状态的扎纳斯苏，并夺取了蜘蛛妖正在膨胀的神力。她这样做是为了向塞尔维塔姆暗示，一场胜利会让他在埃利斯特雷眼中赢得好感，他非常欣赏埃利斯特雷。但当塞尔维塔姆在战斗中战胜了蜘蛛妖时，他所吸收的完全邪恶和混乱的神力压倒了塞尔维塔姆与生俱来的善良，并削弱了他的力量，以至于蜘蛛女王可以将他的意志与自己的意志紧紧绑在一起。",
										"塞尔维塔姆被洛尔思的阴谋所激怒，他是一个毁灭的引擎，一个八肢发达的屠杀大师。如果允许他不受控制地行动，他可以在狂暴的愤怒中撕碎整个鸦人城市。对他进行约束是洛尔思为数不多的可以被称为仁慈的行为之一。",
										"由于他的俘虏身份，塞尔维塔姆很少引起地位高的鸦人的注意。那些本身是奴隶或契约仆人的低种姓乌鸦战士，或者没有机会提升等级的人，可以向塞尔维塔姆求取战斗力，而不会受到任何羞辱。任何地位高的人或希望获得高地位的人都不敢公开表达对塞尔维塔姆的敬意，尽管这样的人仍然可以私下里求他帮助。"
									],
									"id": "0a4"
								},
								{
									"type": "entries",
									"name": "Vhaeraun",
									"page": 55,
									"entries": [
										"瓦伊伦代表着黑暗精灵对其他种族的优越性，也代表着个别乌鸦对其他乌鸦的优先权。他是一个傲慢的神，因此他纵容所有的贪婪行为，无论是公平的还是肮脏的。那些从他们想要的人那里夺取他们想要的东西的人，无论是通过偷窃还是欺负，都会向瓦伊拉恩致敬。他是盗贼的守护神，常常是鸦人开始突袭前的祈祷对象。",
										"在黑暗塞尔达林的男神中，他和凯普托洛一样被广泛认可和接受。但Vhaeraun代表了鸦人男子气概的另一个方面：强壮、沉默、顺从、迅捷和致命。他被认为是洛尔思的宠儿，与凯普托洛作为她美丽的妃子的角色形成对比。",
										"由于他在黑暗塞尔达林的地位很高（对于一个男性来说），也由于他的傲慢，他的一些崇拜者把他看成是男女鸦人平等的倡导者。这种异端，一旦公开表达出来，很可能会被洛尔思的女祭司们野蛮地粉碎。因此，大多数Vhaeraun的男性追随者只是通过努力为自己开辟更好的生活来纪念他，而这种活动是被容忍的。即便如此，Vhaeraun的追随者不戴面具就不会出现在公众面前。这种做法的存在，部分原因是Vhaeraun从未被描绘成不戴面具的样子，部分原因是当一个人以哪怕是很小的方式挑战鸦人的社会结构时，匿名是一种明智的预防措施。",
										"为了平息Vhaeraun可能在他的追随者中激发的对母权制的任何挑战，一些鸦人社区宣扬他戴着面具，以隐藏洛尔思对他造成的可怕伤痕，作为对他傲慢的惩罚。他的沉默也是对他的惩罚的一部分，因为他的舌头因为质疑洛尔兹的命令而被切除。相信这一教条的瓦伊伦崇拜者有时会在仪式上给自己留下疤痕并保持沉默，以表示他们的虔诚，然后为他们家的女主人充当无声的蒙面保镖。"
									],
									"id": "0a5"
								},
								{
									"type": "entries",
									"name": "Zinzerena",
									"page": 56,
									"entries": [
										"作为暗杀、幻觉和谎言的守护神，辛泽拉代表着残忍、隐蔽、误导和不择手段的生存。在某些方面，马利克是她的反映，在许多对古老故事的解释中，这两位神是兄弟姐妹或恋人。但津泽娜对女性乌鸦来说比马利克更容易接受，而且她容忍对神秘魔法的研究。",
										"Zinzerena的礼仪是以民间故事的形式流传的，因为她的信仰在乌鸦社会的领导层中没有地位。她的故事通常描述她躲藏起来，等到她的敌人被削弱或注意力涣散时才发动攻击。那些尊敬或崇敬辛泽瑞娜的人几乎都是社会地位不高的人，甚至更差。即使是最有声望的贵族庄园，在高阶女祭司统治的地方，也可能在作为仆人和工作人员的平民中拥有一些她的追随者。只有最任性的贵族才会进入她的神职，尽管有些人已经这么做了。不可避免的是，当这种叛徒被发现时，他们会被赶出家门。具有讽刺意味的是，这些特立独行的贵族往往成为辛泽瑞娜崇拜的主角，因为他们是她的追随者中受教育程度最高、政治经验最丰富的。她的追随者来自各种职业，包括普通的小偷、工人、导游、医生、诗人，以及几乎所有其他职业。他们的共同点是具有反叛精神和对变革的渴望。",
										"在一些故事中，辛泽瑞娜是洛尔思的女儿，她被幻觉驱赶并隐藏起来。在其他故事中，她开始时是一个凡人精灵，利用魅力骗取了众神的青睐。不管怎么说，辛泽瑞娜身上总是有一些幻觉魔法的元素，她利用它和其他欺骗手段来获得更强大的对手的青睐。欺骗和利用他人的弱点是她的经历故事中反复出现的主题。黑暗塞尔达林中唯一不受辛泽瑞娜欺骗的人物是洛尔思，尽管当辛泽瑞娜将自己的行为责任推给他人时，连蜘蛛女王有时也被骗了。",
										"没有多少女性鸦人把自己的生命献给了魔法研究，因为这被认为是一种地位低下的职业，更适合男性。大多数认真追求魔法的女性都是秘密进行的。即使是关于鸦人女仆练习奥秘魔法的谣言，如果不加以制止，也会破坏她在社会中的地位。然而，不可否认的是，对奥术魔法的了解对一个有野心的女性来说是一个巨大的福音。Zinzerena的崇拜者鼓励这种追求，并提供指导和工具，以换取候选人与Zinzerena的秘密教派结盟。"
									],
									"id": "0a6"
								},
								{
									"type": "entries",
									"name": "Eilistraee",
									"page": 56,
									"entries": [
										"大多数鸦人对艾利斯特莱一无所知。最有权势的家族的主母严密保护着记载她存在的卷轴。他们保留这些卷轴是为了保持对卷轴所描述的敌人的了解：一个会把所有洛尔思的崇拜者带到地面世界的鸦人之神。",
										"母夜叉们警告那些去地表突袭的人，如果他们能看到月亮，就要撤退，这似乎是个实用的建议。但同样重要的原因是，众所周知，埃利斯特莱会在月光下施展她的诡计，所以乌鸦在这种时候更容易受到她的引诱。如果他们中的任何一个人听到了他们认为有吸引力的音乐，比如父母的摇篮曲或在脑海中出现的振奋人心的歌曲的合唱，女院长们也会指示突袭者逃回地下，因为艾利斯特雷对那些将从洛尔思之网中解脱出来的乌鸦的召唤往往是在并非来自其他世界的沉闷曲调中发出的。",
										"Eilistraee是月光、歌曲、舞蹈之神，最重要的是拒绝Lolth的邪恶方式。那些在社会中感到自己是局外人的鸦人，那些对自己的同类所犯下的罪恶感到厌恶的人，那些来到地表并爱上星星的人--这些人可能会很高兴听到Eilistraee的召唤。如果他们响应号召，前往地表并留在那里，Eilistraee不能保证他们的安全，也不能保证他们在上面的世界中被接受。但她向追随者敞开了心扉，让他们感受到黑夜中大自然的神奇，她的歌声和征兆可以告诉鸦人如何在这个陌生环境中坚持下去。",
										"女修道院院长们严加看守的卷轴证明，伊利斯特莱背叛了洛尔思，但她知道最好不要在塞尔达林人中寻求慰藉。她在其他鸦人之神中的地位仍然不确定，那些转向她的崇拜的人的灵魂的命运也是如此。被艾利斯特雷爱戴的乌鸦在死亡时有时会出现消失，因为身体会化为苍白的光，没有留下任何关于灵魂去向的线索。"
									],
									"id": "0a7"
								},
								{
									"type": "entries",
									"name": "Vulkoor",
									"page": 56,
									"entries": [
										"Eberron世界的乌鸦崇拜一个名为Vulkoor的蝎子神，这相当于他们世界中的Lolth。武库尔经常被描绘成或设想成一只巨大的蝎子，或者是一个拥有强壮的男性乌鸦的头部、手臂和上半身以及蝎子的下半身的混合生物。艾伯伦的黑暗精灵崇尚蝎子，认为蜘蛛和其他蛛形纲动物是沃尔库尔的低级仆人。许多乌鸦相信武库尔和莫克瑞（被称为黑暗六神之一的邪恶神灵）是同一个人。来自Xen'drik丛林大陆的乌鸦用蝎子毒液给自己纹身，在皮肤上留下白色的疤痕。",
										"其他世界的鸦人很少知道武库尔。那些熟悉他名字的人认为他是黑暗塞尔达林中最弱的一个，是洛尔思的下属，被其他神明所忽视。对武库尔的两种看法可能都是准确的，因为洛神在开伯尔似乎没有什么影响力，但那里的乌鸦与整个多元宇宙中其他领域崇拜洛神的乌鸦有很多相似之处。",
										"在克莱恩，Lolth是未知的，就像Corellon一样，然而被称为 \"黑暗 \"的精灵存在于这个世界上。这些精灵被别人认为是背叛了他们的人民，但对眼睛来说，他们没有鸦人的身体特征。我想知道，对于像精灵这样易变的种族，这种状态是否是永久性的。"
									],
									"id": "0a8"
								}
							],
							"id": "09c"
						},
						{
							"type": "entries",
							"name": "The Demonweb Connection",
							"page": 57,
							"entries": [
								"洛尔思的个人领域是深渊的一层，俗称 \"魔网坑\"。鸦人非但没有被他们的神灵与深渊的联系所吓倒，反而陶醉于此--有时是真的。",
								"鸦人尊重恶魔的力量，但他们并不像其他大多数凡人生物那样害怕它们。将恶魔从深渊召唤到暗黑世界的鸦人想要从它那里得到什么，通常是提高自己的地位或获得对抗敌人的筹码。响应召唤的恶魔想要得到一些回报：一个传播大屠杀的机会，讨好洛神的青睐，或者完成一些更狡猾的事情。只要双方都得到他们想要的东西，这些安排就会在没有进一步事件的情况下结束。",
								"每隔一段时间，恶魔的召唤就会出问题。可能是鸦人想把恶魔困住，使其成为仆人，但却没有采取足够的预防措施，或者恶魔比平时更顽皮，或者召唤的对象比召唤者所能处理的更强大。召唤出一个恶魔并没有将其控制住，这在大多数乌鸦社区都是死罪--一个不受控制的恶魔往往不仅会给将其从深渊中拉出来的乌鸦带来灾难，还会给召唤者的整个家族带来灾难。",
								"恶魔是乌鸦家族可以拥有的最高形式的奴隶。没有什么比一个恶魔被戴着镣铐服侍主人更能显示一个家族的力量了，也没有什么比它更能让敌人感到恐惧的方法了。恶魔有时也会被当作房子的客人而受到欢迎。当一个或多个恶魔出席时，重大的祭祀活动、新生女儿献给Lolth的仪式，甚至是一场奢华的宴会都会有更大的意义，并赋予更多的地位。此外，鸦人和恶魔的任何 \"和平 \"聚会都有可能沦为享乐主义的暴乱，甚至比鸦人自己的狂欢更加原始和堕落。这种相遇的故事一直流传到地面世界，那里的听众将其视为夸大其词，但事实并非如此。Draegloths是乌鸦和glabrezu的后代，这足以证明当恶魔和乌鸦相互交媾时，结果可能真的很可怕。"
							],
							"id": "0a9"
						},
						{
							"type": "entries",
							"name": "Yochlols",
							"page": 57,
							"entries": [
								"被称为yochlols的变身恶魔是Lolth的私人仆人。他们在魔网之坑中的数量似乎很多，但他们从哪里产生却不得而知。它们是由被困在洛尔思之网中的乌鸦灵魂催生的吗？还是它们直接来自女王本人？无论它们的来源如何，Yochlols只对Lolth的意志做出反应。没有其他恶魔或恶魔领主可以指挥它们。",
								"由于Yochlols可以化身为女性乌鸦或巨型蜘蛛，而且他们毫不犹豫地服务于Lolth，所有乌鸦都认为他们的一些朋友和邻居实际上是Yochlols伪装的，在为Lolth做间谍。一个鸦人的地位越高，这种前景就越令人担忧。毕竟，洛神没有什么理由关心社会底层的人，但那些领导她的人民和指导她的崇拜的人必须被密切关注，以确保他们保持虔诚、不怀疑和害怕。"
							],
							"id": "0aa"
						},
						{
							"type": "entries",
							"name": "Drow Renegades",
							"page": 57,
							"entries": [
								"矛盾的是，鸦人社会是极其开放和极其压抑的。所有的鸦人都有机会，至少在理论上，提高他们的生活地位，而且整个等级制度中确实一直在发生运动。但是，很自然地，那些当权者决心镇压任何针对他们的威胁--对不服从命令的惩罚是死亡。",
								"实际情况是，处于底层的契约鸦人一生都在为另一个家族的利益而劳动，而处于社会顶层的强大鸦人则在努力避免被暗杀或被陷害为异端，同时紧紧抓住他们从其他家族手中夺取的权力和威望。",
								"一个黑暗精灵如果挑战另一个人的优势而失败，或者在其他方面没有尊重等级制度，那么他只有三个选择：在祭坛上痛苦地死去，虚拟奴役，或者逃命。一些选择逃跑的人成功地逃到了暗黑世界，尽管他们面临着巨大的困难。",
								"孤独的乌鸦在地下的生存几乎是不可能的。",
								"穿过暗黑世界的主要路线上遍布着鸦人的岗哨，而后方的道路上则有游荡者、心灵传播者、duergar和其他杀手徘徊。更糟糕的是，叛徒的前屋提供了一笔赏金，引诱乌鸦刺客们去追捕。在那些逃跑的人中，只有一小部分人能够到达地面。即使是这样的成就也不能保证安全，因为一个孤独的乌鸦在地面上很可能被地面居民当场袭击。",
								"那些在痛苦的阳光世界中找到生存方式的人要么过着隐居的生活，要么找到一个他们的遗产和教养给他们带来优势的社区，比如刺客公会或冒险者公司。即使在这种情况下，这些叛逆的乌鸦也会在余生中小心翼翼，希望在为时已晚之前窥探到悬赏的乌鸦刺客的黑色头巾和闪光的刀锋。"
							],
							"id": "0ab"
						}
					],
					"id": "095"
				},
				{
					"type": "section",
					"name": "The Raven Queen and the Shadar-kai",
					"page": 58,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"乌鸦女王被她对过去的迷恋所困住。她坐在她的堡垒里，在世界所有的记忆中，看着那些最让她高兴的记忆，就像它们是闪闪发光的珠宝。许多伟大的巫师都试图了解她的动机，但她就像一只乌鸦一样，始终保持着神秘感，把她的秘密藏在他们够不着的地方。"
							],
							"by": "High Lady Alustriel Silverhand"
						},
						"乌鸦女王是一个黑暗神秘的存在。有成就的巫师们在谈论她时都是轻声细语，而且还带着不小的恐惧，因为即使是他们也不能说她在她的领域里挥舞着什么力量，太微妙了，凡人的头脑无法感知。关于她目前的形态的传言比比皆是，大多数来自疯子的说法，他们描述了一系列令人不安的图像：一个可怕的影子抓挠着他们内心深处的想法，一个苍白而高贵的精灵爆发出难以计数的乌鸦，一个由滑溜溜的树根和树枝组成的晃动的纠缠，使他们感到恐惧，或者一个未知的存在，把他们盲目地拉进阴暗处尖叫着。",
						"尽管有人试图揭开她的神秘面纱，但乌鸦女王仍然神秘而冷漠，沉浸在问题的海洋中。她在记忆堡垒中的乌鸦王座上进行统治，这是一座迷宫般的城堡，深藏在暗影之城的荒凉中。在那里，她派出她的乌鸦去寻找有趣的灵魂，她可以从各个存在的星球上摘取。一旦他们进入阴影城，她就看着这些灵魂试图揭开他们存在的奥秘--最终在这个过程中发疯。",
						{
							"type": "entries",
							"name": "Origin of the Raven Queen",
							"page": 58,
							"entries": [
								"对于那些寻求解开乌鸦女王之谜的人来说，她的起源故事来自于精灵的古老历史。据说她曾经是一位精灵女王，她的人民爱她胜过爱众神。她的真实姓名已被时间所湮没。",
								"但从已经发现的她的历史片段来看，当科瑞隆和洛尔思陷入冲突时，正是她试图利用她的人民的灵魂和魔法将自己提升到神的地位，从而挽救了分裂的精灵万神殿。传说中，之后她会试图恳求科瑞隆和洛尔思恢复理智。但这些片段中的信息是非常不完整的，女王的真正动机从未被完全理解。",
								{
									"type": "entries",
									"name": "Descent into Shadow",
									"page": 58,
									"entries": [
										"随着女王权力的上升，许多精灵受到她的鼓舞，自由地提供他们的灵魂和他们的魔法能力来帮助她实现她的目标。这群虔诚的追随者自称为 \"沙达凯\"，他们将其他像他们一样的人聚集在女王身边，希望一旦女王达到神性，她将统一所有的精灵。女王的计划是利用沙达-凯的灵魂来打造一条通过精灵世界通往阿凡多的道路，同时增加她的影响力。",
										"随着shadar-kai数量的增加，她的追随者中的一个邪恶的巫师集团看到了一个机会，他们可以通过举行他们自己的仪式将shadar-kai的能量吸走，这将赋予他们超越传说中最伟大的精灵巫师的魔力。但当女王走近阿凡多的入口时，她意识到这些巫师在做什么，并在仪式进行时将她所有的愤怒降到他们身上。因为她现在是一个准神的实体，她的超自然的愤怒将仪式腐蚀成一种现象，使其具有可怕的力量。",
										"当女王意识到她的错误时，她能感觉到现在扭曲的魔法能量正在抓住她，而她无力阻止它。在恐慌中，她向沙达凯人的灵魂伸出手来寻求更多的力量，希望能拯救自己，但咒语的引力已经变得不可抗拒了。它把女王和所有受她控制的人都拉进了阴影之城，在那里她被瞬间杀死。在她被毁坏的思想和身体中，乌鸦女王诞生了。"
									],
									"id": "0ae"
								},
								{
									"type": "entries",
									"name": "The Creation of the Nagpas",
									"page": 58,
									"entries": [
										"当他们的仪式以灾难性的结果失败后，联盟中的巫师们被拉进了阴影之城，与女王和沙达凯一起，但他们的不幸并没有结束。他们的前女王从灰烬迷宫的中心出现，放出乌黑烟雾的尖叫声，穿透了巫师们的肉体和思想，使他们的骨头变黑，撕裂了他们的灵魂。他们痛苦的叫声与她自己的叫声融合在一起，当她的尖叫声消失时，巫师们已经被变异并扭曲成了被称为纳格帕斯的粗糙、污秽的生物。现在，他们作为可恶的怪物在各个星球上游荡，永远被乌鸦女王的诅咒所标记，并被驱逐出她的身边。"
									],
									"id": "0af"
								}
							],
							"id": "0ad"
						},
						{
							"type": "entries",
							"name": "After the Fall",
							"page": 58,
							"entries": [
								"在纳格帕人被创造出来，然后被乌鸦女王放逐之后，沙达凯眼睁睁地看着她在神性的疯狂中越陷越深。她对她的巫师们的背叛、她的王国的毁灭以及她在成神方面的失败所带来的痛苦和动荡，都促使她陷入了无尽的悲伤之中。同时，腐败的仪式的能量仍在改造她，将她的形式从物理形式分解成由符号、图像和感知组成的实体。为了不让自己完全消散于虚无之中，女王利用她最后的个人力量的残余，将死亡的记忆从Shadowfell拉到她身上，创造了一个身份的斗篷来支撑她。几个世纪以来，这些黑暗的记忆积累和凝聚，形成了现在被称为乌鸦女王的实体。",
								{
									"type": "entries",
									"name": "The Fortress of Memories",
									"page": 59,
									"entries": [
										"自从获得神性后，乌鸦女王就用阴影和记忆填满了她的领域，她痴迷地从散落在整个阴影城的死去的神和凡人的残余物中收集这些精华。从这些形而上学的碎片中，她形成了她的新家，一个扭曲的城堡，沙达凯人称之为记忆之堡。堡垒是一个悲哀的地方，充满了过去不断的回声。成群的乌鸦作为她的眼睛和耳朵，当它们从里面出来时，会使周围的天空变暗，把她神秘的信息和预兆带到整个多元宇宙的远方。",
										{
											"type": "entries",
											"name": "Bizarre Menagerie",
											"page": 59,
											"entries": [
												"记忆堡垒里有乌鸦女王认为无法抗拒的饰品和物品，这些记忆是从人们的过去中摘取的，它们被赋予了痛苦、悲伤、渴望、内疚或悔恨的深刻情感。这些物品被作为礼物从沙达凯那里带来给她。这些饰物可以包括家具、钟表、镜子、珠宝和玩具。在堡垒中出现的还有人、地方和宠物的幽灵般的幻觉。这些东西中的任何一个都可以自发地出现在她的巢穴里，每一个物体和幽灵都是一些故事的隐喻代表，无论大小，都充满了原始的情感。"
											],
											"id": "0b2"
										},
										{
											"type": "inset",
											"name": "A Quest to the Fortress of Memories",
											"entries": [
												"因为乌鸦女王拥有神一样的力量，她可以把冒险队伍放进一个由某个角色的精神世界创造出来的半位面。在进入记忆堡垒或遇到乌鸦女王时，一个角色会发现自己被传送到一个奇怪的童话世界，这个世界是由他们的经历创造的，充满了隐喻、寓言和寓言，所有这些都是对该角色的弱点、恐惧和欲望的挑战。在要塞内冒险并接受乌鸦女王的考验，可以学到很多东西，但也会失去很多东西。许多冒险者从未从堡垒中返回，永远被困在一个由他们自己的经历创造的世界中。"
											],
											"id": "0b3"
										}
									],
									"id": "0b1"
								},
								{
									"type": "entries",
									"name": "Encountering the Raven Queen",
									"page": 59,
									"entries": [
										"进入乌鸦皇后领域的凡人，几乎立刻就会看到他们自己的内部景观。因为她对情感很着迷，乌鸦女王会进入她的访客的无意识思维和记忆，从他们心灵的最深处带来幻觉。有些访客是不知情的亡灵，他们被拉进了乌鸦女王的魔掌；有些是星际旅行者，他们被乌鸦女王的魔法抓住并困在了阴影之城；但也有少数人是自愿来的，他们在寻求知识或从黑暗的过去中获得自由。",
										"这些大胆的人中有许多是冒险家，他们知道乌鸦女王的可怕力量，但还是前往暗影城接受她的审判，让他们灵魂的秘密被展开和揭示。人们愿意接受这种危险体验的原因有很多，包括。",
										{
											"type": "list",
											"items": [
												"把自己从黑暗和可怕的过去中解放出来。据说乌鸦皇后能让你面对自己的恐惧；有些人找到了超越恐惧的方法，但有些人可能被逼疯。",
												"去发现一个已经死去的人的秘密。冒险家们可能需要去暗影城寻找一个被乌鸦女王领走的灵魂，希望能解开它的记忆。",
												"为了寻求只有乌鸦皇后可能知道的答案。乌鸦女王的领域包含了来自整个多元宇宙的无数记忆。走投无路的冒险者可能会把她作为最后的手段来寻找，或者被一系列诱人的线索引到她的领域。"
											]
										},
										{
											"type": "entries",
											"name": "Method or Madness?",
											"page": 60,
											"entries": [
												"一些巫师和其他学者推测，乌鸦皇后根本就是疯了，她的疯狂没有任何方法，只是紧张地啄食着自己的心灵，其动机不亚于一个好奇的孩子拔掉了一只蚂蚁的腿。还有人推测，乌鸦皇后需要情感的引力来支撑她永远腐朽的身份。但也有一些圣人推测，乌鸦皇后的目的更为重要，她充当了某种过滤器的角色，净化那些依附于恐惧和痛苦的灵魂，迫使他们面对自己未完成的事业，从而使他们摆脱凡人的包袱，能够上升到探索更高的生存层次。"
											],
											"id": "0b5"
										}
									],
									"id": "0b4"
								},
								{
									"type": "entries",
									"name": "The Raven Queen's Influence",
									"page": 60,
									"entries": [
										"乌鸦女王想要干涉诸神的事务，以及她随后的失败，被科瑞隆和洛尔思视为不折不扣的叛国。结果，她的王国的物理现实被转移到了阴影地带，她存在的记忆也从精灵的脑海中被抹去。最初，没有凡人知道她的存在，但几个世纪以来，那些前往暗影城的人和那些在世界范围内遇到沙达凯的人都看到或听到了这样的故事：一座黑暗的堡垒，一个被憔悴的仆人包围的神秘人物，以及几十只似乎有生命的乌鸦。大多数听说过乌鸦女王的人都通过迷信恐惧的视角来看待她，将各种奇怪的事件、不幸和巧合归咎于她。但那些认真研究奥术的人--术士、巫师、巫师等--知道她对世界的影响比这更深远。",
										{
											"type": "entries",
											"name": "Audience after Death",
											"page": 60,
											"entries": [
												"一些冒险家声称他们死后曾被乌鸦女王拜访过--在他们坚定的朋友付钱让他们复活之前。当他们在来世的时候，乌鸦女王让他们去完成一项任务，获得一件特别的物品，或者也许是去一个地方旅行，然后简单地等待。大多数谈到这些访问的人说，他们感到不得不听从她的吩咐，因为乌鸦皇后传授的幻觉使他们清楚地知道，这个任务在某种程度上是他们更大目标的一部分。",
												"乌鸦皇后以这种方式进行交流的原因存在一些争议。一些圣人认为，她在利用人们作为一个不可捉摸的游戏中的棋子，其规则只有她和痛苦女神知道。其他人则认为她在通过让凡人完成各种任务来平衡多元宇宙，还有人说，正是在这些对她顶礼膜拜的时刻，乌鸦女王想起了她以前的一个片段。"
											],
											"id": "0b7"
										},
										{
											"type": "inset",
											"name": "Vecna's Obsession",
											"entries": [
												"有一个邪恶的想法执意要夺走乌鸦女王的权力：大法官Vecna。维克纳长期以来一直觊觎她在知识和灵魂方面的能力；窃取灵魂将使他有能力集结一支足以征服暗影城并将其变成自己的死亡王国的亡灵军队。在那里，他将在记忆堡垒中进行统治，并通过乌鸦女王的力量获得储存在她几千年来所困住的灵魂中的所有失落知识。但时至今日，他在那里获得立足点的所有尝试都被挫败了。",
												"因为执着于篡夺乌鸦女王，并要求得到记忆堡垒，Vecna将自己卷入了一场可怕的冲突，带领他的军队与乌鸦女王和她的Shadar-kai狂热者以及Vecna的前副手吸血鬼领主Kas进行无情的战斗，Vecna希望看到他比其他所有敌人都要毁灭。有人说，这场战争只是乌鸦女王的另一场心爱的悲剧，为她的娱乐而上演。"
											],
											"id": "0b8"
										}
									],
									"id": "0b6"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Servants of the Queen",
							"page": 60,
							"entries": [
								"沙达凯人被束缚在乌鸦女王身边，被诅咒要永远在阴影之城为她服务。他们居住在记忆堡垒之外的地方，通常对这个地方感到恐惧而不愿进入。在他们的社区里，他们重演他们的旧仪式和典礼，苍白地模仿他们居住在现在失落的王国的生命和光明中的日子。",
								"当Shadar-kai在Shadowfell时，他们的身体和面孔都变得苍老和枯萎，显示出可怕的魔法的全部效果，这些魔法剥夺了他们以前的精灵之美。为了掩盖他们的面容，他们经常戴着金属或木头制成的面具，但即使是这些遮盖物也是忧郁的外观。当Shadar-kai被送离Shadowfell去执行乌鸦女王的命令时，他们会呈现出与其他精灵相似的年轻特征，尽管他们的皮肤仍然是死一般的苍白。",
								{
									"type": "entries",
									"name": "Immortal Servants",
									"page": 60,
									"entries": [
										"沙达凯人知道，当他们死亡时，乌鸦女王会捕获他们的灵魂，并将他们送回影子城，在那里他们会复活，再次为她服务。因此，他们认为死亡是一种暂时的状况，许多沙达凯人对他们目前居住的肉体外壳并不关心。",
										"沙达凯知道，那些心甘情愿来到乌鸦女王塔楼的人都是为了向她祈求什么，因此他们试图让这些访客为他们将要面对的事情做好准备。女王的仆人会向任何询问的冒险者讲述情感的严重性，悲伤如何在穿越阴影地带时压迫灵魂，以及如何在乌鸦女王的考验中坚持下去。"
									],
									"id": "0ba"
								},
								{
									"type": "entries",
									"name": "Follow the Ravens",
									"page": 60,
									"entries": [
										"当乌鸦女王看到一个灵魂或她想要的信息时，她会派她的乌鸦去提醒沙达凯。然后，她的仆人们信任这些神秘的、鸣叫着的向导，引导他们到障碍物最薄弱的地方，这样他们就可以穿过平面，到达目的地。一旦到达目的地，Shadar-kai就观察和等待，寻找它们的女王希望它们收集的悲剧。有时它们很小：一个被抛弃的爱人、一件丢失的物品、一次背叛。但有些悲剧要严重得多：一场谋杀、一场战争、一场邪恶的交易。为了给他们的女王带回一个饰品，Shadar-kai使用他们的影子魔法。如果目标是活的，他们会用魔法渗透到这个人的头脑中，并切除所需的情感片段，或者如果目标接近死亡，Shadar-kai会捕获整个灵魂带回给乌鸦女王。"
									],
									"id": "0bb"
								},
								{
									"type": "entries",
									"name": "Sediment of Memory",
									"page": 61,
									"entries": [
										"沙达凯人对冥河底部的神奇淤泥非常感兴趣，这种淤泥保存着失落灵魂的记忆和身份。任何冒险者如果前往九层地狱采购一小瓶这种粉末，很可能会引起沙达凯的注意，他们会试图偷窃或以物易物。冒险者也可能带一点沉淀物作为礼物送给乌鸦女王。她会给什么作为回报是永远不知道的，但她的恩惠有很多奇妙的形式：恢复一个失去的灵魂，重新发现一个失踪的记忆，或者瞥见被遗忘的古人的知识。"
									],
									"id": "0bc"
								}
							],
							"id": "0b9"
						}
					],
					"id": "0ac"
				},
				{
					"type": "section",
					"name": "Elf Subraces",
					"page": 61,
					"entries": [
						"根据DM的决定，除了{@i Player's Handbook.}中的子种族之外，你还可以获得更多的精灵角色的子种族。 当你选择你的精灵的子种族时，你可以从以下选项中选择一个：艾拉德林、海精灵或沙达凯。",
						{
							"type": "list",
							"items": [
								"{@race Elf (Eladrin)|MTF}",
								"{@race Elf (Sea)|MTF}",
								"{@race Elf (Shadar-kai)|MTF}"
							]
						},
						{
							"type": "entries",
							"name": "Elf Random Height and Weight",
							"page": 63,
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Subrace",
										"Base Height",
										"Base Weight",
										"Height Modifier",
										"Weight Modifier"
									],
									"colStyles": [
										"col-3",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-4 text-center"
									],
									"rows": [
										[
											"埃拉德林",
											"4'6\"",
											"90 lb.",
											"+{@dice 2d12}",
											"×({@dice 1d4}) lb."
										],
										[
											"海上精灵",
											"4'6\"",
											"90 lb.",
											"+{@dice 2d8}",
											"×({@dice 1d4}) lb."
										],
										[
											"沙达凯",
											"4'8\"",
											"90 lb.",
											"+{@dice 2d8}",
											"×({@dice 1d4}) lb."
										]
									]
								},
								"高度=基本高度+高度修改器（英寸）。",
								"重量=基本重量+高度修正值（以磅为单位）×重量修正值"
							],
							"id": "0be"
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"name": "Elf Tables",
					"page": 64,
					"entries": [
						"本节为想选择或随机生成精灵细节的玩家和DM提供表格",
						"{@item Elven Trinket|MTF|Elven Trinkets}",
						{
							"type": "table",
							"caption": "Elf (Non-drow) Adventurer Story Hooks",
							"colLabels": [
								"d8",
								"Hook"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你相信让精灵与科瑞隆团聚的关键在于更广阔的世界中的某个地方，而不是在精灵社会中，而且你决心要找到它。"
								],
								[
									"2",
									"你的兄弟姐妹被一个横冲直撞的怪物所杀。除非你追踪到它并杀死它，否则你不会休息。"
								],
								[
									"3",
									"一只乌鸦给你带来了一个需要你帮助的老朋友的神秘信息，但信息中关于这个朋友的位置却很模糊。你正试图追踪多年前的线索，拯救你的朋友。"
								],
								[
									"4",
									"一个美丽的精灵赢得了你的心，然后又伤了它。如果你通过冒险赚取足够的黄金和荣耀，也许你可以赢回你的爱情。"
								],
								[
									"5",
									"你父亲认为你太弱了，无法作为一个冒险家生存，但他错了，你会证明这一点。"
								],
								[
									"6",
									"只有那些做出伟大事迹的人在死后才会被长期记住。吟游诗人会在未来的几代人中纪念你的功绩。"
								],
								[
									"7",
									"你秘密地爱上了你的冒险团的其他成员之一，你不能忍受这个人受到任何伤害。"
								],
								[
									"8",
									"当你出生时，你的祖母预言你有一天会统治一个人类王国。你已经去寻找这个命运了。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Drow Adventurer Story Hooks",
							"colLabels": [
								"d8",
								"Hook"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你无意中听到自己家族的成员在密谋毒害你，所以你逃离了暗黑世界来拯救自己。你不会再回来，直到你积累了足够的财富，使自己周围有了忠诚的雇佣兵保镖。"
								],
								[
									"2",
									"你因试图毒害一个有影响力的对手而被奴役，但你逃脱了，逃到了地表。如果你回到地下世界并被抓获，你将被重新奴役。"
								],
								[
									"3",
									"你是洛神的一个高级女祭司的情人，作为提高你地位的手段。当她对你感到厌倦时，地位的丧失是一种羞辱，所以你离开了。"
								],
								[
									"4",
									"你在一场决斗中杀死了一个来自更强大家族的鸦人，因为他受到了公开侮辱。被杀的乌鸦的家族发誓要摧毁你的家族，除非把你交出来。你的亲属劝你离开暗黑世界。你想知道他们后来怎么样了。"
								],
								[
									"5",
									"你的一个密友被发现是艾利斯特雷的崇拜者。怀疑落在她圈子里的每个人身上。逃跑是一种默示的认罪，尽管你对此一无所知，但如果你留下来，你会被献给洛神。"
								],
								[
									"6",
									"你是一群被伏击的地表突袭者中的一员，你被俘了。在多年的囚禁中，你了解到Lolth的女祭司们所教授的关于外部世界的大部分内容都是谎言。现在你正在亲身体验真相。"
								],
								[
									"7",
									"在你的一生中，你被你的亲属的残酷行为所疏远和惊吓。一有机会，你就自愿去参加地表突袭，然后抛弃了这个团体，留了下来。现在，无论你走到哪里，你都被憎恨和恐惧，但至少你找到了一小群冒险的朋友，他们相互信任，相互支持。"
								],
								[
									"8",
									"你是一个向另一个乌鸦城市运送外交信息的代表团的成员，当时，杜尔加人袭击了商队，以获取奴隶和财宝。只有你和另外一个卫兵逃脱了。如果你回家，你会因为失败而被毒死或更糟。成为一名雇佣兵是你最好的选择。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Drow House Specialty",
							"colLabels": [
								"d10",
								"Specialty"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"金刚石武器"
								],
								[
									"2",
									"刺杀事件"
								],
								[
									"3",
									"受魔法控制的巨型蜘蛛"
								],
								[
									"4",
									"致幻物质"
								],
								[
									"5",
									"高地位的奴隶和牺牲品"
								],
								[
									"6",
									"在突袭中从地面世界获取的物品"
								],
								[
									"7",
									"低成本的人形奴隶"
								],
								[
									"8",
									"黑暗世界的地图"
								],
								[
									"9",
									"毒药"
								],
								[
									"10",
									"爬行动物的负担"
								]
							]
						}
					],
					"id": "0bf"
				}
			],
			"id": "06d"
		},
		{
			"type": "section",
			"name": "Dwarves and Duergar",
			"page": 65,
			"entries": [
				"在公正的观察者看来，古代矮人和杜尔加人之间的战争故事，其核心是一场悲剧，是一个民族因苦难和怨恨而反目成仇的故事。曾经，矮人在对莫拉丁的崇拜上是统一的，莫拉丁是用金属和火焰制造出第一批矮人的神灵。今天，这个种族被分裂成了那些仍然拥护他为他们的父亲和创造者的人，以及那些发誓要把他从神圣的宝座上推翻的人。",
				"忠于莫拉丁的矮人以工艺美术为乐，并形成强大的家庭纽带，而杜尔加人则是毫无乐趣、充满仇恨的生物，他们出于建造和获取的冲动而创造作品。当他们袭击矮人的据点以满足他们对血和财宝的欲望时，他们最接近于感受到真正的快乐。",
				{
					"type": "section",
					"name": "The Deep Roots of War",
					"page": 65,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"把这个消息带给你那愚蠢的神。轮到他了，拉杜格愿意。"
							],
							"by": "Duergar assassin Vozala Spikefist, before slaying the dwarf king Umbrag Hammerthorn"
						},
						"冲突开始于过去的年代，当时的世界是新的。几乎所有的矮人都满足于在充满矿石和其他贵重物品的山地和丘陵中安家，而不是在地表下挖得太深。然而，Duergar氏族的矮人开始迷恋于深入地下世界。该部族的矿工不断坚持认为，一个巨大的金矿和铁矿就在该部族探索过的地方之外。他们说，下一次的镐击就能发现超乎想象的财富。",
						"这种痴迷生根发芽，并蔓延到整个部族。很快，社区的所有其他活动都停止了；锻造厂变得冷冰冰的，摩拉丁的庙宇空空如也。每个足够大的矮人都拿着镐或铲子在矿场工作。",
						"矮人无情地挖掘、砍伐和开凿隧道。他们中最弱的人因疲惫而倒下，其余的人只停了很久，把尸体推到一边，以便继续挖掘。",
						"在这场残酷的战役中，只有部族中最顽强、意志最坚强的人幸存下来。当他们的探索终于突破了一个洞穴，矮人找到了他们迷恋的原因。一个巨大的长老脑和它的心灵剥落者在那里等待着，准备在征服杜尔加氏族的过程中采取下一步行动。怪物们发出了一个精神诱惑，玩弄着矮人的贪婪，而永无止境的工作计划是他们痴迷的产物，除了最好的标本之外，他们的奴隶圈都被剔除了。伊利特人毫不费力地用他们的幻觉力量压倒了剩下的矮人，并很快让他们开始工作。",
						"矮人被证明是能干的奴隶，但长者的大脑在他们身上看到了另一种有用的东西。矮人与生俱来的抵抗有害物质（如毒药）的能力使他们成为各种可怕的实验的合适对象。经过几代人的精神手术和身体改造，俘虏们变异为具有自己特殊能力的生物。",
						"随着时间的推移，被奴役的矮人中出现了一位领袖。他的名字叫拉杜格尔，他与阿斯莫德达成了协议，承诺协助杜尔加氏族对抗洛尔思在地下世界的野心。在九幽之主的帮助下，矮人在一次伟大的起义中推翻了他们的伊利丹主人。最后，拉杜古尔终于可以带着他的部族向上爬，重新加入他们留下的世界。",
						{
							"type": "entries",
							"name": "Triumph Turned Sour",
							"page": 66,
							"entries": [
								"当Laduguer和他的族人回到上层世界的矮人中时，他们被他们所面临的敌意所震惊。拉杜格很快就了解到，莫拉丁的祭司们早就把这个失落的部族贴上了异端的标签，现在只把它作为一个关于偏离莫拉丁教义的矮人的命运的实物教材。",
								"当拉杜格尔抗议这种待遇时，牧师们坚持认为莫拉丁已经向失落的矮人发出了预兆和警告，但他们没有理会。其他部族的使者发现杜尔加部族的据点被遗弃，没有任何入侵、瘟疫或其他灾难的证据。更糟糕的是，莫拉丁的神庙也没有人打理。只有懒惰、贪婪和对全能之父的蔑视才能解释该部族的命运。",
								"作为回应，拉杜格试图解释说他的族人是被思想絮乱者引诱进了陷阱，但他的主张被置若罔闻。因此，在没有其他明显选择的情况下，失落的部族逃回了地下世界。拉杜格将他的怒火集中在莫拉丁身上。矮人所谓的父亲对他们落入心灵传播者的陷阱视而不见，然后坐视族人遭受难以言喻的虐待。拉杜格和他的追随者们发誓，在矮人之父死去，拉杜格坐上他的宝座之前，他们不会休息。",
								"当然，由于宣布要消灭莫拉丁，拉杜格在杜尔加人和世界上其他矮人之间制造了战争状态。从那时起，杜尔加人就没有放松过敌意，而矮人也没有放松过警惕。"
							],
							"id": "0c2"
						},
						{
							"type": "entries",
							"name": "Conflict without End",
							"page": 66,
							"entries": [
								"除了矮人和duergar之外，很少有人了解或欣赏这两个种族之间的战斗的真正范围和强度。从宏大的规模来看，这场冲突是一场伟大的消耗战--战斗人员并不经常因为战斗的结果而获得或失去领土。但从个人的角度来看，战斗是残酷的，不给或不期望有任何妥协。",
								"杜尔加人对孤立的矮人群体进行持续的游击战，进行突然袭击和残忍的攻击。杜尔加人常常从下面钻进矮人定居点开始攻击，然后在恶毒的攻击中冲出来，留下很少的幸存者。如果以抢劫而不是谋杀为目标，那么杜尔加战队可能会偷偷摸摸地挖上几个星期，钻进矮人的宝库，希望能从其眼皮底下夺走一个部族的财富。",
								"矮人则把安全和防御放在首位，他们意识到，试图对杜尔加人发动大规模的攻击是没有什么好处的。他们积极保护自己的据点，仔细观察地道的迹象，并且--矮人的骄傲就是这样--不时地派出战士队伍，对杜尔加人的营地和堡垒进行报复。除了这些罕见的进攻，矮人有时也会派出一小队探险家或侦察兵进入暗黑世界，了解精灵族的活动，或者在不引起太多注意的情况下找回被盗的财宝。",
								"矮人和侏儒之间这种永恒的敌意并没有吞噬任何一方；双方都有其他的关切和需求，占据了他们的大部分时间和注意力。同时，战争的无休止状态从未被遗忘--每个侏儒都知道，与矮人的偶然相遇可能是致命的，而每个矮人都希望有这样的机会。"
							],
							"id": "0c3"
						}
					],
					"id": "0c1"
				},
				{
					"type": "section",
					"name": "Dwarves",
					"page": 67,
					"entries": [
						"矮人之神莫拉丁在他伟大的工场里锻造了第一批矮人，当他用呼吸冷却加热的铸件时，使他们从惰性金属中获得了生命。从那时起，矮人就对莫拉丁充满敬意，并试图追随他的脚步。通过持续、稳定的工作，他们努力模仿矮人所追求的艺术和技能的始祖所树立的完美榜样。",
						"对矮人来说，莫拉丁是造物主。他用自己无可挑剔的技艺打造了第一批矮人，并给他们灌输了一种无情的使命感，驱使他们将自己的工艺技能应用于周围的原材料，从而释放出隐藏在其中的美。",
						"莫拉丁也被崇拜为全能之父，以承认他作为矮人种族的祖先的作用。在这方面，他不仅为矮人的诞生立下汗马功劳，还培养了他们对氏族和家庭的深刻认识。他示范了矮人父母应该如何养育他们的孩子，向他们灌输了不仅要让自己更进一步，而且要为更大的群体的成功作出贡献的冲动。正如莫拉丁为所有的矮人着想一样，宗族中的所有矮人都会相互照顾。",
						{
							"type": "entries",
							"name": "The Path to Perfection",
							"page": 67,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"锤子在铁砧上的每一次落下，锻造中的每一把火，都是莫拉丁亲自为我设定的旅程中的一个步骤。这不是工作。它是对实现伟大的挑战。"
									],
									"by": "Balifra Eversharp"
								},
								"矮人对自己的进步有着强烈的意识，每一天的过去都必须使他们更接近莫拉丁所设定的标准。他们敏锐地意识到自己的死亡，认为给予他们的许多个世纪太短了，不能冒险在懒惰中浪费哪怕一天。",
								"莫拉丁打造了矮人的强壮身体，使他们有力量长时间工作。与其说他把自己的技能传授给他们，不如说他用强烈的愿望来激发他们的精神，让他们效仿他。他的耐用性和目的性的天赋给了矮人所需要的一切，使他们能够将自己的生命投入到稳定的工作中，在将岩石和矿石转化为奇妙的创造物的同时，完善他们的技能，提高他们的内在自我。",
								{
									"type": "entries",
									"name": "Lifetimes of Glorious Labor",
									"page": 67,
									"entries": [
										"矮人工匠以其他种族成员对其子女所保留的同样的爱来看待他们的劳动成果。矮人的作品可以持续数个世纪，在矮人离开后的很长一段时间内为世界带来一份遗产。矮人的每一件作品都是通往完美之路的一个里程牌，是向掌握技术迈出的一步。一个人的所有作品加起来就是一个矮人的成就的实物代表。一个活得很好、很有成就的矮人，会留下丰富的奇异物品--闪闪发光的金属杯、镶有宝石的石雕、由矿石和矿物制成的挂毯、精雕细琢的武器，或者任何其他努力的最终结果，在向造物主致敬的同时也丰富了手艺人的生活。",
										"矮人以巨龙保护宝藏的警惕和凶猛来保护他们的个人创作。在朋友和家人的陪伴下，这样的保护意识并不常见--但就像父母不会让孩子无人照看一样，矮人也不会在制作一件物品后故意让它容易被盗（或更糟）。矮人如果因为偷窃而丢失了物品，就会像父母对绑架他们孩子的人一样愤怒地追讨物品或向小偷复仇。",
										"在另一个极端，矮人将个人物品赠与他人是一种承诺、爱和信任的深刻表达。礼物的受益人被期望以其创造者所表现出的同样谨慎的管理方式来提供该物品--决不让它落入敌人手中，如果被盗，也要不遗余力地找回它。"
									],
									"id": "0c6"
								},
								{
									"type": "entries",
									"name": "Minds as Rigid as Stone",
									"page": 67,
									"entries": [
										"尽管矮人在工艺美术方面对完美的执着追求使他们产生了伟大的作品，但这是有代价的。矮人重视稳定、重复和传统，而不是其他一切。混乱和变化会使人从手头的工作中分心。矮人渴望可预测性、常规和安全。一个没有完全集中注意力的人无法给任务以适当的关注。",
										"这种僵化的观点虽然是矮人心理的基本组成部分，但有时也会成为一种劣势。矮人不轻易改变他们的想法，一旦确定了方向就很少改变他们的策略。当他们建造一座旨在持续数个世纪的石桥时，他们对遵循计划的承诺对他们很有帮助，但当应用于世界上不可预知的危险时，同样的不灵活性会带来问题。一个部族可能会继续依赖已经使用了几个世纪的同一计划来保卫其据点，而不考虑其敌人已经发现如何克服这些防御的可能性。",
										"矮人的思维方式导致了他们与人类和精灵关系的困难。从他们长寿的角度来看，矮人无法理解人类社区和文明兴衰的速度。如果一个矮人据点的贸易代表团每20或30年访问一次人类城镇--对矮人来说并不是很长的时间--那么每次社区的领导人都可能是不同的，对矮人来说，这种经历就像重新进行第一次接触一样。与这个 \"新 \"的人类前哨建立贸易关系需要建立新的关系，这个过程可能需要几周或几个月。",
										"精灵的混乱天性和对荒野的热爱使矮人感到困惑，他们认为精灵有些疯狂。矮人通常认为精灵太过飘忽不定，不可能完全信任他们，认为那些在变化和混乱中成长的生物不可能成为可靠的盟友。",
										"当然，在特殊情况下，与人类或精灵合作的好处可以压倒矮人对这些种族的缺点的担忧。当矮人、人类和精灵有共同的敌人时，他们都能找到为共同利益而合作的方法。"
									],
									"id": "0c7"
								}
							],
							"id": "0c5"
						},
						{
							"type": "entries",
							"name": "All for One: The Clan",
							"page": 68,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"那么酒保不是亲戚，而你甚至不知道这里的任何一个人的名字？你怎么可能在这个旅馆里安然入睡，周围都是陌生人？我们能看到天亮就不错了。"
									],
									"by": "Tordek"
								},
								"氏族是矮人社会的基本单位，是一个居住在一起的大家庭。矮人在生活中所做的一切都致力于改善或帮助氏族，为其成员带来安全和稳定，为团体带来更大的荣耀。",
								"对任何矮人来说，最重要的氏族成员是自己的直系亲属，因为父母和孩子之间的本能联系比没有血缘关系的氏族成员之间的联系要强。然而，这种区别是如此之小，以至于外人无法察觉--矮人会为他们的任何族人忍受困难或牺牲生命，无论他们是有血缘关系还是有将族人团结起来的奉献精神。",
								{
									"type": "entries",
									"name": "The Greatest Legacy",
									"page": 68,
									"entries": [
										"矮人的生活就是要做好工作，并留下一份合适的遗产，即使在创造者去世后也能继续支持家族，这份遗产不仅体现在物品上，也体现在矮人的灵魂上。成为父母的矮人理所当然地认为他们的孩子是他们能留给氏族的最大遗产，他们以同样的谨慎和对细节的关注来抚养他们，就像他们对自己创造的物品一样。矮人的直系后代--心爱的儿子、女儿和孙子--往往是继承他们祖先留下的无生命作品的人。",
										"结婚在矮人中是一种神圣的仪式，非常严肃，因为它要求两个孩子离开他们的家，在氏族中建立一个新的家庭。受影响的家庭会有一种失落感，而这种失落感只有在新的矮人孩子进入这个世界时才会被治愈--这是一个需要大肆庆祝的事件。",
										"很少有矮人对他们的配偶产生浪漫的感情，至少没有像其他种族那样。他们将配偶视为合作者和共同创造者，将长辈视为需要服从的受人尊敬的专家，将孩子视为他们最宝贵的创造物。支撑所有这些感觉的情感可能不是像其他人所说的爱，但它同样强烈。"
									],
									"id": "0c9"
								},
								{
									"type": "entries",
									"name": "Roles in the Clan",
									"page": 68,
									"entries": [
										"每个宗族都要求其成员扮演三个主要角色，每一个角色都为团体的福利做出贡献。",
										"首先，许多矮人通过从事维持社区生活的职业来支持氏族--例如，酿造啤酒、照料农作物和准备食物。不是每个人都能成为工匠大师或警觉的战士；氏族需要广泛的劳动和才能来满足群体的所有需求。",
										"担任第二个角色的是同样多的矮人，他们的职业涉及物品的制作和其他形式的创造--熔炼、冶炼、宝石切割、雕塑和类似的工作。这些工匠负责制造帮助氏族保护其据点的物品。",
										"第三个功能是由那些在氏族和外部世界的混乱生物之间的空间中导航的人执行的。这些矮人是商人、战士和特使，他们的任务是代表矮人与其他种族打交道，并在部族与据点附近的生物和社区的潜在威胁之间提供缓冲。",
										"一个矮人被分配到一个角色，需要几年时间才能掌握它。一个武器匠开始在锻造厂工作，提供体力劳动，从矿场搬运矿石，学习如何修理工具。然后，矮人可能会在矿场工作，推着小车，学习从矿床中挑选出最好的矿石样本。慢慢地，矮人从头到尾掌握了一项任务或一个职业的各个方面。"
									],
									"id": "0ca"
								},
								{
									"type": "entries",
									"name": "Leadership and Government",
									"page": 68,
									"entries": [
										"一个部族由一位国王或王后领导，他坐在一个贵族家族的首领位置上。矮人贵族是那些声称自己的祖先是由莫拉丁制作的第一批矮人的家族成员。对矮人来说，领导力就像其他活动一样是一门手艺，需要仔细练习并不断关注细节，以产生最好的、最令人满意的结果。",
										"年轻的贵族在宗族中各行业的大师那里做一段时间的学徒。这段时间的工作和教育有两个重要结果。首先，学徒期使年轻的贵族接触到氏族运作的每个部分，并在学徒和氏族社会的每个团体之间建立个人联系。当一个贵族担任领导职务时，该贵族对所有氏族的相互关系有了清晰的认识，并与氏族内各个角色的人建立了友谊。",
										"更重要的是，一个年轻的贵族在执行各种任务时的表现，给了年长的贵族一个机会来评估年轻人的性格。理想的情况是，一个上升到氏族领导地位的贵族要表现出平和的气质和对氏族主要职能的亲和力。一个特别喜欢战斗的贵族可能会成为战争部长或将军，而一个喜欢铁匠的人可能会成为工匠工作的监督者。"
									],
									"id": "0cb"
								}
							],
							"id": "0c8"
						},
						{
							"type": "entries",
							"name": "One for All: The Stronghold",
							"page": 69,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我生活在我的人民中间，我发誓，如果需要，我将死在这里，死在我敌人的尸体山顶上。"
									],
									"by": "King Ulaar Strongheart"
								},
								"每个矮人部族都有一个据点，通常是在山下或山内挖出的一系列房间。要塞是远离外界混乱的避风港，允许矮人在和平中工作。任何据点的首要任务都是防御，但古老而繁荣的据点可以发展成为奇妙的地下城市，其中充满了几代矮人精湛的工匠精神。",
								"无论一个部族的规模和地位如何，它的据点都是部族本身的坚硬化身，对部族有利的就是对据点有利的，反之亦然。如果一个据点从内部失败，或成为外部势力的受害者，这样的事件往往是该氏族的丧钟。",
								{
									"type": "entries",
									"name": "A Living Monument",
									"page": 69,
									"entries": [
										"氏族中的石匠和石刻家认为据点是他们最大的工作。在一个典型的寨子里，石桥在峡谷上划出一道道弧线，其表面缀满了精美的雕刻和复杂的图案。通往外面的大石门在固定后可以承受住冲击波，但当它们被解锁时，只要孩子一碰就能滑开。当其他一些种族竖立雕像或建造特殊的建筑来纪念他们的英雄或纪念重大事件时，矮人却在他们最大的纪念馆里生活和工作。",
										"一个部族的据点拥有其历史和成就的记录。外人认为 \"仅仅是 \"复杂的石雕作品，实际上可能是对事迹、事件和重要人物的精心编撰的记述。矮人将他们的符文组合成图案，在看似毫无关联的壁画和图像中呈现出图像化的历史，并以其他方式将他们部族的成就遗产隐藏在众目睽睽之下。氏族的故事是为了让氏族成员和矮人同伴欣赏，而不是少数可能被允许进入据点的外人。"
									],
									"id": "0cd"
								},
								{
									"type": "entries",
									"name": "Island of Stability",
									"page": 70,
									"entries": [
										"一个完善的据点是一个容易管理的、宁静的环境，矮人在这里专注于养家糊口和追求他们的技艺。从他们存在的开始，矮人就出于各种原因在地下开辟了他们的据点。他们在采矿和石工方面的无与伦比的能力使他们成为利用地下世界作为生活区的理想人选--考虑到他们对世界其他地方的看法，矮人不会有任何其他方式。",
										"要塞的偏远使矮人与政治的变幻莫测和地面世界的其他形式的动荡相隔离。在地下，他们不必与季节的变化相抗衡，甚至不必与天气的日常变化相抗衡，因此，据点内的一天与其他任何一天都很相似。氏族的活动由一个严格的时间表来管理，为每个成员提供每天的工作、家庭和个人充实时间。锻造厂决不允许冷落，据点周围的矿场每天每小时都要工作。"
									],
									"id": "0ce"
								},
								{
									"type": "entries",
									"name": "Beautiful on the Inside",
									"page": 70,
									"entries": [
										"矮人非常清楚，他们作为熟练的矿工和精美艺术品的制作者，其声誉使任何据点都成为盗贼和袭击者的首要目标。出于这个原因，据点的入口并不会因为是矮人石雕的典范而显示其存在。一个部族之家的外部辖区是朴素而实用的，装饰最少或根本没有，以使游客和附近的人没有理由怀疑更深的房间里有什么。从他们看到的情况来看，矮人的堡垒建造得很好，但很朴素。",
										"一个部族制作的最伟大的宝物被封存在据点的最里面的房间里，在对部族成员开放但禁止所有外人进入的区域的秘密门后。即使是来自其他氏族的矮人，也只有在赢得主人的信任后才能获准进入这样的地方。",
										"这些内部区域拥有盗贼最疯狂的梦想的东西。在一个房间里，金箔铺满了一个巨大的大厅的天花板，上面精心加工的钻石模仿着夜晚的星星。在另一个房间里，珠宝被用来形成奇妙的壁画，讲述氏族最伟大的事迹。一个部族的宴会厅可能备有金银器皿和摆设。"
									],
									"id": "0cf"
								},
								{
									"type": "entries",
									"name": "Defense Comes First",
									"page": 70,
									"entries": [
										"每个矮人都本能地知道，部族和据点是密不可分的--如果其中一个失败了，另一个也会失败。因此，保卫据点是矮人甚至在建设的最初阶段就会考虑的问题。他们在规划和建造时都会把安全和保障的目标放在首位。而一个家真正安全和有保障的唯一方法就是保护它不受入侵者的侵害。",
										"矮人在设置防御时使用了各种方法和装置。许多部族的堡垒都有密密麻麻的秘密通道，以便矮人能够伏击和包抄敌人。矮人还大量使用由矮人工匠制作的暗门，这些石板在其开口处非常精确，除了矮人之外没有人知道如何找到并打开它。",
										"不像其他一些种族通过创造主动阻止入侵者的特征来守卫他们的领地，矮人很少使用箭形陷阱、坑形陷阱和其他可能对氏族成员造成伤害的措施。他们认为，如果那种陷阱发生故障或被矮人意外触发，冒着受伤的风险是没有意义的。如果一个防御措施最终伤害了它所要保护的人，那么它就没有完成它的工作。"
									],
									"id": "0d0"
								}
							],
							"id": "0cc"
						},
						{
							"type": "entries",
							"name": "Dwarves of the Multiverse",
							"page": 71,
							"entries": [
								"像任何种族一样，矮人显示出各种各样的肤色、头发颜色和其他身体特征。除了这种多样性之外，他们在整个多元宇宙的各个世界都有各种各样的文化身份。",
								{
									"type": "entries",
									"name": "Dwarves of Greyhawk",
									"page": 71,
									"entries": [
										"战火纷飞的Oerth的山地矮人和山地矮人经历了许多个世纪的动荡不安。他们对世界的看法在很大程度上是由他们如何看待外来者以及这些外来者可能带来的威胁程度所决定的。",
										{
											"type": "entries",
											"name": "Hill Dwarves",
											"page": 71,
											"entries": [
												"Oerth上的大多数矮人都是山地矮人。与山地矮人相比，他们对外部世界的态度是轻松和开放的。因为他们居住的地区缺乏山地亲属所青睐的高耸的山峰，所以他们建造的石头堡垒始于地面，止于地表下的隧道深处的房间。一个典型的氏族定居点有坚固的墙壁和一个坚固的大门，里面有生活区、社区区域和一个保护良好的宝库。",
												"山地矮人比他们的亲属更有洞察力和同情心。他们依靠自己的直觉和洞察力来指导自己与其他种族的关系。为了抵消没有山脉保护的劣势，他们经常与住在附近的人类、地精和精灵形成防御性契约。",
												"虽然最好的工匠因其技能而受到尊敬，但就像任何矮人部族一样，山地矮人特别强调外交和贸易，将其作为部族生存的关键因素。他们欣赏创造高质量商品与他人交易的价值，这既是为了丰富部族，也是为了与邻居形成联系。"
											],
											"id": "0d3"
										},
										{
											"type": "entries",
											"name": "Mountain Dwarves",
											"page": 71,
											"entries": [
												"山地矮人就像他们居住的天然石块一样坚韧和强壮，他们认为自己是他们种族的真正祖先，是他们神的传统和教义的典范。",
												"山地矮人保持着强大的武术传统。他们知道，他们在金库中积累的巨大财富使他们成为袭击者的首要目标。因此，一个典型的山地矮人氏族中的所有成年人都接受过使用盔甲和武器的训练。",
												"矿工是一个部族中最受尊敬的成员之一，因为他们为寻找矿石而挖掘的隧道和竖井本身就被视为艺术品--就像任何堆满黄金和宝石的宝藏室一样，是一个部族遗产的一部分。",
												"山地矮人的好战性和保护矿场的需要，使他们经常与地下世界的怪物发生冲突。从下面进入矿区的生物或突击队会招致矮人战队的报复性袭击。矮人会发动雄心勃勃的攻击，以夺回哪怕是一个被攻击者俘虏的矿工。即使是残忍的乌鸦也不愿意突袭山地矮人的定居点，因为他们知道一次攻击就会点燃战争的火焰。",
												"山地矮人认为他们的山地表亲是过于严峻的闭门造车者，他们拒绝相信生活除了为生存而不断战斗之外还有什么。山区矮人认为他们住在山上的亲戚是痛苦的天真乐观主义者，因为他们过度暴露在外面的世界，所以有可能失去他们宝贵的作品。"
											],
											"id": "0d4"
										}
									],
									"id": "0d2"
								},
								{
									"type": "entries",
									"name": "Dwarves of the Forgotten Realms",
									"page": 71,
									"entries": [
										"在一个早已进入神话的时代，托里尔的矮人是一个居住在三块大陆--法鲁恩、卡拉图尔和扎哈拉--交汇的山脉中的民族。几千年来的逐渐散居使他们遍布世界各地，产生了不同类型的矮人。在法鲁恩，数量最多的两个亚族是黄金矮人和盾牌矮人。",
										"法鲁恩的矮人从南部山区向北行进，建立了一个庞大的地下帝国，名为Bhaerynden，它位于现在被称为Shaar的炎热大草原之下。矮人的领导层出现裂痕，导致他们的人民出现分裂。一部分人离开了贝伦登，在北方和心脏地带建立了新的王国，成为盾牌矮人。留下来的人成为了黄金矮人。",
										"金色矮人学者指出阿巴瑟是造成这种分裂的原因，声称该神的影响削弱了Bhaerynden，使其容易受到威胁其边界的黑暗精灵的攻击。这种说法很可能是真的，但盾牌矮人学者指出，那些放弃Bhaerynden的人是在乌鸦征服这个地方的两千年前放弃的。他们把它的衰落归咎于驱使他们的祖先离开的自满情绪。\"黄金矮人忍受着。盾牌矮人适应。\" 这是两个矮人亚族都以自豪和嘲笑的口吻重复的不言而喻的道理，每个人都在颂扬自己的同类的品质。",
										{
											"type": "entries",
											"name": "Gold Dwarves",
											"page": 71,
											"entries": [
												"鸦人对贝伦登的征服刺激了其幸存者在南部土地上建立了许多独立的前哨。在同一时期，黑暗精灵成为内讧的受害者，最终导致了大洞穴的坍塌。在这一发展的鼓舞下，黄金矮人的军队返回，将乌鸦赶出了该地区。在后来被称为大裂谷的地方，他们根据自己的需要塑造了地下峡谷和通道，并从那里在沙尔地下挖掘了数英里的隧道，用石头雕刻了一个新的帝国。",
												"黄金矮人认为自己是矮人文化的真正守护者。与盾牌矮人相比，他们更喜欢居住在地下。许多金矮人过着不见天日的生活。他们被前几代人从地球上汲取的艺术和财富所包围，习惯于炫耀他们的财富，穿着珠光宝气和闪闪发光的服装。与其他种族（包括盾牌矮人）交往的黄金矮人往往是多疑的、沉默寡言的、神秘的，尤其是对那些没有表现出财富迹象的人不信任。"
											],
											"id": "0d6"
										},
										{
											"type": "entries",
											"name": "Shield Dwarves",
											"page": 72,
											"entries": [
												"导致第一批矮人离开贝伦登的寻求新天地的雄心壮志，今天仍在盾牌矮人中流传。几千年来，许多盾牌矮人的王国已经崛起，往往是在一个有进取心的人决定建立一个新的部族时，才会出现。同样，也有许多盾牌矮人的王国倒下并被遗忘，留下了奇妙的地标和神秘的地牢。",
												"占据据点的盾牌矮人可以像黄金矮人一样宗族化和封闭化，但盾牌矮人比黄金矮人更有可能居住在地面社区，与邻国形成贸易关系和联盟。盾牌矮人作为一个民族的开放性也体现在个人层面上，个人更有可能在其他种族之间旅行并与之交朋友。"
											],
											"id": "0d7"
										}
									],
									"id": "0d5"
								},
								{
									"type": "entries",
									"name": "Dwarves of Dragonlance",
									"page": 72,
									"entries": [
										"克林世界的大多数矮人的祖先都可以追溯到一个被称为Kal-Thax的伟大帝国。长期以来，他们根据Kal-Thax及其后继定居点建立的传统角色，被分成几个部族。然而，就像克莱恩的许多地方一样，矮人的命运也被大灾变所左右。",
										"在大灾变之前，居住在地表的矮人，即尼达尔人，与其他种族进行交流，并为他们在地下的表亲提供无法获得的食物和物品。索尔巴丹大城是矮人最著名的地下定居点，几个部族在那里共同生活和工作。",
										"但当诸神的愤怒袭击世界时，山崩地裂，海啸滔天。虽然许多矮人定居点被消灭了，但索尔巴丹却活了下来。当大灾变造成的饥荒和瘟疫席卷全球时，尼达尔人和他们的人类盟友向索尔巴丹寻求帮助，尼达尔人知道索尔巴丹拥有可以维持几代人的食物储备。但国王不会让索尔巴丹的任何公民受苦，以减轻门前乞求者的痛苦。",
										"拒绝的结果是矮人之门战争，一系列的围攻和战斗在战场上的魔法爆炸和大火吞噬了双方军队后结束。索尔巴丹的大门依然紧闭，尼达尔人和其他部族之间的仇恨已经发酵了几个世纪。虽然尼达尔人中的一些家庭最终建立了新的社区，但许多地表居民却渐渐疏远，与人类一起生活，或成为孤独的商人和手工艺人。",
										"同时，在索尔巴丁内部，对尼达尔人的待遇、索尔巴丁军队在战争中的损失、物资的分配以及其他纠纷的分歧使各部族之间的距离越来越远。海拉尔人是索尔巴丁最好的工程师和工匠，尽管该部族的政策越来越专制，但仍然继续统治。尽管附属的部族继续在等级制度中发挥其传统作用，但他们在很大程度上将自己隔离在索尔巴丹的不同地区。野心勃勃而又穷凶极恶的Theiwar部族通过使用神秘的魔法维持其影响力。当Daergar族人不把他们的侵略性发泄在对方身上或与其他部族对立时，他们勉强地作为索尔巴丹的矿工工作。Daewar很久以前就臣服于Hylar的统治，并有幸成为索尔巴丹的商人和建筑商。被对流银的热爱所驱使的野生克拉族是索尔巴丹的侦察兵和最凶猛的战士。",
										{
											"type": "entries",
											"name": "Gully Dwarves",
											"page": 72,
											"entries": [
												"阿格尔部族是克莱恩矮人中的一个异类，他们在索尔巴丹的偏远地区和地面上都有立足之地。阿格尔人被其他人称为山沟矮人，他们被嘲笑为愚蠢、恶臭和肮脏。大多数矮人认为他们是一种害虫，甚至不适合做仆人。索尔巴丹的阿格尔人从道格尔人挖掘留下的大量尾矿堆中为自己开辟了生活空间。他们在维持城市的发展方面没有任何作用。"
											],
											"id": "0d9"
										}
									],
									"id": "0d8"
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Dwarven Religion",
							"page": 72,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我们的祖先向我们灌输了使他们伟大的一切潜能。我们有责任将这种天赋提炼成美好的东西。"
									],
									"by": "Vistra Frostbeard"
								},
								"矮人的宗教是矮人所遵循的社会角色的根源。大多数其他生物把他们的神看作是与他们的崇拜者永远分开的超强生物，而矮人把他们的神看作是为他们的生活开辟道路的典范。矮人的神灵种类繁多，其中有几个在许多世界都很常见。他们被统称为 \"莫丁萨曼\"。",
								"莫拉丁在矮人万神殿中是最重要的，是矮人努力成为的一切的缩影。其余的人由那些最早的矮人组成，他们出色地完成了自己的劳动，几乎可以复制莫拉丁的技术水平。",
								"矮人神灵表列出了莫丁萨曼的成员。对于每个神，该表都指出了排列方式、省份（神的主要兴趣和责任领域）、建议服务于该神的神职人员的领域，以及该神的常见符号。下文介绍了表中的几个神。",
								{
									"type": "table",
									"caption": "Dwarf Deities (The Mordinsamman)",
									"colLabels": [
										"Deity",
										"Alignment",
										"Province",
										"Suggested Domains",
										"Common Symbol"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-3",
										"col-2",
										"col-4"
									],
									"rows": [
										[
											"{@deity Abbathor|dwarven|mtf}",
											"NE",
											"贪婪",
											"骗局",
											"镶有宝石的匕首，刀尖向下"
										],
										[
											"{@deity Berronar Truesilver|dwarven|mtf}",
											"LG",
											"炉灶、家园、真理",
											"生命，光明",
											"交织在一起的银环"
										],
										[
											"{@deity Clangeddin Silverbeard|dwarven|mtf}",
											"LG",
											"战争、战略",
											"War",
											"交叉的银质战斧"
										],
										[
											"{@deity Dugmaren Brightmantle|dwarven|mtf}",
											"CG",
											"发现",
											"知识",
											"打开书"
										],
										[
											"{@deity Dumathoin|dwarven|mtf}",
											"N",
											"埋藏的秘密",
											"坟墓，*知识",
											"山中的宝石"
										],
										[
											"{@deity Gorm Gulthyn|dwarven|mtf}",
											"LG",
											"警惕性",
											"War",
											"青铜半面罩"
										],
										[
											"{@deity Haela Brightaxe|dwarven|mtf}",
											"CG",
											"战斗力强，战斗中的运气",
											"War",
											"直立的剑，剑身出鞘的火焰"
										],
										[
											"{@deity Hanseath|dwarven|mtf}",
											"CN",
											"节日、酿造、歌曲",
											"诡计，战争",
											"啤酒杯"
										],
										[
											"{@deity Marthammor Duin|dwarven|mtf}",
											"NG",
											"探索者、流浪者、迷失者",
											"自然, 诡计",
											"高筒靴前的直立长矛"
										],
										[
											"{@deity Moradin|dwarven|mtf}",
											"LG",
											"矮人的主要神灵",
											"锻造，*知识",
											"锤子和铁砧"
										],
										[
											"{@deity Muamman Duathal|dwarven|mtf}",
											"NG",
											"风暴、旅行",
											"暴风雨",
											"铠甲中持有的梅斯"
										],
										[
											"{@deity Mya|dwarven|mtf}",
											"NG",
											"宗族、家庭、智慧",
											"知识、生命",
											"一个不露面的母亲形象"
										],
										[
											"{@deity Roknar|dwarven|mtf}",
											"NE",
											"谎言、阴谋",
											"骗局",
											"手里装满了硬币"
										],
										[
											"{@deity Sharindlar|dwarven|mtf}",
											"CG",
											"愈合，爱",
											"Life",
											"燃烧的针头"
										],
										[
											"{@deity Thard Harr|dwarven|mtf}",
											"CG",
											"荒野，打猎",
											"自然界",
											"两只爪子的护手"
										],
										[
											"{@deity Tharmekhûl|dwarven|mtf}",
											"N",
											"火、锻造、熔岩",
											"锻造，*光",
											"火红的斧头"
										],
										[
											"{@deity Thautam|dwarven|mtf}",
											"N",
											"神秘、黑暗、失落的宝藏",
											"知识，诡计",
											"蒙上眼睛"
										],
										[
											"{@deity Ulaa|dwarven|mtf}",
											"LG",
											"采矿业、采石业",
											"锻造*",
											"一个矿工的镐"
										],
										[
											"{@deity Valkauna|dwarven|mtf}",
											"LN",
											"誓言、出生、衰老、死亡",
											"坟墓，*生命",
											"一个银制的陶器"
										],
										[
											"{@deity Vergadain|dwarven|mtf}",
											"N",
											"运气、财富",
											"骗局",
											"印有矮人脸的金币"
										]
									],
									"footnotes": [
										"*Appears in {@i Xanathar's Guide to Everything}"
									]
								},
								{
									"type": "entries",
									"name": "Moradin",
									"page": 72,
									"entries": [
										"矮人之父用金属和宝石制作了他的孩子，并在用呼吸冷却他们的时候给他们注入了灵魂。",
										"莫拉丁是矮人从事的每项工艺的大师，也是工匠的守护者。他希望他的孩子们能追随他的脚步，学习他的技术，并渴望有一天能与他的专长相媲美。",
										"莫拉丁的牧师负责判断和评估一个据点的工匠的工作。他们保存着详细描述各种工艺技术的大书，并使用其中的准则来判断个别作品的质量。",
										"牧师们还对年轻的矮人进行评估，以确定年轻人的职业。神父们的决定被毫无疑义地接受。"
									],
									"id": "0db"
								},
								{
									"type": "entries",
									"name": "Abbathor",
									"page": 73,
									"entries": [
										"贪婪的大法师对每个矮人的心都施加了影响，无论多么微妙。阿巴瑟教导说，贪婪不仅是可取的，而且是使矮人处于强大和安全地位的必要条件。",
										"阿巴瑟尔没有手工制作的技能。相反，他依靠他作为一个小偷的能力来获得他想要的东西。既然有一条更容易的致富之路，为什么还要辛辛苦苦地去制造东西呢？",
										"阿巴瑟是矮人万神殿内唯一倡导变革的人。他可以激励矮人寻求通常不被看好的捷径，但有时这些方法会变成提高氏族能力的有效技术。"
									],
									"id": "0dc"
								},
								{
									"type": "entries",
									"name": "Berronar Truesilver",
									"page": 73,
									"entries": [
										"家庭和炉灶的女主人是家庭、荣誉和法律的守护者。她制定了管理矮人部族的规则。",
										"贝罗纳的法典规定了矮人的法律，包括合同、贸易协议和其他各种通过言行形成的纽带。正如莫拉丁提供了矮人努力效仿的榜样，贝罗纳提供了创造矮人社会和文化的纽带。",
										"Berronar的祭司们安排婚姻，使用一种程序来寻找最佳匹配，旨在确保一个部族的每一代都比上一代更强大、更有才华。他们在这方面的指令是神圣不可侵犯的，被指定为包办婚姻的矮人必须服从祭司的安排，否则就有可能被流放。"
									],
									"id": "0dd"
								},
								{
									"type": "entries",
									"name": "Clangeddin Silverbeard",
									"page": 73,
									"entries": [
										"被称为 \"战斗之父 \"的克兰格丁-银胡子是矮人战士的守护神。急躁、勇敢而又狡猾的战略家，克兰格丁体现了战士的精神，使矮人的军队成为可怕的敌人。",
										"Clangeddin鼓励矮人战士冒险离开据点，寻找可以打败的敌人。他特别憎恨地精、巨人和龙。他强迫他的追随者们在这些敌人成为据点的威胁之前，寻找并驱除他们。",
										"Clangeddin的信徒主要是全职战士，他们从小就被分配接受武器训练，并被期望向敌人发起战斗。他挥舞的两把斧头体现了他的态度，因为他放弃了盾牌的额外保护，以获得对敌人造成更大伤害的机会。",
										"Clangeddin的牧师是在前线指挥的战士。在保卫据点时，他们守卫城墙，并率领突击队打击敌人的据点。当外部威胁临近时，祭司们会计划进行游击战，在入侵者围攻据点之前将其打乱。"
									],
									"id": "0de"
								},
								{
									"type": "entries",
									"name": "Other Deities",
									"page": 74,
									"entries": [
										"矮人的万神殿是相当庞大的。上面讨论的四位神灵几乎被每个据点的居民所承认，而以下神灵则被一些部族所崇拜，而被其他部族所忽视。这些神灵包括：Dugmaren Brightmantle，眼中的光芒；Dumathoin，山下的秘密守护者；Gorm Gulthyn，黄金守护者；Haela Brightaxe，Fray女士；Marthammor Duin，流浪者的守护者；Sharindlar，仁慈的女士；以及Vergadain，商人之王。"
									],
									"id": "0df"
								}
							],
							"id": "0da"
						},
						{
							"type": "entries",
							"name": "The Dual Role of Abbathor",
							"page": 74,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"即使是最聪明的人，偶尔也会有一点自私的行为。"
									],
									"by": "Tenelar, Outcast of Five Peaks"
								},
								"矮人有严格的原则和崇高的志向。他们将自己的生命投入到对完美的追求中，而最优秀的人也接近实现这一目标。但是，尽管他们的奉献精神，矮人也是凡人，这意味着他们是易变的。而这正是阿巴瑟的作用所在。",
								"矮人对其创造物的依恋有其黑暗的一面：他们中的许多人成为了自私和贪婪的受害者。罪魁祸首是阿巴瑟，矮人万神殿的害群之马。Abbathor主张变革，而不是稳定--矮人通常对这种态度持怀疑态度。但在这种情况下，这位神在贪婪的怀抱中传递他的信息。",
								"贪婪是变革的核心。贪婪的人不满足于自己的成就，并试图破坏别人的作品，有时甚至会抢走别人的创造的功劳，或者实际上偷窃。贪婪扭曲了矮人通常从其工作中获得的快乐。它专注于最终结果的价值，而不是创造过程的重要性。一个被阿巴瑟诱惑的矮人可能会破坏对手的工作，或者发现一个奇妙的宝藏，并把它当作自己创造的东西。",
								"然而，阿巴瑟确实在帮助矮人发现新方法和新技术方面发挥了积极作用。虽然他崇尚贪婪和背叛，但他也是修正和创新的标准承担者。当一个部族面临需要快速、果断行动的意外情况时，他的指导尤为关键。",
								"在这种情况下，矮人使者和商人在与人类、精灵和其他种族打交道时，应该使用阿巴瑟的招数。当一个矮人向外人提供一件商品出售时，该商人被期望进行艰苦的讨价还价，即使该商品实际上是同类产品中的劣质品。",
								"对安排中的另一方来说，幸运的是，矮人对 \"劣质 \"的理解是，他们认为不合格的产品仍然远远优于外人可能创造的任何此类物品。矮人可能会在他们之间嘲笑一个从他们那里买了一把只能用几十年的铁锹的人类农民。对矮人来说，那是一个低劣的工具；对农民来说，那是一个可以持续一生的购买。"
							],
							"id": "0e0"
						},
						{
							"type": "entries",
							"name": "Enemies All Around",
							"page": 74,
							"entries": [
								"如果矮人不是那么善于积累财宝，他们很可能就不会有那么多敌人。然而，就目前的情况来看，几乎所有种类的掠夺性人形生物或贪婪的怪物都在觊觎矮人保存在他们据点中的财富。对他们安全的最大威胁是龙和巨人，但其他人形生物，如兽人和可恨的duergar是他们最多的敌人。",
								{
									"type": "entries",
									"name": "Dragons",
									"page": 75,
									"entries": [
										"色素龙，就其本性而言，常常被矮人聚集在堡垒中的宝物所吸引。虽然这样的地方对龙来说可能太过坚固，无法攻击和占领，但在矮人堡垒附近筑巢的恶龙会在很多方面对居住者造成威胁。",
										{
											"type": "entries",
											"name": "Black Dragons",
											"page": 75,
											"entries": [
												"由于黑龙喜欢居住在沼泽地，所以很少在据点附近筑巢。当黑龙与矮人发生冲突时，它可能会试图通过使通往定居点的道路无法通行来隔离该定居点。黑龙巢穴周围的地形会变成一片混乱的植被和泥土，减缓旅行者的速度，使商队容易受到黑龙追随者的攻击。当一个据点被切断时，龙可能会开始测试其外部防御，然后再发动更大的攻击。这种策略可能需要数年时间才能取得成果，但从龙的角度来看，这是很好的时间。"
											],
											"id": "0e3"
										},
										{
											"type": "entries",
											"name": "Blue Dragons",
											"page": 75,
											"entries": [
												"蓝龙是它们中最不可能与矮人纠缠的，因为它们的巢穴总是远离矮人通常定居的地方，而且蓝龙几乎从不泄露其巢穴的位置。蓝龙可能会出现在穿越该地区的矮人队伍面前，并要求支付安全通过其领地的费用，期望以宝石--尤其是蓝宝石--的形式来支付。"
											],
											"id": "0e4"
										},
										{
											"type": "entries",
											"name": "Green Dragons",
											"page": 75,
											"entries": [
												"矮人和绿龙并不经常打交道，而当他们打交道时，绿龙通常不会直接威胁到他们。典型的绿龙并不急于占有据点囤积的物质财富，而更愿意抢夺活的财宝。利用它的欺骗能力，绿龙可能会试图引诱它遇到的矮人与它结盟，以换取巨大财富的承诺。被阿巴瑟触动的矮人可能会屈服于这种诱惑--但却发现自己被囚禁在龙的巢穴中，被判处终生为龙的宝藏制作新物品。"
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Red Dragons",
											"page": 75,
											"entries": [
												"即使矮人和红龙争夺相同的地形，他们也不像以前那样经常发生冲突了。如今，红龙的巢穴和矮人的据点相距甚远，矮人不必经常担心被攻击。但偶尔，一条年轻的红龙会着手建立自己的遗产--还有什么地方比它自己的宝藏更适合做巢穴呢？",
												"为了开始它的行动，巨龙派出了追随者和爪牙，对据点进行围攻。如果这一努力成功了，守卫者撤到更深的地方，龙就会站出来带领大家进入隧道进行攻击。在那些狭窄的地方，每次只能带几个矮人去对付龙的牙齿、爪子和火热的呼吸。但矮人知道，如果他们允许龙进入堡垒的最里面的房间，战斗就完全结束了。"
											],
											"id": "0e6"
										},
										{
											"type": "entries",
											"name": "White Dragons",
											"page": 75,
											"entries": [
												"生活在寒冷气候中的矮人通常不需要像他们在更加好客的地方的亲属那样应付那么多的掠食者和掠夺者。但白龙会无情地巡逻它的领地，它的方法既不巧妙也不精明，经常利用天然的伪装来伏击猎物。如果白龙的胃口被它在户外捕获的生物所满足，包括进出这里的旅行者，那么在附近筑巢的白龙可能愿意离开矮人定居点而不受干扰。",
												"有时，这种（相对）和平共处的状态会被打破，因为有一只对白龙的领地有企图的狡猾的对手龙进入了画面。竞争对手利用白龙有限的精神能力，秘密地派它的爪牙去骚扰白龙。确信一定是矮人造成的，龙与他们发生了更大的冲突，而矮人也做出了回应。即使双方都没有消灭对方，但都会被严重削弱，之后对手就会进场完成任务。"
											],
											"id": "0e7"
										},
										{
											"type": "inset",
											"name": "Dwarves and Ale",
											"entries": [
												"矮人以能喝下大量麦酒而闻名。虽然饮酒在他们的文化中扮演着重要的角色，但如果认为醉酒对他们的影响与对人类的影响相同，那就错了。",
												"人类喝酒是为了忘记，而矮人喝酒是为了记住。一个深陷于杯中的矮人会被他过去强大而生动的记忆所征服，尤其是与失去的亲属、伟大的事迹或不朽的失败有关的事件。",
												"当矮人成群结队地喝酒时，这种效果会在他们之间传播。族人可能会在回忆打败巨龙的时候欢快地唱起胜利的歌，或者在回忆心爱的长者的死亡时哭泣。",
												"与氏族聚会相反，独自喝酒的矮人总是变得情绪低落、闷闷不乐--当与氏族伙伴分开时，他们无法避免沉浸在不愉快的回忆中。明智的旅行者才会把唯一的、喝醉的矮人单独留在角落里。"
											],
											"id": "0e8"
										}
									],
									"id": "0e2"
								},
								{
									"type": "entries",
									"name": "Giants",
									"page": 75,
									"entries": [
										"巨人对矮人没有特别的敌意，但他们确实认为矮人是理想的奴隶。即使被俘虏并被强迫工作，矮人天生就有动力为手头的工作全力以赴。即使是简单的劳作也会给矮人带来一些被囚禁的解脱。火巨人比其他巨人更有可能因为矮人的天赋而奴役他们。许多山地巨人部落已经发现了矮人作为工人的价值，现在寻求捕获他们而不是吞噬他们。除非在特殊情况下，巨人不会对矮人的据点发动直接攻击。他们的体型在要塞的地下通道中是一个很大的劣势，有可能将任何这样的攻击变成自杀式任务。"
									],
									"id": "0e9"
								},
								{
									"type": "entries",
									"name": "Orcs",
									"page": 76,
									"entries": [
										"每个兽人部落都梦想着攻克矮人的据点，然后带着满载黄金、宝石、坚固的盔甲和锋利的武器的战车回到山洞。鉴于兽人有依靠蛮力而非狡猾的倾向，他们只能克服严重削弱的矮人据点。对矮人来说，不幸的是，兽人似乎会收到来自格鲁姆什的预兆，要求他们在一个据点被瘟疫困扰、被内讧蹂躏或处于最脆弱的时候入侵该据点。格鲁姆什那双全知全能的眼睛时刻警惕着莫拉丁的孩子们出现动摇的迹象。"
									],
									"id": "0ea"
								},
								{
									"type": "entries",
									"name": "Duergar",
									"page": 76,
									"entries": [
										"地下城的邪恶矮人对任何部族生活中不断出现的危险暗流负责。虽然矮人不会以足够的数量接近地表，入侵并占领一个据点，但他们会派出突击队，袭击他们发现的任何在逃的矮人，并偶尔进行破坏活动或游击队活动。虽然目前没有矮人要塞面临屈服于虫族攻击的风险，但它们都无法幸免于一小群灰矮人的背叛行为。",
										{
											"type": "inset",
											"name": "Friendly from a Distance",
											"entries": [
												"尽管矮人之间有着天然的亲和力，但不同的部族在其据点之间保持着舒适的距离。任何不属于本氏族的人，甚至是另一个矮人，都被视为外来者。",
												"邻近部族之间的关系即使不热烈，也是很亲切的。他们可能会交换信使，分享对外界变化无常有用的传说和消息，但这可能是他们接触的范围。在正常情况下，矮人喜欢独处。与邻居的互动会带来不可预测和变化，这是矮人更愿意避免的事情。",
												"当一个部族面临外部威胁时，情况就不再正常了。当消息传出，他们中的一个人处于危险之中时，其他部族的矮人毫不犹豫地团结起来对抗威胁。他们的正常关系中的冷漠外交让位于不可动摇的联盟。对一个矮人部族的攻击就是对他们所有人的攻击。"
											],
											"id": "0ec"
										}
									],
									"id": "0eb"
								}
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "When Clans Collapse",
							"page": 76,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我们只有一个愿望--对那些把我们赶出家园的人进行报复。"
									],
									"by": "Queen Helgret Deephammer, of the Deephammer clan in exile"
								},
								"尽管矮人对他们的防御和家园的安全非常重视，但没有哪个部族是不朽的，也没有哪个据点是不可撼动的。对一个部族的威胁可能来自外部或内部，而后一种威胁往往更难被打败。",
								"每个部族都知道，世界上有很多没有原则的生物，他们很想偷走自己珍惜的作品，甚至抹杀矮人，占领他们的家园。尽管他们可能很强大，但这些都是可以准备好的敌人。更为阴险的是那些能够从内部撕裂一个部族的力量。",
								{
									"type": "entries",
									"name": "Festering Rivalries",
									"page": 76,
									"entries": [
										"一个部族中的个人偶尔陷入争吵和内讧是很正常的。阿巴瑟的影响对一些矮人的影响比其他矮人要大，即使是那些意志最坚定的人，也会不时受到诱惑而妥协他们的原则。",
										"这种小的动荡很少导致内战或氏族力量的迅速下降。但在最糟糕的情况下，一个部族的集体缺乏对其目标的奉献精神，使必须为部族的繁荣而共同努力的元素之间的联系变得紧张。工匠之间的争斗使家庭之间产生隔阂。矮人商人达成的交易无法为氏族带来好处，石匠开始使用捷径，损害了他们的建筑。",
										"如果这种衰退持续时间过长，而且变得过于严重，其结果可能是氏族内部的分裂。争吵的派别可能会把自己隔离在据点的不同地方；在一个极端的情况下，一些氏族成员可能会离开，建立一个新的社区。无论哪种情况，一个分裂的氏族都会比动乱发生前更弱，因此它更容易成为外部敌人的目标。如果自私和贪婪还不足以使部族彻底毁灭，那么等待攻击的兽人部落将很乐意完成这项工作。"
									],
									"id": "0ee"
								},
								{
									"type": "entries",
									"name": "A Life in Exile",
									"page": 76,
									"entries": [
										"如果最坏的情况发生了，一个部族的据点被入侵者夺走是不可避免的，大多数矮人愿意在为他们的家园做最后的抵抗时死去。但氏族必须生存下去，即使只是作为其以前的一个空壳，因此每个氏族都有一个应急计划，以确保据点的孩子和足够的成年人安全地逃离，照顾他们。",
										"如果幸存者能够逃脱，他们往往会在人类城市或王国中寻求庇护。他们作为工匠的技能确保了几乎任何社区都会欢迎他们对劳动力的贡献，他们可以为自己谋求一个舒适的生活。",
										"一群难民矮人在一个社区寻求居住，他们会尽一切努力生活在一起，保持部族的完整性。他们尽可能地重塑以前的生活方式，尽可能地生活在地下，与邻居保持隔离。"
									],
									"id": "0ef"
								}
							],
							"id": "0ed"
						},
						{
							"type": "entries",
							"name": "Dwarf Adventurers",
							"page": 76,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"山区曾经是家，但再也不是了。"
									],
									"by": "Tenelar, Outcast of Five Peaks"
								},
								"离开据点追求冒险生活的矮人出于以下两种原因之一。有些矮人是在族人的祝福下出发的，去执行一项重要的任务。其他人则是自愿或其他原因离开，因为他们根本不适合这里。",
								"当情况需要采取这种激烈的行动时，贵族或祭司会选择一个或多个部族成员前去冒险。这些矮人负责一个特定的任务，比如找回被盗的文物，或者发现一个已经陷入沉寂的盟军据点的命运。他们受到族人的高度尊重，因为他们敢于放弃家乡的安全，而选择上层世界的不确定性。当他们的任务结束后，他们回到据点，被誉为英雄。",
								"另一些矮人则转向外面的生活，因为他们是不合群的人，发现据点令人窒息，或者因为犯罪行为而被迫离开氏族的弃儿。并非所有的矮人都生来具有同样强烈的群体意识，社会的束缚对一些人来说是难以接受的。这样的人可能会抗议包办婚姻，或者坚持认为莫拉丁的牧师在决定他们的天职时是错误的。部族的其他成员以不信任的态度看待这些不满者，而那些仍然具有破坏性的人可能会发现自己被流放。",
								{
									"type": "entries",
									"name": "Hazardous Duty",
									"page": 77,
									"entries": [
										"一些矮人离开据点，以非传统的方式为氏族服务，成为特使、探险家、手工艺人和商人。虽然人类不会认为这些人都是冒险家，但在矮人看来，他们正在执行一项危险的任务。",
										"即使矮人自愿到外面的世界去生活，无论是从事真正的冒险还是从事世俗的职业，他们仍然是氏族的成员，他们的职责几乎总是包括对氏族的一些责任。例如，一个在人类村庄工作的铁匠可能会将外面世界的消息反馈给氏族。",
										"居住在地面社区的矮人在不做买卖的时候喜欢独来独往，但随着时间的推移，他们可能会与其他种族的邻居建立密切的关系--就像加入冒险队伍的矮人学会信任他们的同伴一样。"
									],
									"id": "0f1"
								},
								{
									"type": "entries",
									"name": "Castoffs and Criminals",
									"page": 77,
									"entries": [
										"当然，不是每个矮人都注定要长期为氏族服务。少数人天生就有破坏氏族而不是支持氏族的思维和行为倾向，而那些不改变自己行为的人就会被赶出去。",
										"其中一些独立的矮人，尤其是那些拥护其亲属的道德和伦理标准的矮人，最终成为冒险家。他们的同伴和盟友满足了每个矮人与生俱来的归属感，而这些人也成为了矮人勤劳和忠诚的受益者。",
										"对于性情邪恶的矮人来说，自己家族的位置很可能被刺客行会或非法团伙等团体所取代。",
										"那些了解自己在组织中的角色并遵守其等级制度的人是一个潜在的征服者可以获得的最忠诚的追随者。",
										"不尊重权威和社区的邪恶矮人是少数，也是最常见的。他们被其他种族的人躲避，他们以袭击村庄、奴役或杀害无辜者以及以其他方式发泄对世界的愤怒为乐。",
										{
											"type": "inset",
											"name": "Magic: Gods' Gift to Dwarves",
											"entries": [
												"矮人在魔法的问题上有两种想法。",
												"他们视神术为神的礼物，是直接帮助他们努力追随神的榜样的一只手。事实上，许多形式的神术对于任何据点的顺利运作和部族的持续生存都是必不可少的。由于这个原因，神职人员在矮人中比其他种族更常见。那些对神族特别虔诚的矮人被认为与神灵有着特殊的联系，并经常学习如何利用这一渠道来发挥神术。",
												"所有形式的奥术魔法是一个不同的问题。矮人对这些东西没有天生的恐惧或憎恨，但在矮人的神灵中，奥术魔法没有真正的守护者。因此，矮人在他们的日常生活中忽略了这一点，而采取这种做法的氏族成员则极为罕见。几乎所有的矮人都不喜欢用奥术来帮助自己创作作品，因为这种行为无异于作弊。少数接受奥术魔法的矮人倾向于崇敬阿巴瑟，哪怕只是秘密地崇敬。"
											],
											"id": "0f3"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f0"
						}
					],
					"id": "0c4"
				},
				{
					"type": "section",
					"name": "Duergar",
					"page": 77,
					"entries": [
						"杜尔加人认为自己是矮人理想的真正体现，他们足够聪明，不会被莫拉丁的奸诈欺骗和他的虚假承诺所迷惑。他们被奴役的时期和对他们的神--拉杜格领导的思想絮乱者的反抗，从他们的灵魂中清除了其他矮人神的影响，从而使他们成为卓越的种族。",
						"杜尔加人对美没有鉴赏力，这种能力很早以前就被思想絮乱者从他们的头脑中抹去了，任何重新获得这种能力的想法都被莫拉丁的背叛所抹杀。杜尔加人过着暗淡、严峻的生活，没有快乐或满足感，但他们把这看作是他们的决定性力量--杜尔加人的骄傲之根，而不是需要纠正的缺点。",
						{
							"type": "entries",
							"name": "A Dark Reflection",
							"page": 77,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"工作或死亡。在第一种情况下，你是有用的。在第二种情况下，你是娱乐性的。"
									],
									"by": "Vozala Spikefist"
								},
								"Duergar社会是矮人氏族的一面黑暗镜子。矮人因热爱工业而劳作，而杜尔加人则是出于创造和拥有尽可能多的货物和财宝的动力。他们的牧师分配职业和安排婚姻，但只是为了确保一个部族继续存在，而不是出于创造遗产的任何意识。",
								"在许多方面，duergar的文化从根本上来说是空洞的。对于他们所有的战争，以及他们所积累的所有宝藏，duergar没有感到幸福或满足。他们只是继续存在，在毁灭的引擎中不断转动的齿轮，这与矮人创造的快乐循环截然相反。"
							],
							"id": "0f5"
						},
						{
							"type": "entries",
							"name": "Three Rules of Conduct",
							"page": 78,
							"entries": [
								"杜尔加人的心理学、文化和社会是以他们的神Laduguer制定的三个原则为前提的。对这些戒律的遵守现在由拉杜古尔的首席副官迪普-杜拉（Deep Duerra）负责执行。",
								{
									"type": "entries",
									"name": "Our Pockets Are Never Full",
									"page": 78,
									"entries": [
										"杜尔加人的所有行动都被两种普遍存在的情感所推动：永不停息的野心和永远无法满足的贪婪。尽管他们可能会不遗余力地谋划和策划，以获得财宝或声望，但成功从来不是一个值得庆祝的理由。每一次收购，一旦到手，就像一顿饭，很快就会失去吸引力，让杜尔加人渴望得到更多。无论他们获得多少财富或权力，都是不够的。"
									],
									"id": "0f7"
								},
								{
									"type": "entries",
									"name": "Our Fight Is Never Done",
									"page": 78,
									"entries": [
										"随着精灵族获得财宝和声望，他们需要变得越来越强大，以保持他们所拥有的东西。当精灵族对其他种族发动战争时，他们表明弱者不适合拥有本该属于强者的东西。而对duergar来说，没有什么生物比矮人更不值得拥有财富。",
										"当duergar有机会打击矮人时，特别是在他们的据点，他们会以最凶恶和狡猾的方式战斗，将获得的战利品的价值与他们的攻击强度相匹配。"
									],
									"id": "0f8"
								},
								{
									"type": "entries",
									"name": "Our Resolve Is Never Shaken",
									"page": 78,
									"entries": [
										"任何软弱的表现在杜尔加人中都是致命的罪过，这种严格的要求延伸到了个人行为以及杜尔加部族的工作中。幸福、满足和信任的表现是被禁止的。二人组在一个严格的社会中被绑在一起，但这是一种必要的婚姻，而不是选择。在暗黑世界中，他们必须合作才能生存。在他们的社会中，每个人都扮演着一个分配给他们的角色，并且必须尽其所能地完成这个角色。",
										"杜尔加战士是该种族放弃情感和个性的缩影。",
										"在战斗中，他们穿着厚重的盔甲，戴着可憎的、皱着眉头的面具，隐藏自己的身份。当集结在一起时，杜尔加人像军队的蚂蚁一样向前移动。他们是一个无情的敌人，在倒下的战友的尸体上行进，加强攻击。"
									],
									"id": "0f9"
								}
							],
							"id": "0f6"
						},
						{
							"type": "inset",
							"name": "Laduguer Claims His Due",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我们的三条规则来自于拉杜格本人的行动，他在九层地狱中探险，为杜尔加带来荣耀的使命。",
										"首先，魔鬼们想让他的贪婪与他作对。他们提供了他能携带的尽可能多的财宝，以为他会拿得太多而精疲力竭地倒下。相反，拉杜格用他狡猾的魔法将他的口袋扭曲成无底洞，这样他能携带的财宝就没有限制了。",
										"然后，在对他的计谋感到沮丧时，魔鬼们用爪子和刀子扑向他。他们不明白，他每夺得一件宝物，拉杜古尔的求胜意志就会越来越强。由于有这么多东西要争夺，他挥舞着拳头，打碎了地狱军团的后背。",
										"最后，阿斯莫德与拉杜格对峙。九头鸟之主大笑，开玩笑，用他所有的诡计哄骗，但拉杜格仍然面无表情，坚忍不拔，即使是最强大的天人也可能承认对魔鬼的滑稽行为有一些勉强的乐趣，他也拒绝被影响。拉杜格很坚决，因为他想要一个最后的宝藏：在即将到来的针对心灵传播者的战争中，地狱的效忠。阿斯莫德提供了一个世界价值的其他诱惑，但拉杜格的脸色从未改变。甚至当阿斯莫德终于松口时，拉杜格也接受了这个安排，认为这完全是他应得的，并拒绝表现出任何反应。",
										"因此，拉杜古尔提出了管理我们人民的三条规则。这些原则将我们的人民从伊利斯人手中解放出来，直到今天，它们使我们保持强大。"
									],
									"by": "Felstak Goldgrief, Tyrant of Goethelskar"
								}
							],
							"id": "0fa"
						},
						{
							"type": "entries",
							"name": "Duergar Deities",
							"page": 79,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我们的神从我们中间涌现出来。他们忍受着我们的艰难困苦，为我们开辟了一条救赎之路。你的神为你做了什么？"
									],
									"by": "Morkai Ashlord"
								},
								"两个很久以前负责解放杜尔加的神话人物，在他们的祈求者眼中取得了神性。",
								"杜尔加神祗表提供了每个神祗的基本信息：排列方式、省份（神的主要兴趣和责任领域）、建议服务于该神的神职人员的领域，以及该神的常见符号。",
								{
									"type": "entries",
									"name": "Deep Duerra",
									"page": 79,
									"entries": [
										"根据传说，深杜尔拉从读心者那里窃取了幻术的力量，并将其赠送给她的人民。她对这种力量的掌握是如此之大，以至于她统治了一个心灵传播者的殖民地，并把伊利特人变成了她的奴隶。",
										"深度杜拉的追随者们站在杜尔加人攻击他们最痛恨的敌人的最前沿。在她的神话事迹的激励下，她的祭司们特别渴望找到并消灭矮人社区和心灵骗子的殖民地。",
										"深度杜尔拉的牧师们在每个杜尔加人的据点内都有一个训练场和军械库。",
										"所有duergar都必须学习基本的战斗技能，而贵族们则有义务为据点的防御力量贡献武器、盔甲和追随者。祭司们通过计划、装备和发动对敌人的神圣讨伐来纪念他们的神灵。"
									],
									"id": "0fc"
								},
								{
									"type": "entries",
									"name": "Laduguer",
									"page": 79,
									"entries": [
										"拉杜格尔也被称为 \"狰狞者\"，他是一位强大的杜尔加战士，将他的人民从伊利西斯手中解放出来。拉杜格尔与阿斯莫德签订了一个协议，承诺与杜尔加人结盟，共同对抗洛尔思和深渊恶魔，作为交换，拉杜格尔从阿巴瑟尔本人那里获得了神性的火花。",
										"拉杜格的教义与摩拉丁所代表的一切直接对立。他是矮人之神的黑暗反面，一个试图崛起并吞噬其原始创造者的阴影。",
										"杜尔加人不以任何传统方式崇拜拉杜格尔；他们的社区不包括寺庙或正式仪式。他们通过任何可能的方式获得更多的权力和财富来纪念他们的神灵。拉杜格尔的祭司们维持着杜尔加社会的内部功能，但没有明确的宗教角色。",
										{
											"type": "table",
											"caption": "Duergar Deities",
											"colLabels": [
												"Deity",
												"Alignment",
												"Province",
												"Suggested Domains",
												"Common Symbol"
											],
											"colStyles": [
												"col-2",
												"col-1 text-center",
												"col-3",
												"col-3",
												"col-3"
											],
											"rows": [
												[
													"{@deity Deep Duerra|duergar|mtf}",
													"LE",
													"征服，幻术",
													"知识，战争",
													"弑心者头骨"
												],
												[
													"{@deity Laduguer|duergar|mtf}",
													"LE",
													"劳动，奴隶制",
													"死亡，锻练*",
													"断裂的箭头"
												]
											],
											"footnotes": [
												"*Appears in {@i Xanathar's Guide to Everything}"
											]
										}
									],
									"id": "0fd"
								}
							],
							"id": "0fb"
						},
						{
							"type": "entries",
							"name": "Inside a Stronghold",
							"page": 79,
							"entries": [
								"从与矮人的地下堡垒相比的角度来看，对杜尔加人的堡垒进行定义是最合适的。这两个地方都不断有活动，锻工、镐头和锤子总是在工作，但这就是相似之处的结束。",
								"在矮人的据点里，气氛是乐观的行业之一。矮人喜欢他们所做的事情，他们对促进部族发展和留下适当遗产的奉献精神体现在部族运作的各个方面。",
								"与此相反，杜尔加人对矮人的理想--实现对一项工艺的最大掌握--毫不关心。出于这个原因，他们对自己的环境和创作的美学毫不在意。在杜尔加人的据点里，气氛是一种无休止的劳作。数量，而不是质量，是他们努力的核心，因为虫族努力在最短的时间内制作尽可能多的物品。杜尔加人的产品没有缺陷或不达标，但却朴素到了极点。对Duergar来说，制造出来的物品只对它所执行的功能有用。",
								"在一个典型的据点中，工场占据了中心室。从它们身上喷出的烟雾弥漫在空气中，并飘散到周围的通道。",
								"堡垒的外缘布满了采矿作业。杜尔加人从洞壁上抓取岩石，加工大块的岩石以寻找有用的矿石，用强大的机械设备将它们粉碎，并分拣出金属、矿物和宝石。",
								"在矿区和工场之间矗立着一圈堡垒，每个堡垒都由一个贵族统治，并由贵族的追随者占据。堡垒的国王指挥着最大的建筑，是次大建筑的五倍。",
								"深度杜尔拉的祭司们居住在第二大堡垒中，那里是杜尔加军队的驻地。祭司们组织巡逻和警卫任务，并监督定居点的军械库。",
								"骏马，即被杜尔加人用作坐骑和战兽的蜘蛛，被安置在车间和堡垒之间的马厩里。每个围栏实际上都是一个独立的监狱，因为这些暴力的生物必须被分开，以免它们互相撕咬或以其他方式造成破坏。当它们离开笼子时，只有仔细的监督和残酷的纪律才能使它们保持一致。每个贵族都负责维护一套饲养员牢房，并指派一队杜尔加人训练和监督这些野兽。"
							],
							"id": "0fe"
						},
						{
							"type": "entries",
							"name": "Power of the Mind",
							"page": 80,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"心灵不过是另一种材料，摆在我们面前，要把它塑造成一种武器。"
									],
									"by": "Gargosa Ironmind"
								},
								"在他们被心灵传播者奴役期间，杜尔加人是各种怪异实验的对象，这些实验赋予了他们幻觉能力。",
								"每一个杜尔加人天生都有一定的幻术天赋。典型的战士可以隐身或增大体型，而一些二重奏者会对幻术进行更正式的研究，以提高或增强他们的能力。这些人将自己的能力推到了正常的极限之外，利用他们所学到的知识来创造新的天赋，然后教给其他人。",
								"尽管做出了这些努力，杜尔加人对其幻觉能力的真正程度的理解仍然有限。从大多数其他生物的角度来看，这种能力只是被视为另一种形式的魔法。毕竟，他们的理由是，如果一个杜尔加人通过使用魔法或幻觉能力而变成隐形人，这有什么关系呢？无论哪种方式，结果都是一样的。",
								"那些深入研究幻术的二重奏者将这一过程描述为进入一个维度空间，在其中他们可以利用活人的思想所施加的能量。利用这种力量源泉，少数精灵可以改变自己和其他生物的身体，挖掘思想并按照他们认为合适的方式弯曲它们，并将运动的火花甚至基本的智慧传给物体。具有真正特殊技能的杜尔加人可以在不接触物体的情况下移动它们，从很远的地方观察生物，并推动他们的身体实现令人难以置信的壮举，例如举起一块巨石或转化为液体流过墙壁上的裂缝。",
								{
									"type": "inset",
									"name": "A Psionic Awakening",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"我按照书中的描述进行了仪式。当魔法把阿波尔斯的大脑变成灰尘时，我深深地吸了一口残留物，一个几乎无限的年轮开始在我眼前展开。",
												"我看到一轮红日挂在天空中，笼罩着一片荒凉的土地，那里的城堡废墟慢慢沉入尘埃的海洋。",
												"我看到在一个无形的、银色的领域中，一个外星帝国转眼间消失了，它的奴隶只能自生自灭。",
												"我感觉到一种比诸神更古老的力量的牵引，这种力量仍然在我的意识表面之下，但已经准备好接受一个新的弟子。",
												"自从我觉醒的那天起，我就感觉到在我的脑海中有一种存在，当我努力扼杀它的时候，有一种东西推动着我的自由。它在增长，甚至当我把它放在里面的能力减弱时。会不会有一天，我的思想不再属于我自己？"
											],
											"by": "Final journal entry of Garral Longseer, once of Candlekeep, whereabouts now unknown"
										}
									],
									"id": "100"
								},
								{
									"type": "entries",
									"name": "Building Better Slaves",
									"page": 81,
									"entries": [
										"世代以来，duergar依靠人形俘虏在他们的工场里从事非技术性劳动。只有最低级、最悲惨的duergar才会同意做不需要人工或技巧的粗活。",
										"然而，近几十年来，杜尔加人已经开始摆脱了奴隶制的做法。他们中的一些人发现，由幻觉能量驱动的机械仆人比奴隶更耐用、更有效率。因此，各种类型的自动机已经被开发出来，每一种都被设计用来填补二战时期据点中的一个角色。一些部族创造了一些模型，使突击队更加强大。其他形式包括挖掘机和隧道机，类似于巨魔的怪物，可以撕裂岩石并从中提取矿石。",
										{
											"type": "inset",
											"name": "Duergar and Ale",
											"entries": [
												"与他们的矮人亲属不同，杜尔加人只适量饮酒，避免过度放纵。杜尔加人从痛苦的经验中了解到，那些喝得太多的人有可能唤醒他们祖先在噬心者手中受到的残酷待遇的深刻种族记忆。这些记忆所唤起的精神痛苦表现为严重的逃亡或战斗反应。一个喝醉了的杜尔加人可能会惊慌失措地逃走，并寻找一个安全的地方躲起来，直到效果消失。不同的人可能会通过与附近的人争吵来做出反应，发泄他们对前主人的愤怒。"
											],
											"id": "102"
										}
									],
									"id": "101"
								}
							],
							"id": "0ff"
						}
					],
					"id": "0f4"
				},
				{
					"type": "section",
					"name": "Duergar Characters",
					"page": 81,
					"entries": [
						"那些成为冒险家的duergar人几乎无一例外地被流放出他们的社会。杜尔加人对那些不能以适当的野心和残忍的方式行事的人没有耐心。",
						"任何离开暗黑世界并从事冒险的灰矮人，在他们的同类中长大后，都会对来自队伍内部的可能的背叛行为感到偏执。他们可能会坚持与团队其他成员分开睡觉，从不展示或分享宝物，并试图囤积能够帮助生存的宝物，例如药水和物品或能够让使用者传送到安全地带的法术。",
						"在DM的决定下，你可以扮演一个duergar角色。当你选择矮人的亚种时，你可以选择duergar，使用以下规则来创建你的角色。",
						{
							"type": "list",
							"items": [
								"{@race Dwarf (Duergar)|MTF}"
							]
						}
					],
					"id": "103"
				},
				{
					"type": "section",
					"name": "Dwarf Tables",
					"page": 81,
					"entries": [
						"本节提供了一些表格，对于想要选择或随机生成矮人角色或定居点的细节的玩家和管理人来说很有用。",
						"在表格中，黑体字的名称指的是{@i Monster Manual.}的统计块。",
						{
							"type": "entries",
							"name": "Dwarves on the Move",
							"page": 81,
							"entries": [
								"当矮人离开他们的据点旅行时，他们更喜欢以大量的、防守严密的队伍来行动。使用下面的表格来生成一队矮人旅行者和他们的一些额外细节。在团体组成表的每一行上滚动一次，在它后面的每一张表上滚动一次。",
								{
									"type": "table",
									"caption": "Group Leader",
									"colLabels": [
										"d6",
										"Leader"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"矮人祭司"
										],
										[
											"2-4",
											"矮人贵族"
										],
										[
											"5-6",
											"侏儒骑士"
										]
									]
								},
								{
									"type": "table",
									"caption": "Special Allies",
									"colLabels": [
										"d8",
										"Ally"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-4",
											"矮人圣徒"
										],
										[
											"5",
											"大地元素"
										],
										[
											"6",
											"训练有素的格里芬"
										],
										[
											"7",
											"阿泽斯"
										],
										[
											"8",
											"矮人法师"
										]
									]
								},
								{
									"type": "table",
									"caption": "Purpose of Travel",
									"colLabels": [
										"d6",
										"Purpose"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"商人大篷车"
										],
										[
											"2",
											"寻找一个特定的敌人"
										],
										[
											"3",
											"巡逻以保持道路安全"
										],
										[
											"4",
											"为被俘的部族成员交付赎金"
										],
										[
											"5",
											"逃离对据点的攻击"
										],
										[
											"6",
											"外交使团"
										]
									]
								},
								{
									"type": "table",
									"caption": "Special Circumstances",
									"colLabels": [
										"d4",
										"Circumstance"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"怀疑所有的外人"
										],
										[
											"2",
											"携带秘密信息"
										],
										[
											"3",
											"被敌人追击"
										],
										[
											"4",
											"满载而归，满载而归"
										]
									]
								}
							],
							"id": "105"
						},
						{
							"type": "entries",
							"name": "Dwarves in the Clan",
							"page": 82,
							"entries": [
								"以下表格可以用来创建一个矮人氏族的基本信息：该团体的当前状态，使该氏族与其他氏族不同的特征或事实，以及某个氏族成员的职业。",
								{
									"type": "table",
									"caption": "Clan's Status",
									"colLabels": [
										"d6",
										"Status"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"繁荣的。部族占据原有的据点，目前正在蓬勃发展"
										],
										[
											"2",
											"不断成长。堡垒扩大"
										],
										[
											"3",
											"衰落。部族人口停滞不前或减少"
										],
										[
											"4",
											"被围困。被地精和龙的攻击所害，完好无损但被严重削弱"
										],
										[
											"5",
											"分散了。堡垒最近丢失，许多人被杀，幸存者四散而逃"
										],
										[
											"6",
											"难民。堡垒丢失，幸存者占据了人类城市的一个街区或病房"
										]
									]
								},
								{
									"type": "table",
									"caption": "Clan's Notable Trait",
									"colLabels": [
										"d10",
										"Trait"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"创始人是历史上最伟大的工匠之一"
										],
										[
											"2",
											"族人拥有一件强大的神器，如{@item Axe of the Dwarvish Lords}。"
										],
										[
											"3",
											"因擅长某一特定工艺而闻名的家族，如酿酒或盔甲制造。"
										],
										[
											"4",
											"氏族有邪恶的名声，历史上充满了丑闻和阿巴瑟的标记"
										],
										[
											"5",
											"军国主义部族，以出色的战斗技巧著称"
										],
										[
											"6",
											"不寻常的据点，如海底城堡、以前的云中巨人堡垒或地面城市等。"
										],
										[
											"7",
											"预言表明宗族注定要在历史上发挥关键作用"
										],
										[
											"8",
											"异端部族拒绝接受矮人的教义，支持人类的神灵"
										],
										[
											"9",
											"独特的标记或诅咒，如所有的氏族成员都没有头发"
										],
										[
											"10",
											"氏族以其邪恶的方式或特别阴险的、著名的成员而闻名"
										]
									]
								},
								{
									"type": "table",
									"caption": "Clan Vocations",
									"colLabels": [
										"d20",
										"Vocation"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"装甲师"
										],
										[
											"2",
											"铁匠"
										],
										[
											"3",
											"布鲁尔"
										],
										[
											"4",
											"卡朋特"
										],
										[
											"5",
											"Cook"
										],
										[
											"6",
											"特使"
										],
										[
											"7",
											"农民"
										],
										[
											"8",
											"亨特"
										],
										[
											"9",
											"珠宝商"
										],
										[
											"10",
											"梅森"
										],
										[
											"11",
											"商户"
										],
										[
											"12",
											"信使"
										],
										[
											"13",
											"矿工"
										],
										[
											"14",
											"波特"
										],
										[
											"15",
											"侦察员"
										],
										[
											"16",
											"雕塑家"
										],
										[
											"17",
											"牧羊人"
										],
										[
											"18",
											"战士"
										],
										[
											"19",
											"武器制造者"
										],
										[
											"20",
											"韋華"
										]
									]
								}
							],
							"id": "106"
						},
						{
							"type": "entries",
							"name": "Dwarves in the World",
							"page": 83,
							"entries": [
								"下面的表格是为了增加矮人角色的深度，提供了角色离开部族去做冒险家的可能原因，以及为矮人的感觉量身定做的一套个性怪癖。",
								{
									"type": "table",
									"caption": "Dwarf Adventurer Story Hooks",
									"colLabels": [
										"d6",
										"Hook"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"你被指控偷了一个工匠伙伴的物品，并声称是你的作品。无论是否有罪，你都被抛弃了。"
										],
										[
											"2",
											"你的游荡欲望促使你推卸了你作为一个手工业者的职责，转而去游荡世界。你的部族对这一选择并不满意。"
										],
										[
											"3",
											"你因为地震、乌鸦奴隶突袭或类似事件而与你的部族分离，并希望能回家。"
										],
										[
											"4",
											"你被莫拉丁的牧师指派成为一名商人，至今仍未原谅他们的错误。你应该在锻造厂工作，而不是在外面的世界游荡!"
										],
										[
											"5",
											"你是一名间谍，隐姓埋名地旅行，为氏族长老收集信息。"
										],
										[
											"6",
											"你努力抵制阿巴瑟的诱惑，但却无法将其控制住。最好是在世界范围内行走，在非矮人身上满足你的贪婪。"
										]
									]
								},
								{
									"type": "table",
									"caption": "Dwarf Quirks",
									"colLabels": [
										"d8",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"水从天而降! 它总是给你带来惊喜。"
										],
										[
											"2",
											"你对海洋和它的混乱有一种迷恋。"
										],
										[
											"3",
											"任何比人类大的生物都让你感到紧张。"
										],
										[
											"4",
											"你更喜欢带着阳伞或类似的物品旅行，在你的头上放一个舒适的庇护所。"
										],
										[
											"5",
											"你喜欢在白天睡觉。"
										],
										[
											"6",
											"你只有在必须的情况下才说普通话或其他非矮人语言。"
										],
										[
											"7",
											"对你来说，放松就是在锻造厂放一天。"
										],
										[
											"8",
											"你避免与其他矮人接触，因为你不信任那些会离开他们据点的人。"
										]
									]
								}
							],
							"id": "107"
						}
					],
					"id": "104"
				},
				{
					"type": "section",
					"name": "Duergar Tables",
					"page": 83,
					"entries": [
						"本节中的大部分表格都是上面和{@i Player's Handbook.}中介绍的矮人信息的二战主题版本。",
						"在表格中，黑体字的名称指的是{@i Monster Manual.}的统计块。",
						{
							"type": "entries",
							"name": "Duergar Raiding Parties",
							"page": 83,
							"entries": [
								"当地下城出现的时候，他们通常是以小型但邪恶的突击队的形式出现的。使用下面的表格来生成一个由duergar突击队员组成的队伍，以及关于他们情况的一些额外细节。在团体组成表的每一行上滚动一次，在它后面的每一张表上滚动一次。",
								{
									"type": "table",
									"caption": "",
									"colLabels": [
										"Members",
										"Number Present"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"{@creature Duergar}",
											"{@dice 2d6 + 5}"
										],
										[
											"{@creature Duergar stone guard|mtf|Duergar stone guards}",
											"{@dice 1d4 + 1}"
										],
										[
											"{@creature Duergar kavalrachni|mtf}",
											"{@dice 1d4}"
										],
										[
											"{@creature Male steeder|mtf|Male steeders}",
											"{@dice 1d4}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Duergar Group Leader",
									"colLabels": [
										"d6",
										"Leader"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@creature Duergar Stone Guard|MTF}"
										],
										[
											"2-4",
											"{@creature Duergar Warlord|MTF}"
										],
										[
											"5-6",
											"{@creature Duergar Despot|MTF}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Duergar Special Allies",
									"colLabels": [
										"d20",
										"Allies"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-3",
											"{@dice 1d4} {@creature female steeder|MTF|steeders, female}"
										],
										[
											"4-6",
											"{@dice 1d3} {@creature duergar hammerer|MTF|duergar hammerers}"
										],
										[
											"7",
											"1 {@creature duergar mind master|MTF}"
										],
										[
											"8",
											"{@dice 1d3} {@creature duergar screamer|MTF|duergar screamers}"
										],
										[
											"9-10",
											"{@dice 1d3} {@creature duergar soulblade|MTF|duergar soulblades}"
										],
										[
											"11",
											"{@dice 1d6} {@creature duergar xarrorn|MTF}"
										],
										[
											"12",
											"{@dice 1d6} {@creature bearded devil||bearded devils} 绑定服务"
										],
										[
											"13",
											"{@dice 2d4} 邪恶同盟 {@creature azer||azers}"
										],
										[
											"14",
											"{@dice 3d20} 被奴役 {@creature goblin||goblins}"
										],
										[
											"15",
											"{@dice 1d4} 召唤 {@creature earth elemental||earth elementals}"
										],
										[
											"16",
											"{@dice 1d6 + 2} {@creature gargoyle||gargoyles}"
										],
										[
											"17",
											"{@dice 1d8} {@creature hell hound||hell hounds}"
										],
										[
											"18",
											"1人受训{@creature rust monster}"
										],
										[
											"19",
											"1 {@creature shield guardian}与组长绑定"
										],
										[
											"20",
											"{@dice 1d4} 被奴役 {@creature troll||trolls}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Duergar Purpose of Raid",
									"colLabels": [
										"d6",
										"Purpose"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-3",
											"收集奴隶"
										],
										[
											"4",
											"追击一个特定的敌人"
										],
										[
											"5",
											"巡逻以寻找扩张机会"
										],
										[
											"6",
											"为掠夺而横冲直撞"
										]
									]
								},
								{
									"type": "table",
									"caption": "Duergar Special Circumstances",
									"colLabels": [
										"d4",
										"Circumstance"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"特别憎恨矮人，会首先攻击他们"
										],
										[
											"2",
											"流亡者，愿意讨价还价"
										],
										[
											"3",
											"带着突击检查的战利品，试图逃跑的人"
										],
										[
											"4",
											"试图劫持人质索取赎金"
										]
									]
								}
							],
							"id": "109"
						},
						{
							"type": "entries",
							"name": "Duergar in the Clan",
							"page": 84,
							"entries": [
								"以下表格可以用来创建关于世界某处的杜尔加氏族的基本信息：该团体的当前状态，以及该氏族与其他氏族不同的特征或事实。",
								{
									"type": "table",
									"caption": "Duergar Clan Names",
									"colLabels": [
										"d12",
										"Name"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"阿什洛德"
										],
										[
											"2",
											"战歌"
										],
										[
											"3",
											"毁灭之拳"
										],
										[
											"4",
											"地主"
										],
										[
											"5",
											"灭火器"
										],
										[
											"6",
											"刀锋战士"
										],
										[
											"7",
											"民德堂"
										],
										[
											"8",
											"钳工"
										],
										[
											"9",
											"奥雷哈默"
										],
										[
											"10",
											"润华"
										],
										[
											"11",
											"霹雳掌门人"
										],
										[
											"12",
											"不死鸟"
										]
									]
								},
								{
									"type": "table",
									"caption": "Duergar Clan's Status",
									"colLabels": [
										"d6",
										"Status"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"强大的。征服了几个矮人据点，主宰了地下城地区"
										],
										[
											"2",
											"不断成长。堡垒扩大"
										],
										[
											"3",
											"衰落。氏族日益陈旧，人口下降"
										],
										[
											"4",
											"被围困。被乌鸦和伊莱西德人的敌人所包围"
										],
										[
											"5",
											"分散了。因奴隶叛乱或内战而四分五裂"
										],
										[
											"6",
											"难民。被敌人打败，幸存者很少"
										]
									]
								},
								{
									"type": "table",
									"caption": "Clan's Notable Trait",
									"colLabels": [
										"d12",
										"Trait"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"偷走了一件强大的矮人神器"
										],
										[
											"2",
											"捆绑了许多魔鬼来服务"
										],
										[
											"3",
											"建筑机械装置的专家"
										],
										[
											"4",
											"与黄铜市进行贸易"
										],
										[
											"5",
											"因打败许多矮人而闻名于世"
										],
										[
											"6",
											"征服并占领了一个乌鸦飞地"
										],
										[
											"7",
											"秘密地被思想的传播者所控制"
										],
										[
											"8",
											"奴役了一个蛙人聚居地"
										],
										[
											"9",
											"已与魔鬼交配"
										],
										[
											"10",
											"以其广泛的地面间谍网络而闻名"
										],
										[
											"11",
											"幻术大师"
										],
										[
											"12",
											"被一个女巫团所支配"
										]
									]
								}
							],
							"id": "10a"
						},
						{
							"type": "entries",
							"name": "Duergar in the World",
							"page": 84,
							"entries": [
								"下面的表格旨在通过提供角色离开部族去做冒险家的可能原因，以及选择适合杜尔加的性格怪癖，来增加杜尔加角色的深度。",
								{
									"type": "table",
									"caption": "Duergar Adventurer Story Hooks",
									"colLabels": [
										"d6",
										"Hook"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"你是一个异教徒，被吸引到对莫拉丁的崇拜。"
										],
										[
											"2",
											"偷东西被抓后，你逃出了监狱，但在酷刑面前，你留下了疤痕或持久的伤害。"
										],
										[
											"3",
											"你曾被乌鸦或噬心者奴役，但逃到了地面。"
										],
										[
											"4",
											"你只想在与怪物的战斗中测试自己。"
										],
										[
											"5",
											"利润对你来说是最重要的。"
										],
										[
											"6",
											"打败表面的民俗的最好办法是亲身研究他们。"
										]
									]
								},
								{
									"type": "table",
									"caption": "Duergar Quirks",
									"colLabels": [
										"d6",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"你头脑中的一个独立人格向你提供建议和指导。"
										],
										[
											"2",
											"你的装备必须完美安排，否则必须有人流血。"
										],
										[
											"3",
											"当你的头上没有屋顶时，你的眼睛就会盯着地面。"
										],
										[
											"4",
											"不到万不得已，你是不会说话的。"
										],
										[
											"5",
											"外面的世界是一个巨大的洞穴，没有什么能让你信服。"
										],
										[
											"6",
											"人类让你着迷，你收集他们文化的古怪饰品。"
										]
									]
								}
							],
							"id": "10b"
						}
					],
					"id": "108"
				}
			],
			"id": "0c0"
		},
		{
			"type": "section",
			"name": "Gith and Their Endless War",
			"page": 85,
			"entries": [
				"吉斯人的故事植根于宇宙命运的残酷扭曲。在该种族被命名的伟大领袖的鼓舞下，吉斯人奋起反抗，推翻了使他们处于奴役状态的思想传播者。但在他们赢得自由后，吉斯人中的两个派别对他们将建立什么样的文明产生了分歧。这种分歧很快就演变成了公开的敌意，这两个群体彼此疏远，追求各自的议程。他们今天仍然是死敌，每一方只要有交集，就愿意战斗到死。",
				"githyanki的动机是复仇，并确信他们值得从他们所游历的世界上拿走任何他们想要的东西。他们从星界的泰坦之城Tu'narath出发，派出突袭者去掠夺物质界和其他世界，把财宝和奴隶带回他们不老的领域。同时，他们尽可能地追捕并杀死心灵传播者，作为对伊利瑟斯人对他们所做的补偿。",
				"吉斯泽拉人相信，通往开明文明的道路在于隐居，而不是冲突。他们对秩序原则的奉献是如此强烈，以至于他们可以操纵混乱的东西并将其用于自己的利益；因此，他们在林波平面上为自己开辟了一个几乎不受影响的据点。虽然吉斯泽拉人本质上是和平主义者，但他们与吉蒂扬基人一样，对思想传播者有着种族仇恨，他们不时地派出小队去摧毁伊利特人的前哨。",
				"如果这两个种族曾经联手对抗伊利斯人，可以想象，吉斯人的联合力量可以使天平转向对他们有利。但是，只要吉特汉克人和吉特泽拉人一直处于彼此的咽喉，他们最终战胜最初的共同敌人的目标就可能无法实现。",
				{
					"type": "section",
					"name": "Githyanki",
					"page": 85,
					"entries": [
						"自从从思想絮乱者手中赢得自由后，吉蒂扬基人在他们可怕的虱子女王弗拉基斯的统治下成为腐败的掠夺者和破坏者。他们居住在星界的图纳拉斯（Tu'narath）城，一个建立在神灵尸体上的大都市。",
						"弗拉基斯在她的个人据点--苏苏鲁斯（Susurrus）--也被称为 \"低语之宫\"--位于浮动城市的深处，指挥着吉特亚基人的忠诚。她坐在她的 \"骨头王座 \"上，这是一件强大的神器，由被她的爪牙打败的心灵传播者和长者的智力所驱动。它是由噬心者的头骨和肢体制成的，而她坐着的垫子是由长老大脑的固化残骸制成的皮革。宫殿旁边矗立着吉思的宏伟雕像，一座超过100英尺高的黑曜石纪念碑。",
						{
							"type": "entries",
							"name": "The Revered Queen",
							"page": 86,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"以她的名义杀戮是我们最大的服务。以她的名义而死是我们最后的敬畏之举。"
									],
									"by": "Meldavh, githyanki knight"
								},
								"弗拉基斯是有关吉蒂亚克人的一切事务的中心。她是他们每个活动领域的统治者，因此，她要求并接受完全的顺从。",
								"在与伊利斯人的战争中，弗拉基斯敦促吉思从各星球中寻找盟友，特别是建议她向提亚马特寻求建议。吉斯同意冒险进入九层地狱，与龙后结成联盟。她没有回来。相反，伟大的红龙埃菲利蒙给吉斯带来了消息。提亚玛特已经将她的许多红龙仆人承诺给吉斯人的事业。他们将避免攻击吉斯人，并将提供对伊利斯人的支持，保护吉斯人在物质世界的前哨站。作为回报，一些被选中的年轻龙将在一段时间内与吉斯人一起服务，其目的只有提亚马特知道。埃菲罗蒙还宣布弗拉基斯将代替吉斯统治，直到她回来。",
								"在吉斯人推翻了思想絮乱者，泽尔西蒙的追随者开始对吉斯人的统治地位构成威胁后，弗拉基斯在确保她统治下的吉特汉克人免受其亲属的直接攻击方面发挥了关键作用。她利用自己对奥术魔法的掌握，帮助吉蒂亚克人在星界建立了一个永久的据点。在那里，她开始制定计划，对可恨的心灵传播者和叛徒吉斯泽拉进行反击。",
								{
									"type": "entries",
									"name": "The Grand Proclamation",
									"page": 86,
									"entries": [
										"弗拉基斯以一项宏伟的公告巩固了她作为githyanki最高统治者的地位，该公告定义了githyanki无所不包的任务。他们被他们曾经的主人培养和训练为战争而存在，除了武术之外，他们从未知道其他的东西。他们需要一个明确的目标和一个强有力的指挥官来鞭策他们，而弗拉基斯提供了这两点。",
										"弗拉基斯颁布法令，在击败了思想絮乱者之后，吉特汉克人将取代伊利斯人成为物质界的统治者。物质界的许多世界将是吉特汉克的花园，可以按照他们认为合适的方式进行收获。星界将是他们的主场，因为在那个永恒的领域，他们可以忽略对食物、水和其他困扰较小种族的世俗问题的需要。",
										"弗拉基斯还宣称，在战斗中证明自己技术高超的吉蒂扬基人将升入一个更伟大的天堂。长期的服务将为任何一个吉特亚克人赢得前往她最内层法庭的无限乐趣--吉思在她的旅程中发现的奇妙领域，她在那里等待那些证明自己有价值的人。"
									],
									"id": "10f"
								},
								{
									"type": "entries",
									"name": "The Bitter Truth",
									"page": 86,
									"entries": [
										"自从弗拉基斯向她的人民作出这一承诺以来，她已经召唤了许多最强大的吉特汉克战士去领赏。在一个据说是为他们准备好前往吉斯等待的地方的盛大仪式的高潮时，祈求者进入她的内部圣殿，再也没有人看到他们。",
										"事实上，弗拉基斯不是把他们送到天堂，而是吸干他们的灵魂，吸收他们的力量，每次 \"升天 \"都会获得更多的力量。她在奥术方面的知识相当于一个大法师协会的知识，而她的战斗技巧则相当于数百名剑术大师的综合才能。",
										"也许利希女王的承诺并不完全是捏造的，但没有其他人能确定。如果弗拉基斯还知道什么，她已经采取了严厉的措施来保密。一些圣人和法术师曾试图用奥术魔法了解吉斯命运的真相，但却成为一种奇怪的诅咒的受害者，这种诅咒将他们变成了被称为allips的无形生物。",
										"所有试图通过神圣的魔法来了解吉斯的尝试都会得到彻底的沉默。那些尝试的人经历了一种奇怪的感觉，仿佛他们的思想在一个巨大的深渊边缘摇摆不定，一个跨越时间、空间和记忆的深渊。"
									],
									"id": "110"
								}
							],
							"id": "10e"
						},
						{
							"type": "entries",
							"name": "Born to Serve",
							"page": 86,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"在伊利斯人的统治下，我们和Githyanki在一千个世界中为无情的主人战斗和死亡。在弗拉基斯的统治下，我们的族人为了一个不可饶恕的主人，在一千个文字中战斗和死亡。他们把这叫做解放？"
									],
									"by": "Adaka Fell Hand, githzerai monk"
								},
								"从出生开始，吉蒂亚克人就被训练成要为他们的女王战斗和牺牲。孩子们忍受着残酷的教养，不断宣扬对弗拉基斯的奉献。抚养和训练年轻的吉蒂亚克人的每个强化定居点都是军事学院和邪教总部的结合。",
								{
									"type": "entries",
									"name": "Only the Best Survive",
									"page": 87,
									"entries": [
										"githyanki在物质界遥远的地方建造的隐蔽的托儿所里抚养他们的孩子。这种措施是必要的，因为出生和成长在星界是不可能的，因为星界的人不会衰老。这些地方的成年监督者训练年轻的吉特亚克人，以利用他们的精神和身体能力。",
										"Githyanki从蛋中孵化出来。每个新生儿都与其他刻意下的蛋一起进入世界，以便所有的蛋都在同一时间孵化。由于Githyanki的成年人必须返回星界，以避免显著衰老，因此导师的名册不断变化，没有一个成年人停留的时间超过几个月，也没有一个人回来做第二次工作。",
										"年轻的Githyanki所接受的教育是无情的和无情的。随着年龄的增长，对每个学生的要求越来越高，而对未能跟上的学生的惩罚也越来越严厉。在早期阶段，战斗练习只持续到受伤为止。后来，在训练接近尾声时，类似的训练可能是一场生死战--淘汰所有不符合弗拉基斯标准的人的最终方式。对Githyanki来说，一个弱者死在训练中比承担任务和危及一个战队要好。"
									],
									"id": "112"
								},
								{
									"type": "entries",
									"name": "Final Test of Loyalty",
									"page": 87,
									"entries": [
										"当一群Githyanki成年的时候，他们已经听到了多年的关于Vlaakith和她的不朽战士居住在银色的虚空中的故事。年轻人被告知他们即将进入女王的领域，他们中的每一个人都注定要在社会中占据一个特殊的位置。他们的技能已经证明了他们的价值，现在只有他们对尊敬的女王的忠诚度有待确定。",
										"作为他们最后的考验，一群即将成年的吉蒂亚克人必须杀死一个心灵杀手，作为他们被允许加入星界的人之前的一个神圣的仪式。当胜利者第一次进入图'narath时，他们带着猎物的赏金直接来到弗拉基斯。她接受了这份礼物，并吟唱了一段仪式性的颂歌，标志着这些年轻人进入了吉特亚基社会。"
									],
									"id": "113"
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "Vlaakith's Dilemma",
							"page": 87,
							"entries": [
								"吉斯族完全陷入冲突的日子已经过去很久了。当吉斯族人在图纳拉斯定居并在星界居住时，他们不再需要为生存而不断战斗，在这方面，所有吉斯族人的生活都变得容易了。",
								"弗拉基斯在她的伟大宣言中提出的使命仍然是最重要的。她的统治仍然是绝对的，部分原因是她没有受到竞争或不同观点的影响。她的政权没有任何危险，但在图阿纳斯的外人看来，这个地方似乎正在衰退。",
								"的确，从某种程度上说，吉蒂扬基人是他们自己成功的受害者。在整个多元宇宙进行了几个世纪的有利可图的突袭之后，图阿纳斯的人民已经变得被宠坏了，变得颓废。弗拉基斯仍然可以召唤她的人民行动起来，当她这样做时，他们心甘情愿地服从她。但是当他们没有其他事情的时候，这个城市的许多公民都把时间花在自我放纵的活动上。",
								"弗拉基斯发现自己处于一个尴尬的境地，在她偏执的头脑中，没有一个简单的解决方案。如果她通过命令增加突袭来使她的人民更加忙碌，她就有可能使她最好的战士和掠夺者变得有经验和强大到足以挑战她的统治。另外，如果她一次派出太多的突击队，图纳拉斯的安全可能会受到影响。因此，她解决这个问题的方法不是直接处理，而是试图鼓励她懒惰的追随者在不涉及掠夺和杀戮的有意义的活动中找到目标。她的这种努力并不总是成功的。",
								{
									"type": "entries",
									"name": "Merciless Marauders",
									"page": 88,
									"entries": [
										"当弗拉基斯下令，另一次Githyanki突袭即将开始时，Tu'narath充满期待。被选中执行任务的骑士和其他士兵认为这是一项崇高的特权。所有的突袭者都尽最大努力来纪念弗拉基斯，他们不分青红皂白地杀害目标生物，拿走他们看中的任何宝物，并在他们的身后留下破坏。",
										"当Githyanki的一艘星际船在突袭后返回家园时，它满载着入侵的战利品。弗拉基斯没有提出具体要求，但允许每个突击队员自由选择带回的东西。有些人可能会寻找异国情调的香料和草药，而另一些人则通过掠夺来寻找知识的卷轴或典籍。因此，图纳拉斯被吉蒂亚克人从其他位面盗取的几乎无穷无尽的物品弄得杂乱无章（如果不是拥挤的话），大小不一，从巨大的建筑到最小的精致珠宝都有。"
									],
									"id": "115"
								},
								{
									"type": "entries",
									"name": "Indolent Dilettantes",
									"page": 88,
									"entries": [
										"作为一个由心灵传播者培育和塑造出来的以战斗为生的种族，吉蒂扬基人在被奴役时从未了解过其他事情。现在，他们不再持续处于战争状态，让她的人民保持忙碌也许是弗拉基斯面临的最大挑战。",
										"当Githyanki不在为Vlaakith执行突袭或其他任务时，他们在Tu'narath享受慵懒的生活。由于时间在星界不会流逝，所以吉蒂亚克人不需要为食物或水而努力。为了保持他们的头脑清醒，弗拉基斯命令他们追求各种艺术和研究。她定期安排比赛、清道夫狩猎和其他试验，让她的仆人们参与到有目的的活动中，但这种转移的吸引力在短暂的时间后就消失了。大多数图纳拉斯的公民，当他们没有被征召参加突袭或其他任务时，会以任何他们认为合适的方式放纵自己。",
										"拥有无限时间的Githyanki，渴望新奇。他们期望每次返回的突袭都能提供新的娱乐形式。这种对新事物的专注是吉普赛人文化的空洞中心。他们涉足于艺术创作，但从未掌握它。他们站在来自无数世界的珍宝中，却从未真正欣赏过它们。githyanki从一个话题到另一个话题，从一个手艺到另一个手艺，从未在一项工作上停留过很久。Tu'narath到处都是半成品的雕塑，部分完成的壁画，以及其他各种未完成的作品。Githyanki只是放弃了令他们厌烦的个人项目，而他们所做的每一项努力都以这种方式结束。"
									],
									"id": "116"
								},
								{
									"type": "entries",
									"name": "A Blade Kept Sharp",
									"page": 88,
									"entries": [
										"尽管Githyanki沉溺于颓废的生活方式，但他们仍然保持着战斗状态。所有的人都被要求参加武器和战斗演习，作为他们无聊生活的短暂喘息。",
										"当然，弗拉基斯站在githyanki军事等级制度的顶端。在她的领导下，最高指挥官负责监督一个由一千名吉普赛战士组成的军团。十个kith'rak，每人负责一个一百人的连队，向指挥官负责。每个kith'rak依次指挥十个sarths，每个sarths带领一个由十个战士组成的队伍。在和平时期，吉蒂亚克人的战争领袖仍然保持这种地位，照顾她的下属，维持他们的纪律和战斗训练。"
									],
									"id": "117"
								}
							],
							"id": "114"
						},
						{
							"type": "entries",
							"name": "Knights: A Breed Apart",
							"page": 88,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我是她意愿的体现。",
										"我是她出鞘的剑。",
										"我是一个龙的主人。",
										"我是所有世界的命运。",
										"我是弗拉基斯的一名骑士。",
										"愿她永远在位。"
									],
									"by": "Battle hymn of the githyanki knights"
								},
								"吉特亚基骑士是具有特殊能力的战士、施法者和侦察员，致力于为弗拉基斯提供不懈的服务。骑士们直接向女王报告，不属于军事等级制度。任何重要任务的人员都至少包括一名骑士，而且整个多元宇宙的每一个吉蒂亚克要塞或前哨都由至少一名骑士驻守管理。骑士是根据他们的武术和幻觉潜力来选择角色的，年轻的Githyanki在第一次进入Tu'narath后不久就会被录用服役。",
								"骑士总是参与重要的决策，禁止向他们保守秘密。他们充当弗拉基斯意志的使者和执行者。他们大致相当于吉普赛文化中的宗教人物，尽管吉普赛人没有正常的牧师或神职人员。",
								{
									"type": "inset",
									"name": "The Spoils of War",
									"entries": [
										"一个单独的Githyanki的武器和盔甲是华丽的，并以突袭时获得的战利品为装饰。每一次新的胜利，战士都会带回家一个信物作为纪念品。任何东西都可能打动吉蒂亚克人的心，从倒下的对手的剑柄上取下的宝石，到从被掠夺的城堡中取下的彩色旗帜，这些旗帜被星界的永恒性质所保存，在几个世纪里保持着它们原来的鲜艳色彩。一个突袭信物越是巴洛克式的浮夸，就越有可能被其他战士所欣赏。",
										"骑士有两个方面的特性使他们与其他Githyanki不同。每个骑士都挥舞着一把珍贵的银色大剑，为其主人带来特殊的力量，而且骑士是为数不多的不仅能在各星球之间进行幻术旅行，而且还能带着盟友一起旅行的githyanki。骑士们经常骑在红龙的背上从平面旅行中出现，自从他们被心灵传播者奴役后，红龙就一直作为盟友为githyanki服务。"
									],
									"id": "119"
								},
								{
									"type": "entries",
									"name": "Silver Swords",
									"page": 89,
									"entries": [
										"第一把银剑是在很久以前创造的，当时吉斯人还是一个单一的种族，由那些后来成为第一批吉斯人骑士的人创造。银剑的功能是+3大剑，是一个管道，持剑者可以通过它在身体和精神上攻击敌人。这种武器在星界对任何通过银线与肉体相连的旅行者特别有效--对这种敌人的攻击有可能切断银线，导致瞬间死亡。",
										"骑士和他们的银剑是密不可分的，骑士会为了防止武器的丢失而战斗到死。如果一把银剑落入非吉蒂扬基人的手中，弗拉基斯会从图纳拉斯派出一队骑士，消灭歹徒并收回武器。",
										{
											"type": "list",
											"items": [
												"{@item Greater Silver Sword|MTF}"
											]
										}
									],
									"id": "11a"
								},
								{
									"type": "entries",
									"name": "Dragon Steeds",
									"page": 89,
									"entries": [
										"自古以来，githyanki和红龙之间的关系基本没有改变。根据与提亚马特结盟的条款，一小批龙作为骑士和其他高级githyanki的随从和坐骑。这些龙仍然凌驾于githyanki的政治之上。他们服从骑士的命令，履行他们的服务条款，不提供意见或建议。",
										"红龙通常在年轻时为吉蒂亚克人服务。一旦红龙成年，它就会被解雇，由更年轻的红龙取代，并带走它在袭击中积累的战利品。",
										"由于龙在星界时不会衰老，它们的体型和能力也不会增长。为了变得更加强大和富有，它们更愿意花尽可能多的时间在物质世界或其他领域进行突袭。对龙来说，最好的职责是被派去看守物质界的吉特汉克托儿所，这个职位可以持续数年。它不仅能得到财宝作为补偿，在完成任务的同时，龙的年龄也会正常增长，因此它比驻扎在图纳拉斯的龙族同胞更早成年。",
										"被捆绑在一起为Githyanki服务的龙认为他们的任务是一种刺激，但并不具有敌意。它们憎恨它们的主人，但战利品的承诺使它们渴望参与突袭。作为与提亚马特签订的契约的一部分，githyanki被禁止使用幻术或魔法来强迫他们的龙族盟友采取行动或读取他们的思想。只要龙的骑手和饲养员尊重它，并且它有大量的机会进行掠夺，它就会一直是一个忠诚的盟友。"
									],
									"id": "11b"
								}
							],
							"id": "118"
						},
						{
							"type": "entries",
							"name": "Terror from the Sky",
							"page": 89,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"当我们意识到我们上方的形状不是龙时，我们赞美了佩洛尔。当我们看到它们是吉普赛人的飞艇时，我们诅咒了他。"
									],
									"by": "Lord Kedrek Thoroden, Marshal of the Eastern Reach"
								},
								"在心灵传播者和吉斯人之间的伟大战争中，吉斯人最伟大的成就之一就是发现了心灵传播者用来制造和推动飞行器的魔法，而这些飞行器是伊利特人用来在世界间旅行的。",
								"现在，Githyanki驾驶着他们的那些飞船在物质界的各个世界里搜寻。他们的星际船是运送军队和突袭战利品的理想选择。他们的巫师们用占卜魔法寻找巨大的宝藏。在弗拉基斯的指导下，最高领导人组织突击队并派遣他们带着战利品返回。",
								"Githyanki的天空之船在夜深人静时从上面攻击，获得了即时的优势，因为地面上的社区很少能提供强大的防御措施来抵御来自空中的攻击。骑士们骑着的红龙伴随着这些船只，充当护卫者和冲击者，为Githyanki战士们的集体降临铺平道路。",
								"在战斗中，Githyanki使用移动战术，结合幻术和魔法来摧毁他们的敌人。他们的攻击力很强，将建筑物烧成灰烬，并在他们的道路上杀死所有的人，在他们的受害者中培养一种恐慌，使任何有组织的防御的希望破灭。",
								"因为Githyanki的袭击是为了掠夺而不是征服，所以袭击者在他们的目标上逗留的时间不会超过几个小时。到天亮时，袭击者就会离开，故意留下足够的幸存者来重建被毁坏的社区--这样一来，Githyanki可能会在数年或数十年后访问这个地方，并再次将其压制。",
								{
									"type": "entries",
									"name": "The Helm",
									"page": 90,
									"entries": [
										"为了使他们能够穿越天空并在不同的星球之间旅行，每艘吉蒂亚克船都由一个头盔提供动力，这是一个神奇的装置，呈王座状，可以将精神能量转化为动力。一个吉士，一个既是战士又是施法者的吉士，最常占据头盔。吉希人利用其综合能力来驾驶船只，同时也参加在航行结束后等待船只的不可避免的战斗。船员的其余部分是由战士组成的，他们管理船只的武器并担任瞭望员。"
									],
									"id": "11d"
								},
								{
									"type": "entries",
									"name": "Astral Skiff",
									"page": 90,
									"entries": [
										"一艘星际快艇由三名船员操作，最多可载十几名乘客。githyanki使用这种30英尺长、10英尺宽的小船，在星界巡逻，并在物质界快速突袭追捕特定的物体。小艇的最高速度为每小时15英里。除了乘客携带的武器外，它缺乏武器，而且储存空间有限。"
									],
									"id": "11e"
								},
								{
									"type": "entries",
									"name": "Astral Brig",
									"page": 90,
									"entries": [
										"星际旅店是标准的Githyanki军事船只。它需要五名船员，可以运送多达60名乘客。一艘双桅船有90英尺长，30英尺宽，甲板下有两层是宿舍和储藏空间。它配备了两台弹炮，每台由一对船员操作，最高时速为12英里。"
									],
									"id": "11f"
								},
								{
									"type": "entries",
									"name": "Planar Raider",
									"page": 90,
									"entries": [
										"平面突袭者是最大的Githyanki船只，在对Githyanki的敌人进行重大攻击时，它可以作为一个移动总部。它需要10名船员，并可以携带超过100名乘客。一艘平面突击艇可以每小时行驶12英里。它宽40英尺，长120英尺，甲板下有两层，装备有三台弹炮和一个弹射器。",
										{
											"type": "inset",
											"name": "The Gith Alphabet",
											"entries": [
												"吉斯人使用一种由字母符号组成的书面语言，这些符号排列在被称为tir'su的圆形群里。轮子上的每个 \"辐条 \"都对应着一个字母。每组字符代表一个单词，多个tir'su连接起来就形成了短语和句子。",
												"Githyanki和githzerai都讲吉斯语，但每个种族都有独特的方言和口音。同样地，两个种族的吉斯人也通过他们的书写方式来区分他们的语言。吉斯亚克人顺时针写一个提尔苏，从顶部开始。吉斯泽拉人使用相同的字母符号，但他们的tir'su是逆时针写的，从底部开始。"
											],
											"id": "121"
										}
									],
									"id": "120"
								}
							],
							"id": "11c"
						},
						{
							"type": "entries",
							"name": "Tu'narath",
							"page": 91,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"他们称其为 \"死亡之城\"。我想嘲笑这样一个累赘的名字，但如果它适合，我又有什么资格争论呢？"
									],
									"by": "Gimble, gnome bard"
								},
								"当Githyanki逃离illithids时，Vlaakith带领他们在星界的一个六臂神灵的漂浮尸体中找到了安全。这个生命的身体很久以前就钙化成了一块巨大的岩石板，它的下半部分被某种古老的灾难砸碎了。一条碎石的痕迹，有些石头比一座城堡还大，从尸体的下端延伸出来。",
								"Tu'narath的城市建立在尸体的上半身，中心区域与胸部相对应，附属区域沿着它伸出的六条手臂向外辐射，并向头部延伸。尽管这具尸体已经部分毁坏，但偶尔回荡在其岩石中的震颤表明，一些生命的火花可能仍在其深处徘徊。",
								"任何访问这座城市的人，要么是在吉蒂扬基的授意下，要么是偷偷摸摸地。对于那些试图秘密进入的人来说，幸运的是，这个地方足够大，一小群人可以相对容易地潜入。",
								"如果不请自来的访客公然到来，他们会受到吉蒂亚克巡逻船的强烈欢迎。如果这还不足以让他们屈服，那么就可以召唤一队骑龙的骑士了。",
								{
									"type": "entries",
									"name": "The Streets of Tu'narath",
									"page": 91,
									"entries": [
										"Tu'narath是一个由弯曲的街道组成的杂乱无章的地方，这些街道在建筑和其他结构之间穿行，这些建筑都是从其他位面的世界中扯下来的。许多吉普赛人对建筑有一种特别的痴迷，他们通过从物质世界和其他地方夺取建筑并将其重新安置在图纳拉斯来满足这一需求。",
										"通常，这些奖品不会保持很长时间。当居民变得无聊或发现自己有放荡的心情时，githyanki天生的暴力倾向就会以大吵大闹或疯狂庆祝的形式表现出来，对周围环境造成严重破坏。当一个结构已经完成了它的用途，不再有用（甚至无法辨认）时，githyanki会把碎片从它的安放处撕下来，扔到垃圾堆里，或者把它扔到星海里，最终被新的标本所取代。",
										"尽管如此，该市确实有大量的永久性建筑，以及一个集中了特定功能或活动的地区系统。",
										{
											"type": "inset",
											"name": "Tu'narath in Brief",
											"entries": [
												"以下是Tu'narath的一些关键细节。",
												{
													"type": "entries",
													"name": "Population",
													"page": 91,
													"entries": [
														" 大约有十万居民居住在图纳拉斯。绝大多数人是吉蒂亚克人，但来自其他星球的访客也不少见。那些来对付吉特汉克的人就住在这里。居民中还包括吉蒂亚克人在突袭中俘虏的人。"
													],
													"id": "125"
												},
												{
													"type": "entries",
													"name": "Law and Order",
													"page": 91,
													"entries": [
														" 战士们乘坐星际快艇在街道上巡逻，以维持和平。引起无端冲突的吉普赛人将受到惩罚，但这种惩罚很少是致命的。然而，任何引起骚乱的访客都有可能被当场击毙，除非弗拉基斯特别禁止这种行为。"
													],
													"id": "126"
												},
												{
													"type": "entries",
													"name": "Inns",
													"page": 91,
													"entries": [
														" Tu'narath没有传统意义上的酒馆或旅馆。Githyanki希望游客能自己开辟住宿的地方；他们可以从任何数量的废弃建筑中选择。作为一种选择，一小群叛逆的莫德隆人维持着一个名为 \"铁屋 \"的破败城堡，有房间出租。游客可以用来自各个星球的有趣的饰品来支付。"
													],
													"id": "127"
												},
												{
													"type": "entries",
													"name": "Markets",
													"page": 91,
													"entries": [
														" 在Tu'narath没有有组织的市场。Githyanki不向游客提供商品销售，他们也不购买提供给他们的物品--他们只是拿走他们想要的东西。"
													],
													"id": "128"
												}
											],
											"id": "124"
										},
										{
											"type": "entries",
											"name": "Queen's District",
											"page": 91,
											"entries": [
												"苏苏鲁斯，女王的据点，被厚厚的黑曜石墙保护着。只有一扇门通向它，位于一条经过吉斯雕像下方的小路上。过了雕像，道路就变成了一个迷宫，旨在防止攻击者或访客进入女王的身边。弗拉基斯的王室是一个巨大的大厅，由黑曜石柱子支撑，位于迷宫的中心。在两条红龙的守护下，弗拉基斯坐在她的骨头王座上，对她的祈求者进行审判。"
											],
											"id": "129"
										},
										{
											"type": "entries",
											"name": "Glathk District",
											"page": 91,
											"entries": [
												"一片泥泞的田地，延伸到眼睛所能看到的地方，这就是相当于劳改营的Githyanki。",
												"glathk区，以吉斯语中的 \"农民 \"命名--这是一个嘲笑性的术语--当吉特安基人违反社会规则时，他们会被带到这里。惩罚是非致命的，而且通常不涉及身体伤害。",
												"相反，犯罪者被迫屈从于无休止地执行一项任务的令人麻木的同一性--对某些人来说，这种命运可能比死亡更可怕。例如，一名战士在武器练习中偷懒后可能被关在这里，被判处有期徒刑，并被指控将一堆泥巴从场地的一端移到另一端。在其他地方，一队战士在演习中没有保持适当的队形，就会在不确定的时间内立正。",
												"被关押在这里的人很少受到严密的监督，但骑士们定期在这里巡逻。"
											],
											"id": "12a"
										},
										{
											"type": "entries",
											"name": "District of Discards",
											"page": 91,
											"entries": [
												"Githyanki将他们没有用的战利品丢弃在Tu'narath外表面的一个空间里，专门用于处理。这些物品包括战利品和财宝，以及其他种族的俘虏，他们被释放后可以自生自灭。少数居住在这里的吉特汉克人通过对遗弃物品进行分类，在残骸中保持了一定的秩序，使其他吉特汉克人更容易找到与他们个人兴趣有关的物品。",
												"试图渗透到图纳拉斯的生物已经成功地利用这个地方作为基地，因为战士和骑士很少在这里巡逻，几群被释放的俘虏--人类、精灵、霍布格林和其他种类的人在这里安家。"
											],
											"id": "12b"
										},
										{
											"type": "entries",
											"name": "Military Districts",
											"page": 91,
											"entries": [
												"士兵和军官占据了城市周围的几个区域，其中大部分包含防御工程和军械库。githyanki还维持着兵营，作为突袭前的集结点。所有Githyanki都被要求定期到这些地区之一进行武器练习。非Githyanki冒险进入这些地区会被当场攻击，除非有骑士为他们作担保。"
											],
											"id": "12c"
										},
										{
											"type": "entries",
											"name": "Mlar District",
											"page": 92,
											"entries": [
												"这个地区被称为工匠区。从事涉及艺术或创造的分心工作的Githyanki聚集在这里，既是为了分享他们的技能，也是为了炫耀他们的产品。如果伪装得当，外人可以通过这个地区；吉特扬基人把抓到的工匠带到这里，提供见解和指导，但很少密切关注他们。毕竟，他们几乎没有机会逃出城市。"
											],
											"id": "12d"
										},
										{
											"type": "entries",
											"name": "Shipyards",
											"page": 92,
											"entries": [
												"githyanki在毗邻军区的码头和露营地储存和维护他们的船只。那些被分配到船舶维护的人享有很高的地位，并被允许将他们的工作视为他们军事服务的一部分。吉蒂扬基的战士们根据需要提供劳动力。"
											],
											"id": "12e"
										},
										{
											"type": "entries",
											"name": "Dragon Caves",
											"page": 92,
											"entries": [
												"死亡之神破碎的下半身包含了大量的天然洞穴和裂缝。每条为吉蒂扬基服务的红龙都在这个区域深处有一个巢穴，嫉妒地守护着它的囤积物，直到它被召唤去服务。没有人成功地绘制出这些奇怪的通道和隧道，各种食腐动物、星际掠食者和其他生物在这里筑巢，其中一些可能是在githyanki出现之前就存在的。Tu'narath的居民通常不会花时间在洞穴里，除非是在照顾龙的时候。偶尔，渴望获得新体验的吉蒂扬基人可能会冒险进入这个地区，从无聊中得到喘息。那些没有回来的人，可以认为是找到了他们所追求的东西。",
												"有传言说，洞穴外有一个巨大的地牢，一个由强大的半神占据的隐秘堡垒，在吉蒂亚克人占领它之前，他声称虚空中的那个地方是他的家。近年来，来自法鲁恩的泰伊（Thay）大陆的红袍巫师小队在吉特安基（githyanki）骑士的陪同下，冒险进入这一地区。据称，泰伊人曾经带着一个巨大的金刚砂容器出现，它隆隆作响，摇摇欲坠，仿佛是在为一颗畸形的心脏跳动。"
											],
											"id": "12f"
										},
										{
											"type": "inset",
											"name": "Survivor Communities",
											"entries": [
												"与一个征服者的社会相称，Githyanki人对他们袭击的受害者毫不在意。他们夺取生命是为了维护他们的统治地位，而不是出于愤怒或感到受到威胁。有时，他们并不杀害他们在突袭中遇到的每一个人，而是出于各种原因将俘虏带回图阿纳斯。",
												"Githyanki对待俘虏的态度与他们对那些被他们杀死的人所表现出的疏远和不屑一样。当俘虏不再有用时，他们的主人可能会结束他们的生命，或者他们可能干脆不再关心他们的财产，让这些生物自生自灭。",
												"这些人中最顽强和最难以捉摸的人来到了弃儿区，在那里他们可以躲避城市其他地方所面临的威胁，并生活在相对隐蔽的地方。githyanki对这些幸存者社区发生的事情毫不关心，除非破坏严重到可以引起他们的注意。一群潜在的潜入者可能会通过隐蔽地进入该地区并混入幸存者社区而在图纳拉斯获得立足点。"
											],
											"id": "130"
										}
									],
									"id": "123"
								}
							],
							"id": "122"
						}
					],
					"id": "10d"
				},
				{
					"type": "section",
					"name": "Githzerai",
					"page": 93,
					"entries": [
						"吉斯泽拉作为一个种族，诞生于吉斯对心灵传播者的血腥、种族灭绝式起义的末期。一个名叫泽尔西蒙的吉斯人在冲突中获得了大量的追随者，他挑战了吉斯的计划和她的领导。新来的人宣称，吉斯是邪恶的，她将带领人民进入黑暗和暴政，与伊利斯人强加的暴政不一样。",
						"因此，吉斯人刚打败他们的死敌，就陷入了一场激烈的内战。在随后的冲突中，泽尔西蒙被杀，他的追随者自称为吉斯泽拉，将他们的文明迁到了林波平面。",
						"今天，在伟大的吉斯泽拉人Zaerith Menyar-Ag-Gith的领导下，吉斯泽拉人继续坚守岗位，对抗吉特亚克人，并对心灵传播者进行报复。通过进入物质世界和其他领域，他们对敌人统治世界的计划进行了强烈的反对。",
						{
							"type": "entries",
							"name": "Order in a Sea of Chaos",
							"page": 93,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我们githzerai渴望挑战，所以当Zerthimon回来时，他将发现我们已经准备好了。因此，我们来到咆哮的林波，建立我们的新家。"
									],
									"by": "The Teachings of Menyar-Ag"
								},
								"思想坚强的哲学家和朴素的禁欲主义者，Githzerai人追求严格的秩序生活。他们的社会专注于通过冥想、教育和体能测试来提高思想的潜力。他们中最有成就的人是吉塞拉伊僧侣原则的典范，但即使是那些在社区中履行世俗职责的人也有相当程度的同样的精神毅力。",
								"生活在不断动荡的地狱之城中，需要所有的吉斯泽拉人利用思想的力量来抵制和抑制这个平面的混乱物质。如果他们不坚持这种努力，林波的浪潮就会淹没并摧毁他们。",
								"吉斯泽拉人有一个统一的目标，这来自于他们对伟大英雄的崇敬，以及他们在日常生活中模仿这些人物的美德的愿望。",
								{
									"type": "entries",
									"name": "Menyar-Ag, the Great Githzerai",
									"page": 93,
									"entries": [
										"梅尼亚尔-阿格在吉斯和塞尔西蒙之间的冲突达到顶峰时，带领吉斯泽拉伊人进入了林博。多亏了难以想象的奥术和幻觉力量，他的生存期远远超过了普通吉斯泽拉人的寿命。然而，时间却让他付出了代价，今天的梅尼亚尔-阿格是一个腐朽的、像尸体一样的实体--能够施展巨大的魔法和幻术，但几乎不能移动一根手指或抬起自己的眼皮。一大批仆人不断地照顾Menyar-Ag，满足他的一切需求。",
										"虽然梅尼亚尔-阿格不再有任何身体上的行动能力，但他的头脑却像以前一样活跃和敏锐。他从不睡觉，用一个轮流的侍从人员将他的命令和建议传播给所有的吉斯泽拉人。如果需要的话，他可以调用自己的精神能量来联系他的人民，甚至在不同的星球上。"
									],
									"id": "133"
								},
								{
									"type": "entries",
									"name": "Anarchs",
									"page": 93,
									"entries": [
										"吉斯泽拉社区不断努力，以维持一个稳定的行动基地，免受林波岛荒野的影响。集体的精神能量通过被称为 \"无政府主义者 \"的特殊吉斯泽拉人输送，使飞机上的混乱力量不受影响。一个或多个无政府主义者通过作为其他吉斯泽拉人的精神力量的容器和运用这种力量的手段来维持每个社区。",
										"无政府主义者在稳定和控制Limbo的混沌物质方面有一种特殊的天赋。在他们的Limbo社区，他们可以用一个念头从虚无中创造出物质和能量。他们可以控制重力的方向。他们周围的环境可以是他们想成为的任何东西。",
										"无政府主义者在githzerai中极为罕见。当现有社区中的一个吉斯泽拉人表现出成为无政府主义者的能力时，这个人可能会离开社区去建立一个新的殖民地，也可能留在原地并升任领导职务。"
									],
									"id": "134"
								},
								{
									"type": "entries",
									"name": "Zerths",
									"page": 93,
									"entries": [
										"Zerthimon的凡人形态在战斗中死亡，但他的牺牲使githzerai人摆脱了Gith的黑暗计划。他们相信，Zerthimon以其新的神的形式，总有一天会回来，将他们带入新的自由时代。在这之前，被称为Zerths的githzerai填补了Zerthimon在社会中的象征性角色，他们是有成就的幻象力量的挥舞者，可以在不同位面之间移动自己和他人。",
										"githzerai相信，当Zerthimon回来时，他将首先召集所有的Zerths，并把他们带到他们的新天堂，为那些追随者做好准备。Zerths类似于其他种族所说的牧师，尽管githzerai除了对Zerthimon和Menyar-Ag的崇拜之外，并没有这样的宗教。"
									],
									"id": "135"
								}
							],
							"id": "132"
						},
						{
							"type": "entries",
							"name": "Fortress Cities",
							"page": 93,
							"entries": [
								"吉斯泽拉的寺院是稳定的巨大前哨，在混乱的林波中航行。吉斯泽拉的无政府主义者保持着这些堡垒的稳定，并控制着它们的内部设计，只在需要时才打开通往外部的门户。大多数要塞在林波中随意漂移，但没有一个是孤立的。当梅尼亚尔-阿格向他们发出召唤时，其他族群的无政府主义者可以立即与他沟通。",
								"除了居民之外，吉斯泽拉人堡垒中防卫最严密的部分是其食物供应。由于Limbo没有提供食物，吉思塞拉人依靠他们从其他地方获得的作物和牲畜。植物是在水培室中生长的，牲畜是在围栏中饲养的，光照、温度和其他条件都是根据它们的需要而制定的。",
								"一个社区的活动由僧侣监督，他们向每个居住者分配职责。每个人都参与模拟战斗和持续的学术指导，每个堡垒根据需要分配人员和资源。每个堡垒都被设计成自给自足的，即使没有两个堡垒是脱离了精神联系的。",
								{
									"type": "entries",
									"name": "Shra'kt'lor",
									"page": 94,
									"entries": [
										"Shra'kt'lor是一座要塞城市，容纳了最多的githzerai人。它既是该文明的首都，也是吉斯泽拉人军事力量的总部。该种族最伟大的将军、法术师和哲人在此会面，计划或完善他们与吉特汉克人和心灵传播者战斗的策略。",
										"Shra'kt'lor是githzerai前哨站中防卫最严密的地方--在Limbo没有任何力量可以轻易地威胁到这座城市或它的居民。除了城市最外围的防线之外，传送圈是被禁止的，在城市最外围的防线之外的地方，总是被守卫着。那些使用飞机转移魔法到达这些地方的人，或者那些通过混乱的Limbo接近的人，如果没有archer的批准，是不会被允许进入这个城市的。",
										"在城市的入口处，有六层嵌套式的防御系统。每一层都有一个堡垒，由扎里特-梅尼亚尔-阿格-吉斯选择的一个强大的无政府主义者维持，他居住在这一切的中心。"
									],
									"id": "137"
								}
							],
							"id": "136"
						},
						{
							"type": "entries",
							"name": "Githzerai in the World",
							"page": 94,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"泽尔西蒙并不期望我们耐心等待他的回归。相反，我们必须为他的努力铺平道路，以便我们能够加速我们的黄金时代的到来。"
									],
									"by": "The Teachings of Menyar-Ag"
								},
								"吉斯泽拉人喜欢留在Limbo，这很自然。他们已经在一个他们可以自由地用思想操纵的环境中建立了一个井然有序的文明。当他们访问其他领域，特别是物质世界时，吉斯泽拉人感到很疲惫，而且在他们看来被锁定在不可改变的景观中运作也不舒服。尽管他们不喜欢旅行，但吉斯泽拉人还是定期派人离开林波，以避免在与吉特汉克人和心灵传播者的战斗中让步。",
								{
									"type": "entries",
									"name": "Adamantine Citadels",
									"page": 94,
									"entries": [
										"当githzerai旅行时，他们有时会带着一丝Limbo的气息。在他们出发之前，一群强大的无政府主义者用他们周围的混沌物质制作了一个金刚砂的城堡。在这个结构中，更多的是Limbo的精华，以原始的形式保留下来，直到需要的时候。",
										"然后，在只有梅尼亚尔-阿格才能产生的幻觉和奥术力量的爆发中，城堡及其伴随的githzerai被传送到了另一个平面。",
										"转移完成后，至少有一位无政府主义者必须始终关注城堡，以保持其形式和形状，并利用里面的混沌物质。当一座城堡被安置在另一个位面时，吉斯泽拉人就会在城堡内创造一个传送圈，以方便在该位面和林波之间的旅行。",
										"在另一个平面上出现的一个坚硬的堡垒在自然界中造成了一个污点。生命，这个无法从Limbo的东西中自发创造出来的东西，在恐惧的浪潮中被赶出了这个地方。根据堡垒的大小，受影响的区域的半径可以在几百英尺到几英里之间。鸟类避免飞过或靠近它，其他动物逃离该地区，附近的植物会枯萎和死亡。聪明的生物可以正常行动，但身处受影响区域会让它们感到不安，如果它们进行调查，很快就会发现城堡是原因所在。然而，吉斯泽拉人发现保持他们的堡垒不被发现符合他们的最大利益。梅尼亚尔-阿格更喜欢把它们安置在荒凉和很少有人光顾的地方，比如贫瘠的沙漠或暗黑世界的偏远地区。",
										"一个金刚砂城堡的主要目的是监视一些吉斯泽拉的敌人的活动，比如一个伊里特人的殖民地，并为可能的攻击提供一个行动基地。城堡也被用来收集食物和其他物质，以便运往Limbo。当吉斯泽拉人用完一座城堡后，他们会腾出城堡并返回林波。在最后一个无政府主义者传送走之后，城堡立即消失，只留下一片伤痕累累的景观来表明它曾经存在的地方。"
									],
									"id": "139"
								},
								{
									"type": "entries",
									"name": "Spreading the Word",
									"page": 95,
									"entries": [
										"githzerai认为他们的事业不仅仅是一个省的问题，而是一个他们努力向他人展示的问题。因此，他们主动宣扬Zerthimon的哲学，并分享他们关于如何对抗illithids和githyanki的知识。为此，Zerths有时会冒险去其他星球，打算建立一个新的修道院或加入一个现有的修道院。",
										"这些 \"传教士 \"总是在寻找那些具有幻觉潜力的人，他们可以利用这些力量来对付吉斯泽拉的敌人。大多数情况下，他们在追求他们的议程并试图扩大他们的盟友的队伍时，都是秘密地或在幕后活动。谁能说有多少寺院实际上是吉思塞拉的秘密招募站？"
									],
									"id": "13a"
								},
								{
									"type": "entries",
									"name": "Going on the Attack",
									"page": 95,
									"entries": [
										"吉斯泽拉人清楚地知道，如果呆在林波岛的堡垒里，他们就无法在与敌人的战争中取得进展。为了遏制伊利斯人和吉蒂亚克人的进展，并减少他们敌人的数量，吉斯泽拉人的小队经常前往其他星球，目的是为了摧毁他们的仇恨对象。",
										{
											"type": "entries",
											"name": "Githyanki",
											"page": 95,
											"entries": [
												"Githzerai很少在他们在星界的主场与githyanki对抗，但在其他星球上，他们保持着稳定的监视，总是在寻找githyanki的阴谋来挫败它，并将其消灭掉。在这样的任务中，githzerai不会故意危害该平面的自然居民，但他们绝不会为了保护无辜的旁观者而破坏对githyanki的攻击计划。在与githyanki的战斗中，目的决定了手段。",
												"Githzerai有时会在物质世界雇佣雇佣兵来帮助他们与githyanki作战，主要是为了让他们的敌人失去平衡或提供援军。对于那些需要这种诱惑的人来说，他们提供的承诺是分享githyanki持有的巨大宝藏的赏金。"
											],
											"id": "13c"
										},
										{
											"type": "entries",
											"name": "Mind Flayers",
											"page": 95,
											"entries": [
												"虽然他们把大部分的军事努力都投入到了对Githyanki的持续作战中，但Githzerai对illithids的敌意甚至更久远。在一件事上，githyanki和githzerai可以达成共识：心灵传播者必须为他们在很久以前对吉斯人所做的事情付出代价。",
												"作为他们对思想絮乱者的报复手段，githzerai派遣被称为rrakkmas的战士队伍--illithid狩猎队--到其他星球上与他们遇到的任何思想絮乱者作战。正是在这种情况下，该星球的土著人最常遇到离开修道院的吉思塞拉。由于他们的注意力只集中在他们的任务上，只要他们不干扰狩猎，吉思塞拉人就不会理会周围的人。"
											],
											"id": "13d"
										},
										{
											"type": "inset",
											"name": "The Sha'sal Khou",
											"entries": [
												"沙尔-库是一个由吉斯坦基和吉斯泽拉激进分子组成的组织，致力于实现其民族的统一。他们希望结束吉特扬基人和吉特泽拉人之间的战争，并建立一个由所有吉特人组成的新的统一的国家。Sha'sal Khou的成员在各自的社会中秘密工作，巧妙地阻止对其他吉斯族的攻击，同时寻找可能被招募的志同道合者的迹象。该组织在物质界也有隐藏的据点。",
												"该组织的目标是组建一支合适的军队，并建立一个坚固的飞地，让孩子们长大后简单地称呼自己为 \"吉斯\"。该组织在githyanki等级制度中最高级的拥护者是一个强大的军阀，名叫Zetch'r'r。他秘密地支持吉特扬基人和吉斯泽拉人的统一，并在幕后努力使其他人转向这一事业。"
											],
											"id": "13e"
										}
									],
									"id": "13b"
								}
							],
							"id": "138"
						}
					],
					"id": "131"
				},
				{
					"type": "section",
					"name": "Gith Characters",
					"page": 96,
					"entries": [
						"在DM的选择下，你可以创建一个吉斯人角色，使用以下特质。",
						{
							"type": "list",
							"items": [
								"{@race Gith (Githyanki)|MTF}",
								"{@race Gith (Githzerai)|MTF}"
							]
						},
						{
							"type": "entries",
							"name": "Gith Random Height and Weight",
							"page": 96,
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Race",
										"Base Height",
										"Base Weight",
										"Height Modifier",
										"Weight Modifier"
									],
									"colStyles": [
										"col-3",
										"col-2 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"吉特希恩基",
											"5'0\"",
											"100 lb.",
											"+{@dice 2d12}",
											"×({@dice 2d4}) lb."
										],
										[
											"Githzerai",
											"4'11\"",
											"90 lb.",
											"+{@dice 2d12}",
											"×({@dice 1d4}) lb."
										]
									]
								},
								"{@b Height}=基本高度+高度修改器（英寸） {@b Weight}=基本重量+高度修改器（磅）×重量修改器"
							],
							"id": "140"
						}
					],
					"id": "13f"
				},
				{
					"type": "section",
					"name": "Gith Tables",
					"page": 97,
					"entries": [
						"本节为想要创建githzerai和githyanki角色的玩家和管理人提供表格。{@b Githyanki}",
						{
							"type": "table",
							"caption": "Githyanki Names, Male",
							"colLabels": [
								"d10",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"尹恩惠"
								],
								[
									"2",
									"嘎斯"
								],
								[
									"3",
									"Ja'adoc"
								],
								[
									"4",
									"Kar'i'nas"
								],
								[
									"5",
									"Lykus"
								],
								[
									"6",
									"奎特"
								],
								[
									"7",
									"Ris'a'an"
								],
								[
									"8",
									"淘宝网"
								],
								[
									"9",
									"维兰"
								],
								[
									"10",
									"Xamodas"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githyanki Names, Female",
							"colLabels": [
								"d10",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Aaryl"
								],
								[
									"2",
									"B'noor"
								],
								[
									"3",
									"费内尔兹尔(Fenelzi'ir)"
								],
								[
									"4",
									"甄家的"
								],
								[
									"5",
									"帕赫泽尔(Pah'zel)"
								],
								[
									"6",
									"洛克斯蒂尔"
								],
								[
									"7",
									"爵士乐"
								],
								[
									"8",
									"薇拉"
								],
								[
									"9",
									"耶苏内"
								],
								[
									"10",
									"Zar'ryth"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githyanki Personality Traits",
							"colLabels": [
								"d4",
								"Trait"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"当我无聊的时候，我就自己制造刺激，而我总是很无聊。"
								],
								[
									"2",
									"我对待别人就像对待那些根本不懂的动物一样。"
								],
								[
									"3",
									"暴力是一种调料，使生活变得有价值。"
								],
								[
									"4",
									"老年是一个我觉得很吸引人的概念。也许有一天我也会变老。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githyanki Ideals",
							"colLabels": [
								"d4",
								"Trait"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"忠诚。勇士们只有在遵守誓言的情况下才是好的。"
								],
								[
									"2",
									"权力。弱者统治强者。"
								],
								[
									"3",
									"职责。我只按弗拉基斯的意愿行事。"
								],
								[
									"4",
									"自由。任何强大的灵魂都不应该被奴役。与其作为他人的傀儡活着，不如先死。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githyanki Bonds",
							"colLabels": [
								"d4",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"没有什么比为尊敬的女王服务更重要的职责了。"
								],
								[
									"2",
									"人类之所以兴旺发达，只是因为我们征服了illithids。因此，他们的东西就是我们的。"
								],
								[
									"3",
									"没有战斗，生命就没有目的。"
								],
								[
									"4",
									"生命不过是黑暗中的一粒火花。我们都会走向黑暗，但那些敢于燃烧的人可以燃烧出光明。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githyanki Flaws",
							"colLabels": [
								"d4",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"饥饿和口渴对我来说是难以忍受的痛苦。"
								],
								[
									"2",
									"我看不出非吉普赛人是一个真正的威胁。"
								],
								[
									"3",
									"我服从命令，不管其影响如何。"
								],
								[
									"4",
									"我开始做项目，但从未完成。"
								]
							]
						},
						"{@b Githzerai}",
						{
							"type": "table",
							"caption": "Githzerai Names, Male",
							"colLabels": [
								"d10",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Dak"
								],
								[
									"2",
									"Duurth"
								],
								[
									"3",
									"傅斯年"
								],
								[
									"4",
									"灰色"
								],
								[
									"5",
									"Hurm"
								],
								[
									"6",
									"卡拉"
								],
								[
									"7",
									"穆尔格"
								],
								[
									"8",
									"Nurm"
								],
								[
									"9",
									"洛克克"
								],
								[
									"10",
									"Xorm"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githzerai Names, Female",
							"colLabels": [
								"d10",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"阿达卡"
								],
								[
									"2",
									"阿德雅"
								],
								[
									"3",
									"Ella"
								],
								[
									"4",
									"Ezhelya"
								],
								[
									"5",
									"伊米尔津"
								],
								[
									"6",
									"伊泽拉"
								],
								[
									"7",
									"贾纳拉"
								],
								[
									"8",
									"罗拉亚"
								],
								[
									"9",
									"乌韦亚"
								],
								[
									"10",
									"薇思卡"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githzerai Personality Traits",
							"colLabels": [
								"d4",
								"Trait"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"所有的能量都必须消耗在有用的目的上。虚浮是走向失败的第一步。"
								],
								[
									"2",
									"凡事要有耐心。任何事业的第一步都是最艰巨的。"
								],
								[
									"3",
									"情绪是一个陷阱，旨在削弱智力，扰乱神经。不要理睬它们。"
								],
								[
									"4",
									"只开始那些你将完成的任务。只打击那些你将杀死的东西。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githzerai Ideals",
							"colLabels": [
								"d4",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"信仰。泽尔西蒙会回来，而我将有资格与他并肩作战。"
								],
								[
									"2",
									"勇气。如果心灵不受恐惧的束缚，它可以掌握任何东西。"
								],
								[
									"3",
									"职责。我的人民能够生存下来，只是因为那些像我一样的人把他们的需求放在我们自己的需求之上。"
								],
								[
									"4",
									"自由。任何强大的灵魂都不应该被奴役。与其作为他人的傀儡活着，不如先死。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githzerai Bonds",
							"colLabels": [
								"d4",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Zerthimon提供了一个我努力复制的行为范例。"
								],
								[
									"2",
									"梅尼亚尔-阿格亲自挑选我担任我的职责，我绝不会背叛他对我的信任。"
								],
								[
									"3",
									"弗拉基斯和她的走狗将被打败，如果不是被我打败，就是被那些追随我的人打败。"
								],
								[
									"4",
									"直到最后一个长者的大脑被摧毁，我才会休息。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Githzerai Flaws",
							"colLabels": [
								"d4",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"我看到每一个威胁背后都有Githyanki的阴谋。"
								],
								[
									"2",
									"我相信吉斯的至高无上的地位，相信吉斯泽拉和吉斯扬基会结盟来统治多元宇宙。"
								],
								[
									"3",
									"我以压倒性的武力展示来应对即使是轻微的威胁。"
								],
								[
									"4",
									"下次我笑的时候将是第一次。欢快的声音把我带到了暴力的边缘。"
								]
							]
						},
						{
							"type": "entries",
							"name": "Githyanki Raiding Parties",
							"page": 98,
							"entries": [
								"使用下面的表格来生成一队Githyanki突击队员和他们的一些额外细节。在团体组成表的每一行上滚动一次，在它后面的每一个表上滚动一次。",
								"在表格中，黑体字的名称指的是{@i Monster Manual.}的统计块。",
								{
									"type": "table",
									"caption": "Dragon Chance",
									"colLabels": [
										"d6",
										"result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-5",
											"没有龙"
										],
										[
											"6",
											"在遇到的情况下进行滚动，以确定数量"
										]
									]
								},
								{
									"type": "table",
									"caption": "Raiding Party Leader",
									"colLabels": [
										"d6",
										"Leader"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@creature Githyanki Supreme Commander|MTF}"
										],
										[
											"2-3",
											"{@creature Githyanki Knight}"
										],
										[
											"4-5",
											"{@creature Githyanki Kith'rak|MTF}"
										],
										[
											"6",
											"{@creature Githyanki Gish|MTF}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Githyanki Special Allies",
									"colLabels": [
										"d10",
										"Ally"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-3",
											"没有特别的盟友"
										],
										[
											"4-5",
											"{@creature Githyanki Knight||Githyanki Knights}"
										],
										[
											"6-7",
											"{@creature Githyanki Knight||Knights} and {@creature Githyanki Gish|MTF|Gish}"
										],
										[
											"8-9",
											"{@creature Githyanki Gish|MTF|Gish} and {@creature Githyanki Knight||Knights}"
										],
										[
											"10",
											"{@creature Githyanki Kith'rak|MTF|Kith'rak}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Raiding Party Transport",
									"colLabels": [
										"d6",
										"Transport (with crew)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-2",
											"一艘星际小艇载着整个团队"
										],
										[
											"3-4",
											"两艘星际快艇，每艘载有一半的小组成员"
										],
										[
											"5",
											"星际双桅船载着整个团队和额外的30人（%0%）。"
										],
										[
											"6",
											"平面突袭者携带整个团队和额外的60（％0％）。"
										]
									]
								},
								{
									"type": "table",
									"caption": "Githyanki Purpose of Raid",
									"colLabels": [
										"d6",
										"Purpose"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-2",
											"肆意破坏，Githyanki想通过战斗和掠夺来解乏"
										],
										[
											"3",
											"复仇，Githyanki寻找一把被盗的银剑"
										],
										[
											"4-5",
											"猎杀心智障碍者，吉特汉克正在寻找心智障碍者和他们的侍从"
										],
										[
											"6",
											"在Vlaakith的命令下，Githyanki被派去扣押一个特定的物品或人。"
										]
									]
								}
							],
							"id": "142"
						},
						{
							"type": "entries",
							"name": "Githzerai Groups",
							"page": 98,
							"entries": [
								"使用以下表格来生成一个吉斯泽拉人的队伍，并确定他们离开Limbo的原因。在团体组成表的每一行上滚动一次，在它后面的每一个表上滚动一次。",
								"在表格中，黑体字的名称指的是{@i Monster Manual.}的统计块。",
								{
									"type": "table",
									"caption": "Githzerai Group Leader",
									"colLabels": [
										"d6",
										"Leader"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@creature Githzerai Anarch|MTF}"
										],
										[
											"2-3",
											"{@creature Githzerai Enlightened|MTF}"
										],
										[
											"4-6",
											"{@creature Githzerai Zerth}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Githzerai Special Allies",
									"colLabels": [
										"d8",
										"Ally"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-3",
											"该组织没有盟友"
										],
										[
											"4-5",
											"{@dice 1d4} {@creature Githzerai Zerth||Zerths}"
										],
										[
											"6",
											"{@dice 1d4} {@creature githzerai enlightened|MTF}"
										],
										[
											"7",
											"{@dice 1d4} {@creature githzerai zerth||githzerai zerths}, {@dice 1d4} {@creature githzerai enlightened|MTF}"
										],
										[
											"8",
											"1 {@creature githzerai anarch|mtf}, {@dice 1d4} {@creature githzerai enlightened|mtf}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Githzerai Mission Purpose",
									"colLabels": [
										"d4",
										"Purpose"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"猎杀一个特定的心智障碍者聚居地"
										],
										[
											"2",
											"寻求有关思想家活动的消息"
										],
										[
											"3",
											"执行培训任务，寻求磨练自己的技能，了解世界的情况"
										],
										[
											"4",
											"争取与党派结盟，突击检查思想传播者"
										]
									]
								}
							],
							"id": "143"
						}
					],
					"id": "141"
				}
			],
			"id": "10c"
		},
		{
			"type": "section",
			"name": "Halflings and Gnomes",
			"page": 99,
			"entries": [
				"许多种族和文化的生物都被卷入了整个多元宇宙的斗争中。另一些人则通过保持低调，避免战争和其他掠夺行为，使外部世界处于动荡不安的状态，从而在这些动荡中生存。",
				"半身人和地精是两个通过保持基本不被宇宙的侵略性力量所注意而生存下来的群体。这两个种族都是被冲突蹂躏的多元宇宙中的例外--他们为自己找到了远离战斗和竞争的壁龛，而这些战斗和竞争充斥着更大的民俗生活。",
				{
					"type": "section",
					"name": "Halflings",
					"page": 99,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"我没有足够的手指和脚趾来计算我看到我们的小流氓欺骗死亡的次数，但我都记得它们。让我想想......有被激怒的流氓，燃烧的熔岩流，被弹射的胶质方块，十个倾斜的死亡走廊，爆炸的蛤蟆陷阱，旋转的弯刀大厅......。"
							],
							"by": "Magnificus, wizard extraordinaire"
						},
						"任何在半身人身边呆过的人，特别是半身人冒险者，都可能目睹了传说中的 \"半身人的运气 \"在行动。当一个半身人处于致命的危险中时，似乎有一种看不见的力量在干预。如果一个半身人掉下悬崖，她的裤子会被树根或尖锐的岩石卡住。如果一个半身人被海盗强迫走木板，他就会抓住一块浮土，用它来保持漂浮，直到他被救起。",
						"半身人相信运气的力量，他们遵守大量的迷信，他们相信这些迷信会带来好运或坏运。他们把自己不寻常的天赋归功于Yondalla的青睐，认为女神的神圣意志时不时地将命运的天平向他们倾斜（或者在必要的时候给它来个大推力）。",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Naturally Innocent",
									"page": 99,
									"entries": [
										"其他种族的学者、巫师、德鲁伊和吟游诗人对半身人如何逃脱危险有不同的想法，这表明由于他们天性中的某些因素，他们在多元宇宙中占据了一个特殊的位置。",
										"其中一个假设引用了一个传说，说的是一份包含古代精灵著作的文件--一系列跨越几个世纪的文章。在这本巨著中涉及的许多神秘和世俗的主题中，精灵们写下了关于纯真力量的想法。他们讲述了他们如何长期观察半身人种族，看着世界的混乱席卷他们，而他们的村庄却没有受到影响。当兽人、矮人和人类为了扩大自己的领土而挣扎、战斗、流血时，精灵们注意到半身人居住在一种平和的无视状态中，对世界的事件毫不关心。他们评论说，半身人如何享受当下的简单快乐，如食物和音乐、家庭和友谊，而且他们似乎只渴望这些。作家们得出结论，半身人看似与生俱来的避开动荡和厄运的能力，实际上可能是大自然的特殊恩赐，以承认保护半身人世界观的价值，确保他们在宇宙中的独特地位将被永远保存下来。"
									],
									"id": "147"
								},
								{
									"type": "entries",
									"name": "Friendly to a Fault",
									"page": 100,
									"entries": [
										"半身人很容易对不试图伤害他们的其他种族的生物产生好感，这在很大程度上是由于他们缺乏与他们的天真无邪的天性相适应的诡诈。外表并不重要，重要的是一个生物的基本性格，如果半身人相信一个生物的善意，他们会做出良好的反应。半身人欢迎心地善良的兽人进入他们的公司，并像对待精灵访客一样礼貌地对待它。",
										"这种开放性并没有延伸到天真无邪的程度。半身人不会仅仅被一个好意的承诺所迷惑，他们自我保护的本能使他们对任何不真诚的新 \"朋友 \"保持警惕。虽然他们可能无法定义这种感觉，但半身人可以感觉到有些事情不太对劲，他们会与有问题的人保持距离，并建议其他人也这样做。",
										"半身人心态的这一方面说明了其他种族的成员通常将其描述为勇气。一个半身人要进入未知的世界时，不会感到恐惧，而是感到惊奇。半身人并不害怕，而是保持乐观，相信在一切结束后会有一个好的故事可以讲述。无论情况是需要一个流氓溜进龙穴，还是当地民兵通过拒绝屈服来击退兽人的攻击，半身人以其不屈不挠的天性一次又一次地给大伙儿带来惊喜。"
									],
									"id": "148"
								},
								{
									"type": "entries",
									"name": "Happy with Today",
									"page": 100,
									"entries": [
										"在有记载的历史上，半身人从未寻求将他们的影响扩大到他们孤立的社区边界之外。他们的生活满足于世界所提供的一切：新鲜的空气、绿色的草地和肥沃的土壤。他们种植他们所需要的所有食物，在每一个水煮蛋和每一块烤面包中获得快乐。半身人并不以伟大的文学作品或对其历史的详细描述而闻名。研究他们行为的学者推测，半身人意识到--不管是有意识还是无意识--过去是一个只能重述而不能改变的故事，而未来还不存在，所以它不能被体验。只有活在当下，才能体会到活着的奇迹。",
										{
											"type": "inset",
											"name": "Halfling Superstitions",
											"entries": [
												"半身人可能会采取以下行动，包括许多其他行动，以抵御厄运或带来好运。村庄甚至家庭都可能有其他人不遵守的迷信，比如说以下这些。",
												{
													"type": "list",
													"items": [
														"为了安全穿越森林，请给希拉-佩里罗伊尔留下几颗种子或一片苜蓿叶。",
														"一只银色的大松鼠可能是Yondalla伪装的。当你看到她时，请表现出你最好的行为，并给她吃点东西。",
														"泉水是一个神圣的地方，充满了好运气。在这样的地方花点时间停顿和思考，或者停下来吃点快餐。",
														"把花插在帽子或头发上，以防止邪恶的精灵。",
														"当你脖子上的毛发变硬，或者你手臂上的皮肤看起来像被拔掉的鸡，要知道夏尔马林就在附近--听从她的警告。",
														"在你的帽子下放一只青蛙会带来好运，但不能放太久，否则会有两周的霉运。",
														"如果你踩到一只蝴蝶，你最好在三天内不要离开你的安全屋。",
														"当你种下一排芜菁或萝卜时，一定要在头顶为Yondalla埋下一块漂亮的圆石，她会帮你带来一些大的家伙。",
														"当你经过时，总是在你的左边保持一个仙女圈，并且一定要向你的帽子致敬。永远不要进入或站在其中的中心。"
													]
												}
											],
											"id": "14a"
										}
									],
									"id": "149"
								}
							],
							"id": "146"
						},
						{
							"type": "entries",
							"name": "Life as a Halfling",
							"page": 100,
							"entries": [
								"从表面上看，半身人似乎是简单的民俗，但那些与他们一起生活过的人或与半身人一起生活过的人都知道，这些小民俗的生活远比表面上看到的要多。半身人社区的成员有一套共同的价值观和目的，无论他们是躲在山坡上的洞穴里，还是在一个由其他种族主宰的城市或城镇里占据一个自己的社区。",
								{
									"type": "entries",
									"name": "Everything Has a Story",
									"page": 100,
									"entries": [
										"和许多其他种族一样，半身人也喜欢积累个人财产。但与大多数其他种族不同的是，半身人对价值的想法与金钱的关注几乎没有关系。一个典型的半身人最珍贵的财产是那些有最有趣的故事的东西。事实上，进入一个半身人老人的家就像打开一本故事书。每一个角落和缝隙都有一些古朴的奇珍异宝，而它的主人也非常乐意讲述它的来历。一个在冒险生涯中退休的半身人可能会拥有各种各样的纪念品，比如从西格尔的大集市上买来的勺子、从埃弗米特的精灵厨房里偷来的平底锅、从暗黑世界的斯维尔芬布林蘑菇贩子那里收到的礼物--耙子，以及从白龙巢穴里获得的白龙鳞片。",
										"当然，大多数半身人的财产并没有那么多异国情调的来源。但即使是呆在家里的半身人也会努力收集那些在精彩故事中扮演重要角色的日常物品（如 \"哈蒂姨妈用来赶走虫子的擀面杖 \"或 \"蒂姆从狼口中逃脱时穿的鞋子\"）。半身人相信，一件物品有它自己的 \"精神\"--它的故事越戏剧性或不可思议，它的精神就越强。这种观点促使他们对遇到的其他民族的物品提出探究性的问题--这些问题可能会使他们在那些不理解他们来意的人眼里显得多管闲事。",
										{
											"type": "entries",
											"name": "Keeping History Alive",
											"page": 101,
											"entries": [
												"半身人对讲故事的嗜好还有另一个出口，那就是在聚会中由一位长者主持法庭，或者几个讲故事的人在传授他们的经验时试图超越对方。见证半身人讲故事的会议对外人来说是一种难得的享受，因为半身人的长老可以编织一个无人能及的故事。一个长者讲的所有故事可以使听众笑得嚎啕大哭，渴望回家，坐在座位的边缘，梦想着遥远的海岸，激动得哽咽，或者笑得前仰后合。",
												"一些最常说的故事是关于半身人氏族名称的起源。一般来说，这种称呼的产生是因为在遥远的过去，一个半身人族长或族长完成了一个令人难忘的壮举或展示了一些惊人的技能，从而导致了一个名字的出现。拥有令人回味的名字的部族，如Cavecrawlers、Hogtrotters和Fishskippers，都有一个关于他们如何形成的故事。"
											],
											"id": "14d"
										}
									],
									"id": "14c"
								},
								{
									"type": "entries",
									"name": "Hidden in Plain Sight",
									"page": 101,
									"entries": [
										"虽然半身人天生并不孤僻，但他们善于寻找偏僻的地方定居。对于一个普通的旅行者来说，要找到这样的地方需要运气和毅力的结合，而这往往是不够的。对于那些认同Yondalla积极保护她的崇拜者不受伤害的观点的人来说，这种现象很容易解释--她照顾他们的家，就像保护他们的生命。不管是什么原因，旅行者可能会寻找一个半身人的村庄，但他们没有注意到一条穿过灌木丛的狭窄小路，或者他们发现自己在兜圈子，没有接近他们的目标。遇到过半身人或在他们中间生活过的游骑兵知道这种影响，他们学会相信自己的其他感官和直觉，而不是依赖视觉。",
										"一个典型的半身人村落是一个由小石屋组成的群落，有茅草屋顶和木门，或挖在山坡上的洞穴，有窗户可以看到花、豆子或土豆的花园。由于一个半身人社区通常只有不到一百个成员，所以合作对他们的社会至关重要，每个居民都定期做家务或提供福利来支持人口。一个家庭可能会提供烘烤食品，而另一个家庭则会补鞋或织衣服。一般来说，村子里的半身人不会生产商品出售给外人，但他们确实喜欢交易，尤其是与那些有有趣物品交换的游客。",
										{
											"type": "entries",
											"name": "Life of Leisure",
											"page": 101,
											"entries": [
												"半身人很少考虑离开他们安全的村庄，因为他们已经有了他们想要的所有舒适--食物、饮料、笑声、家庭、朋友，以及做完一天的工作后的满足。当他们所有的必需品都得到满足时，半身人就会轻松起来--他们中的许多人找到了将闲置变成一种艺术的方法。每个半身人都有一个最喜欢的地方可以无所事事--在一块大石头的阴凉处，在一片阳光普照的草地边缘，或者依偎在一棵高高的树上舒适的弯腰处。当他们不打瞌睡和梦想追逐蝴蝶的时候，半身人就会花时间进行简单的创造性活动，比如用树枝削成烟斗，把毛线编成粗绳，或者用二手曼陀林谱写一首欢快的曲子。"
											],
											"id": "14f"
										},
										{
											"type": "entries",
											"name": "Serious Business",
											"page": 101,
											"entries": [
												"半身人社区中最年长的成员是它的领导者，尽管这个角色有一个特殊的应用。一个部族的长老并不是传统意义上的权威人物；他们受到尊重，他们的话被听从，因为他们讲述的故事。他们最好的故事是在神话传说的框架内提供实用知识。一个长者不会简单地宣布：\"我们必须随时准备好迎接妖精的攻击\"。相反，这个建议是在一个关于很久以前一个村庄如何击退妖精入侵的故事中提出的，这个故事既能娱乐村民，又能教他们在妖精袭击者找到村庄时该怎么做。",
												"在大多数情况下，半身人并不是交战国的目标。他们的村庄没有什么战术价值，也不可能被邪恶的巫师所觊觎或成为某些黑暗势力的愤怒对象。半身人村庄必须持续关注的唯一敌人是游荡的兽人或地精队伍，以及偶尔饥饿的食人魔或其他孤独的怪物。",
												"而且，就像半身人的运气一样，这些事件非常罕见，以至于一个人可能会被谈论好几代。在一个村子里，食人魔吃了农夫凯勒的小山羊的故事是一个警示性的故事，将被重复和润色几十年。"
											],
											"id": "150"
										},
										{
											"type": "inset",
											"name": "How the Fishskippers Got Their Name",
											"entries": [
												{
													"type": "quote",
													"entries": [
														"来自温柔的水。",
														"在摇曳的芦苇丛中。",
														"那里升起了一个多毛的小人。",
														"一个叫Snobble Sweed的巨魔。",
														" ",
														"他是来吞食儿童的。",
														"在他的巢穴里铺满骨头。",
														"并用爪子抠他的牙齿。",
														"又用石头磨他们的肉。",
														" ",
														"但在那一天，在钓鱼",
														"是一个勇敢而真实的半身人。",
														"第一只 \"滑鱼\"。",
														"对我和你来说都是祖父辈的亲戚。",
														" ",
														"当他看到老斯诺布-斯韦德",
														"A-磨他的刀。",
														"他知道，他家所有的民工",
														"他们的生命处于危险之中。",
														" ",
														"在那严重危险的时刻。",
														"Fishskipper钓到一条鳊鱼",
														"用它那银色的尾巴把它扔出去",
														"穿过玻璃般的溪流。",
														" ",
														"有十次，鳊鱼确实迅速地跳过了。",
														"如同雷鸣般的掌声响起",
														"它打在老Sweed的头上。",
														"并将野兽撕碎。"
													],
													"by": "\"Tale of the Fishskippers,\" by Harkin Fishskipper"
												}
											],
											"id": "151"
										}
									],
									"id": "14e"
								},
								{
									"type": "entries",
									"name": "Homes away from Home",
									"page": 102,
									"entries": [
										"一个半身人或一个家庭可能因为一些原因而离开自己的社区。一个被迫搬迁的部族（也许是因为入侵的生物或自然灾害）可能会决定在一个城市或城镇寻求庇护或机会，而不是试图在荒野中寻找另一个隐蔽的地方。",
										"一个城市或一个大镇很可能已经有了一个半身人社区，这意味着新来的人有一个可以称之为家的地方。通常，他们会加入其他已经开店的半身人，支持他们新发现的朋友所创建的任何企业，作为说书人、面包师、厨师或店主谋生。"
									],
									"id": "152"
								},
								{
									"type": "entries",
									"name": "Bad Apples",
									"page": 102,
									"entries": [
										"虽然大多数半身人精力充沛、喜怒无常，但和其他种族一样，他们中的一些人也可能是沉闷的或古板的，冷漠的或多疑的。这些特征可能会出现在一个最终完全转向邪恶事业的人身上--这种事件在极端情况下是罕见的，但也经常发生，每个社区至少有一个这样的故事。",
										"一个变坏的半身人通常会断绝与家人、朋友和村庄的所有联系。慢慢地，随着时间的推移，那些追求黑暗道路的半身人--尤其是那些违背了太多的誓言或在路上伤害了其他半身人的半身人--会失去Yondalla和其他半身人神的保护。有人说，这些半身人的思想最终会变得扭曲，他们会变成残忍的、被痛苦和绝望折磨的偏执狂。"
									],
									"id": "153"
								}
							],
							"id": "14b"
						},
						{
							"type": "entries",
							"name": "Halfling Gods and Myths",
							"page": 102,
							"entries": [
								"半身人更多地将他们的神视为大家庭的成员，而不是神圣的存在。他们并不像精灵和矮人那样崇拜他们的神，因为半身人的神被看作是民间英雄--上升为神的不朽生命，而不是从他们的领域降临影响世界的神圣实体。由于这种观点，半身人很少专门崇拜一个神；他们平等地崇敬所有的神，并以温和的方式表示敬意。",
								"半身人谈论Yondalla时，就像人类描述一位强壮和保护性的父母一样。他们谈论布兰多巴里斯时，就像别人提到一个调皮潇洒的叔叔。他们不会每天向神灵祈求恩惠，他们与神灵之间没有形而上的距离或分离感。对半身人来说，他们的神是家庭的一部分。就像家庭成员一样，众神树立了一个榜样，并通过他们的英雄事迹的故事得到了重申，每个故事都有助于向下一代传授重要的经验。",
								"半身人神祗表列出了半身人神殿的成员。对于每个神，表格中都注明了排列方式、省份（神的主要兴趣和责任领域）、服务于该神的神职人员的建议领域，以及该神的常见标志。下文将对表中的每个神明进行描述。",
								{
									"type": "entries",
									"name": "Halfling Deities",
									"page": 102,
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Deity",
												"Alignment",
												"Province",
												"Suggested Domains",
												"Common Symbol"
											],
											"colStyles": [
												"col-2",
												"col-1 text-center",
												"col-4",
												"col-2",
												"col-3"
											],
											"rows": [
												[
													"{@deity Arvoreen|halfling|mtf}",
													"LG",
													"警惕性，战争",
													"War",
													"交叉的短剑"
												],
												[
													"{@deity Brandobaris|halfling|mtf}",
													"N",
													"冒险、偷窃",
													"骗局",
													"半身人的脚印"
												],
												[
													"{@deity Charmalaine|halfling|mtf}",
													"N",
													"敏锐的感觉，运气",
													"骗局",
													"燃烧的靴子印"
												],
												[
													"{@deity Cyrrollalee|halfling|mtf}",
													"LG",
													"炉灶，家",
													"Life",
													"一扇打开的门"
												],
												[
													"{@deity Sheela Peryroyl|halfling|mtf}",
													"NG",
													"农业、自然、天气",
													"自然，暴风雨",
													"一朵花"
												],
												[
													"{@deity Urogalan|halfling|mtf}",
													"LN",
													"地球、死亡",
													"死亡，坟墓，*知识",
													"狗头的剪影"
												],
												[
													"{@deity Yondalla|halfling|mtf}",
													"LG",
													"半身人的主要女神",
													"Life",
													"玉米地"
												]
											]
										},
										"{@i *Appears in Xanathar's Guide to Everything}"
									],
									"id": "155"
								},
								{
									"type": "entries",
									"name": "Yondalla",
									"page": 102,
									"entries": [
										"Yondalla的故事开始于世界的黎明，当时半身人是胆小的流浪者，勉强维持着微薄的生活。女神Yondalla注意到了他们，决定收养半身人作为她的子民。她是一个强大的领导者，对她的人民有远见，她把自己的生命献给了聚集他们和保护他们。随着时间的推移，她将那些最擅长半身人生存所需技能的半身人提升为神。这些传奇的半身人组成了万神殿的其他成员。",
										"Yondalla创造了第一批半身人村庄，并向人们展示了如何建造、种植和收获。她知道半身人村庄的赏金对任何强盗或怪物来说都是诱人的掠夺，所以她用她的力量掩盖了他们的家园，使其不容易被发现，与风景融为一体，使大多数旅行者不经意间就会路过。",
										"对半身人来说，Yondalla是他们步履轻盈的原因，也是他们知道运气在他们身边而感到兴奋的原因。当一个南瓜长到很大，或者花园里的胡萝卜产量是平时的两倍时，都要归功于Yondalla。当一个半身人绊倒，从山坡上滑下，落在金块上时，那是Yondalla把坏运气变成了好运气。"
									],
									"id": "156"
								},
								{
									"type": "entries",
									"name": "Arvoreen",
									"page": 103,
									"entries": [
										"有时，半身人必须为保护他们的朋友或他们的村庄而战斗。在那些时刻，阿尔弗莱恩的故事在每个半身人的记忆中浮现出来。每个年轻人都反复听到英雄的勇敢和狡猾的故事，他在战斗中的巧妙战术，以及他利用速度和渺小来击败更大敌人的能力。长老们知道，外面的世界很危险，他们的亲属必须了解如何应对这些危险。关于Arvoreen的故事是以这样的方式讲述的，年轻人被激励着去表演他的史诗般的战斗。通过这种方式，半身人获得了执行措施的实际经验，这些措施旨在帮助半身人击败哥布林和哥布林突袭者，甚至是打倒食人魔。当认真运用这些战术的时候，每个人都会做好准备。合作是半身人抵御敌人的一个基本原则。每个社区都在实践自己版本的Arvoreen青睐的战术。",
										{
											"type": "entries",
											"name": "Scatterstrike",
											"page": 103,
											"entries": [
												"半身人向各个方向跑去，好像很慌乱，但随后他们又重新组织起来，绕回来集中力量进攻。"
											],
											"id": "158"
										},
										{
											"type": "entries",
											"name": "Turtle Shell",
											"page": 103,
											"entries": [
												"半身人聚集在一起，用盾牌、洗衣盆、手推车、棺材盖或其他可以抵御打击的东西互相掩护。"
											],
											"id": "159"
										},
										{
											"type": "entries",
											"name": "Troll Knocker",
											"page": 103,
											"entries": [
												"几个半身人充当诱饵，将巨魔或其他大型生物引到一个空地上，其余的人可以从隐蔽处向它投掷石块，迷惑怪物，说服它去寻找其他猎物。"
											],
											"id": "15a"
										},
										{
											"type": "entries",
											"name": "Swarming Stickwhackers",
											"page": 103,
											"entries": [
												"半身人一浪高过一浪地冲向入侵者，用棍子拍打四面的敌人。"
											],
											"id": "15b"
										},
										{
											"type": "entries",
											"name": "Fiddle and Crack",
											"page": 103,
											"entries": [
												"一个半身人提琴手把怪物引到一个陷阱里，通常是一个网或一个坑，然后由几个魁梧的半身人挥舞着大棒，从一个安全的位置打怪物。"
											],
											"id": "15c"
										}
									],
									"id": "157"
								},
								{
									"type": "entries",
									"name": "Sheela Peryroyl",
									"page": 103,
									"entries": [
										"每个半身人村落都会留出一个地方，用来祭奠希拉-佩雷罗尔。在一片树林、一片覆盆子地或一片野花丛中，村民们每次路过时都会留下一点祭品，或向她致敬，或低声祝福。如果这个地方得到德鲁伊的照顾，村庄就会认为自己很幸运。攻击神的德鲁伊保护下的村庄的生物很快就会知道他们的错误，因为各种植物都会伸出手来抓取和刺痛入侵者，就好像大自然本身在帮助半身人的事业。",
										"在月圆之夜，特别是在种植和收获季节，长者们会讲述关于希拉-佩里罗尔的故事。在成为英雄的光荣冒险之后，希拉与大地结合，将她的精神与花草树木融合在一起，以便更好地供养她的亲属。一个不小心踩到花的半身人经常说：\"请原谅，希拉。\" 在半身人砍伐一棵树来建造新房子之前，他们习惯于站在树前，脱下帽子，谦卑地请求希拉允许他们继续。"
									],
									"id": "15d"
								},
								{
									"type": "entries",
									"name": "Charmalaine",
									"page": 103,
									"entries": [
										"Charmalaine是一个精力充沛、自发的神灵，不惧怕危险，因为她期望能够在危险接近时发现它，并在它给她带来伤害之前躲开它。关于她的成就的故事读起来就像一个冒险家最疯狂的梦想：她从萨瓦金人的军队中逃脱，解决了千人陷阱的密室，并从提亚马特的巢穴中拿走了财宝。半身人把她想象成一个年轻的成年人，她的动作非常快，以至于她的靴子冒烟，有时甚至起火。她带着一把长矛，长矛的头部会发出警告，她有一个雪貂朋友Xaphan陪伴。",
										"半身人有时会称查玛琳为幸运鬼，因为她可以将自己的灵魂送出身体去侦查前方，因此她能够在无实体的状态下警告半身人冒险者有危险。偏爱Charmalaine的半身人通常是冒险家或从事其他危险职业的人，如狩猎、野兽训练、侦察和守卫政府官员。"
									],
									"id": "15e"
								},
								{
									"type": "entries",
									"name": "Cyrrollalee",
									"page": 104,
									"entries": [
										"Cyrrollalee体现了友谊和好客的精神，这是每个半身人构成的一部分，由一个人的家和炉灶代表。家是一个受欢迎的地方，但它也是神圣不可侵犯的。半身人通过向来访者开放自己的家，以及尊重主人的家，就像尊重自己的家一样，来向Cyrrollalee致敬。",
										"每个半身人的村庄都会讲述它的版本，即关于Cyrrollalee和巨魔馅饼的传奇故事。很久以前，Cyrrollalee村庄附近的一个大型人类城镇经常受到一个邪恶的巨魔的攻击。镇上的勇士们砍杀巨魔，但即使是最可怕的伤口也会愈合，而巨魔又会再次回来。有一天，Cyrrollalee穿着围裙和农民的衣服出现在镇子的门口，她提出要把镇子里的巨魔赶走。骄傲的人类战士们都嘲笑她，但绝望的镇长请求Cyrrollalee帮助她。",
										"所以西罗拉里让镇上所有的人都去烤馅饼，但不是普通的馅饼。它们是特殊的巨魔馅饼。她在每个馅饼中都加入了一撮魔法，使它们对巨魔无法抗拒。当镇上的战士们埋怨和磨砺他们的钢铁时，西罗拉里创造了一种有趣的气氛，在他们工作时给受惊的人们带来了欢乐。当一天的工作完成后，她带着满满一车的馅饼出发了，把它们放在远处山间的美味小道上。当巨魔来到小镇附近，发现这条小路时，它开始狼吞虎咽地吃着一个又一个的馅饼，顺着令人愉快的气味，沿着山路往上走，直到它走进一条年轻的红龙的巢穴。贪婪的巨魔很快就被烧死了。",
										"Cyrrollalee作为英雄回来了，从那天起，所有的镇民在烤馅饼时都会想起她，并说声谢谢。"
									],
									"id": "15f"
								},
								{
									"type": "entries",
									"name": "Brandobaris",
									"page": 104,
									"entries": [
										"潇洒的诡计家、盗贼的守护者、幻想中的寓言故事和疯狂的冒险故事的主角--这就是隐身术大师布兰多巴利斯的遗产。关于布兰多巴利斯的故事，充满了艺术性的诡计和狭隘的逃亡，激发了许多年轻的半身人玩弄无赖的追求。在他们的想象中，一个粮仓变成了高高在上的巫师塔，可以爬上去寻找宝藏，或者一艘划艇变成了一个轻率冒险的背景。而对于某些人--那些据说 \"身上有一点布兰多巴里斯的影子 \"的年轻人来说，这种游戏行为是过上像布兰多巴里斯那样生活的前奏：一直在寻找下一个挑战。",
										"布兰多巴里斯继续在寻找刺激，现在，作为一个上升的生命，他的旅行跨越了存在的平面。他的好奇心把他带到多元宇宙的各个角落，寻找神奇的古玩、稀有的宝物和神秘的谜题。当布兰多巴里斯悄悄地移动时，凡人或神灵都听不到他的脚步声--他的这种能力不仅用于防御，而且还能给他喜欢的人带来意想不到的待遇。",
										"虽然他在旅行中似乎从不休息，但布兰多巴利斯总是有时间奖励那些敢于冒险和探索世界以在世界上留下自己痕迹的半身人。众所周知，他对处于困境中的半身人给予了一点帮助，让他们暂时隐身，或者进行干预，使他们无法被听到或追踪到。"
									],
									"id": "160"
								},
								{
									"type": "entries",
									"name": "Urogalan",
									"page": 104,
									"entries": [
										"在古代，半身人英雄乌洛加兰带着他忠实的猎犬离开了他的村庄，去冒险进入后世--然后，令村民们惊讶的是，他回来了。他们可以看出，乌洛加兰被他的经历深深地影响了，因为他有很长一段时间没有说话。他只是穿着白袍，带着他的猎犬坐在身边，看着世界的变化。当他最后开口说话时，他讲述了一个他称之为绿色田野的地方，在那里，半身人的神英雄与已经去世的凡人生活在一起，享受着郁郁葱葱的农田、明媚的阳光和所有舒适的家庭生活。",
										"乌拉格兰宣称，所有以前离开的人仍然在这个永恒的和平的地方看着他们的亲人，向物质世界发送信息。为了承认这一论断，半身人寻找来自他们逝去的亲人的迹象。一个人可能正在想很久以前和他的祖母一起抓蝴蝶的事，突然一只蝴蝶落在他的手上--这清楚地证明，正如乌洛加兰所承诺的那样，她仍然在死亡的面纱之外关注着她的孙子。",
										"作为一个神圣的存在，乌洛伽兰可以在地球上和存在的各个层面上自由移动。他高举着一个魔法灯笼，在旅途中保护着他。在他的黑色猎犬的带领下，乌罗格兰在多元宇宙中搜寻，并将已故的半身人牧养到他们在绿色领域的永恒家园。",
										"与其他半身人神祗不同，乌罗格兰被一团忧郁的云雾所包围。他面容憔悴，昏暗的皮肤被白色长袍覆盖。崇敬乌洛伽兰的祭司们在穿着和举止上都模仿这种做法。"
									],
									"id": "161"
								}
							],
							"id": "154"
						},
						{
							"type": "entries",
							"name": "The Halfling Adventurer",
							"page": 104,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"谁知道一个英雄的精神会在哪里成长？即使是最小的种子也能长出最强壮的树。"
									],
									"by": "Elminster Aumar, Sage of Shadowdale"
								},
								"半身人的一切，从他们矮小的身材到他们平易近人的举止，都使他们不太可能成为远离家乡的冒险生活的候选人。然而，每一代人都会产生一些特殊的人，他们不顾传统的智慧，在更广阔的世界中寻求他们的财富。",
								"是什么迫使一些半身人离家出走，翻越最远的山头去探索未知的世界，众说纷纭。最简单的解释是，有些人天生就有过人的好奇心。有人说是阿尔沃雷恩或布兰多巴里斯在催促他们，还有人指出是长老们讲的故事激发了一些年轻人去冒这种风险。不管是什么原因，不时有半身人感到冒险的召唤，带着一根手杖、一个挎包和几块饼干出发了。许多这些勇敢的灵魂的第一站是一个遥远的城市，他们希望能在那里找到一些志同道合的伙伴。",
								{
									"type": "entries",
									"name": "Fancy Feet",
									"page": 104,
									"entries": [
										"半身人的冒险潜力通常在生命的早期就表现出来。当一个孩子第一次离开村子时，似乎是偶然的，或者有一天跳上一根木头，试图沿河而下时，父母会担心，但不会惊慌。他们把这些无理取闹的行为归咎于布兰多巴利斯的干涉，而且几乎所有的孩子都摆脱了这种将自己置于危险之中的倾向。但是，如果有人坚持这些滑稽的行为，其他村民就会说这个年轻人有 \"奇怪的脚\"。",
										"这个词指的是在社区边界之外徘徊的持续冲动--这种活动属于布兰多巴里斯的职权范围，据说他有 \"最迷人的脚\"。每个村庄都有自己应对这一现象的方法。",
										"一些长者--特别是那些曾经自己也有过花脚的人--只是耸耸肩，笑笑，说这是事情的发展。然而，善意的村民可能会试图劝阻年轻人离开社区。其他村庄则对表现出冒险冲动的成员给予更多的支持，这可能是因为他们的一些长者已经去了世界，并回来讲述了这个故事。在其中的一个地方，一个即将出发的年轻人会得到一个振奋人心的派对来庆祝，这个派对一直持续到晚上，在这个过程中，即将成为冒险家的人被半身人历史上其他 \"花脚 \"的英雄的故事所吸引。"
									],
									"id": "163"
								},
								{
									"type": "entries",
									"name": "Legends in the Making",
									"page": 105,
									"entries": [
										"半身人的冒险生活被他们的长辈讲述的故事所鼓舞--半身人英雄在人类城市中溜达，掠夺满载财宝的地牢，并在矮人国王的大厅中被接待。",
										"每位新的准英雄都希望有值得他们自己的精彩故事的冒险，在未来的岁月里激励和愉悦新的一代。",
										"当然，并不是每一次进入世界的旅行都要冒着生命危险或索取巨大财富。半身人的冒险可能意味着与商队一起旅行，偷偷登上一艘高大的船只，为领主当信使，或作为学徒与矮人生活几年。从半身人村民的角度来看，去家乡以外的任何地方都是一种冒险，任何这样做的人在回来后都必须有一两个精彩的故事可以讲述。即使是在一个危险的任务中，半身人也会发现他们周围的乐趣。如果下雨，半身人就在水坑里玩耍；在强风中，半身人可能会放风筝而不是寻求庇护。",
										{
											"type": "inset",
											"name": "Halflings of the Multiverse",
											"entries": [
												"在《龙与地下城》的世界中，存在许多种半身人，他们在不同的地方有很大的差异。",
												"在被遗忘的世界里，半身人有光脚和强心两种。光脚半身人比强心半身人更高更瘦，尽管 \"瘦 \"是半身人标准中的一个相对词。光脚半身人喜欢在旅行团中生活，他们的成员最有可能过上冒险的生活。强心人本质上是个家庭主妇，他们中的大多数人可能会在他们僻静的村庄里度过一生，他们也很乐意生活在其他种族的社区里，当农民、旅馆老板、补鞋匠和面包师。",
												"在《龙之谷》的设定中，坎德人是半身人的对应物。与其他世界的同类相比，坎德人的寿命较短，他们的耳朵很尖，而且随着年龄的增长而变得枯萎。坎德人是伟大的模仿者和歌唱家，他们是完美的说书人，但对于不习惯他们狂热语调的其他种族来说，他们往往说得太快了。",
												"灰鹰世界中的半身人生活在地下洞穴或草原或山上的小茅屋中。他们身体的大部分地方都有轻度的毛发，尤其是手背和脚面，而且他们很少穿鞋。三个亚族是毛脚族，数量最多；高脚族，是半身人中个子最高、运动能力最差的，有点像精灵；矮脚族，在气质和身材上比其他两个族更接近矮人。",
												"在黑暗太阳背景下的阿塔斯世界，半身人是一种野性的生物，容易吞食人类和精灵的肉体。他们身材矮小，鬼鬼祟祟，皮肤黝黑，在首领的带领下过着艰苦的生活，靠打猎、觅食和掠夺来维持野蛮的生活。在他们的部落之外，半身人是不信任的，愤世嫉俗的，而且常常是偏执的，因为他们认为所有其他种族都像他们一样喜欢吞噬人类。"
											],
											"id": "165"
										}
									],
									"id": "164"
								}
							],
							"id": "162"
						}
					],
					"id": "145"
				},
				{
					"type": "section",
					"name": "Halfling Tables",
					"page": 105,
					"entries": [
						"本节提供了一些表格，对想要选择或随机生成半身人角色或村庄的细节的玩家和管理人很有用。",
						{
							"type": "table",
							"caption": "Halfling Personality Traits",
							"colLabels": [
								"d6",
								"Personality Trait"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你试图以微笑开始每一天。"
								],
								[
									"2",
									"如果你能跳过，为什么还要走路？"
								],
								[
									"3",
									"你为你的朋友编造歌曲，赞美他们的勇敢和智慧。"
								],
								[
									"4",
									"你非常谨慎，总是在提防怪物和其他危险。"
								],
								[
									"5",
									"你总是看到情况的光明面。"
								],
								[
									"6",
									"你喜欢收集旅行中的纪念品。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Halfling Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"勇气。你试图证明，最勇敢的心可以包含在最小的包装中。"
								],
								[
									"2",
									"伴侣关系。你很确定你可以和任何人或任何东西成为朋友。"
								],
								[
									"3",
									"有希望。你将过上冒险的生活，并有许多故事可讲。"
								],
								[
									"4",
									"保护性的。你要确保庇护无辜的人。"
								],
								[
									"5",
									"诚实。你母亲告诉你要永远说实话。"
								],
								[
									"6",
									"激动人心。你能偷到沉睡的巨人的袋子吗？当然可以!"
								]
							]
						},
						{
							"type": "table",
							"caption": "Halfling Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你们村子的安全是值得任何牺牲的。"
								],
								[
									"2",
									"没有什么比友谊和家庭更有价值。"
								],
								[
									"3",
									"你正在遵循你自己的人生道路。没有人可以告诉你该怎么做。"
								],
								[
									"4",
									"你有一个特殊的传家宝，你永远不会离开。"
								],
								[
									"5",
									"你不会抢劫或伤害那些比你弱小或不幸的人。"
								],
								[
									"6",
									"无论你多么渺小，你都不会在恶霸面前退缩。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Halfling Flaws",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你忍不住要在不属于你的地方戳你的鼻子。"
								],
								[
									"2",
									"你非常焦躁不安。坐着不动是一个重大挑战。"
								],
								[
									"3",
									"你不能错过一个好时机。"
								],
								[
									"4",
									"你不喜欢错过一餐，当你必须错过时，你就会变得脾气暴躁，脾气不好。"
								],
								[
									"5",
									"你对闪亮的东西很着迷，忍不住要 \"借用 \"它们。"
								],
								[
									"6",
									"当你可以拥有整个蛋糕时，你永远不会满足于只吃一片。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Reasons for Adventuring",
							"colLabels": [
								"d6",
								"Reason"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"剥土豆和一直放羊并不是你的菜。"
								],
								[
									"2",
									"有一天，你在木筏上睡着了，醒来时已经在一个人类城市附近。你对这些奇怪的景象和美味的食物感到非常兴奋，于是你再也没有回头。"
								],
								[
									"3",
									"一开始只是简单地从附近的农场掠夺南瓜，后来变成了你成为一个受雇的游荡的流氓。"
								],
								[
									"4",
									"你在树林里和一个漂亮的小精灵交谈，突然间你就离家千里了。"
								],
								[
									"5",
									"你的村长给你讲了很多关于在冒险队伍中当流氓的故事，以至于你忍不住想自己去尝试。"
								],
								[
									"6",
									"一个朋友让你敢于跳上一匹睡着的马背，结果那是一匹飞马，从那以后你的生活就没有慢下来。"
								]
							]
						}
					],
					"id": "166"
				},
				{
					"type": "section",
					"name": "Gnomes",
					"page": 106,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"然后整个东西爆炸成一百万个碎片! [喘气]我一生中从未见过这样的事情!"
							],
							"by": "Griballix, gnome of Sigil"
						},
						"对发现的热爱是推动地精生活的力量，无论是研究魔法的本质，还是试图发明一个更好的抓背机。关于世界的问题充斥着地精的头脑：昆虫是如何飞翔的，鱼是如何游动的，蚱蜢是如何跳跃的--他们想弄清楚这一切！但是，吸引他们的不仅仅是自然界和它的运作。但是，吸引他们的不仅仅是自然界和它的运作；地精们对各种主题都很着迷。特别是，他们对机械设备、自然世界和魔法追求有着浓厚的兴趣；地精可能会寻求发明一种新的园艺工具，收集和分类每一种类型的蝴蝶，或者开发一种切割宝石的新方法。",
						{
							"type": "entries",
							"name": "Drinking Deeply of Life",
							"page": 106,
							"entries": [
								"地精很少感到无聊，并试图品味每一分钟，因为生活中充满了学习、帮助他人和享受乐趣的机会。",
								"地精生来就对学习有一种迷恋，并被一种不可抗拒的好奇心所驱使。大多数人都会选择一个专门的研究领域，比如自然界的某个方面，一种特殊的发明方法，或者支撑多元宇宙的模式。",
								"虽然这种对知识的追求可能会迫使地精在车间或实验室里呆很长时间，但这种活动从来不会被视为苦差事，恰恰相反。地精喜欢把生活中不愉快的一面变得更加愉快，比如发明一个会吹口哨的铲子来减轻挖掘的劳累，或者创造一个可以伸到桌子对面的伸缩叉子来活跃用餐时间。",
								"他们爱玩的态度也体现在地精对其同伴讲的笑话或关于他们的笑话中，以及他们相互之间和对其他民工（他们可能并不总是喜欢成为他们幽默的目标）进行的善意的恶作剧。",
								{
									"type": "entries",
									"name": "The Journey Is the Destination",
									"page": 106,
									"entries": [
										"侏儒在追求自己的兴趣时，并没有过分的目标导向。对他们来说，旅程和目的地是一体的，一个旅程结束时的成就只是迈向下一个成就的第一步。",
										"尽管失败、失望和死胡同是探索道路上反复出现的障碍，但地精们仍陶醉于探索。他们品味着新知识的获得，意识到这可能是有代价的，即使在实验中出现一系列糟糕的结果，也不会劝阻地精遵循他们选择的道路。"
									],
									"id": "169"
								}
							],
							"id": "168"
						},
						{
							"type": "entries",
							"name": "Rock Gnomes",
							"page": 106,
							"entries": [
								"参观者进入岩石地精园的第一步就伴随着工业的声音--锤子敲打金属，凿子咀嚼木头，大锅冒泡，以及一系列各种各样的吱吱声、乒乒声和哨声。在这种背景下，大厅里回荡着岩石地精发明家们的声音，他们以几乎无法理解的速度谈论着自己的最新想法，而这种喧嚣偶尔会被一声巨响或一些不稳定装置的突然崩溃所打断。",
								"对岩石侏儒来说，生活是清道夫狩猎和大胆实验时期的结合。首先，他们从地球内部开采材料，然后找出他们可以利用这些资源创造或发明的东西。发现新的金属矿脉--无论是锡、铜、银还是金--让岩石侏儒高兴地拍手叫好，但他们最高兴的是找到了宝石，尤其是钻石。",
								"对于什么类型的发明是最令人满意的创造，每个岩精都有不同的想法，有些人倾向于实用性，有些人对艺术表达更感兴趣。在每个群体中，有的人喜欢练习炼金术，有的人的天赋倾向于创造机械装置。每个巢穴都有各种观点的成员，尽管他们的观点不同，但他们都被相互尊重的工作所约束。",
								{
									"type": "entries",
									"name": "Practical Makes Perfect",
									"page": 107,
									"entries": [
										"采取更科学的发明方法的岩石侏儒是负责创造使生活更容易的技术设备的人。即使是像一种新的耙子这样简单的发明也会被庆祝，而这种进步后来可能会被某个人以一种使其更有效或更愉快的方式来修改它而取而代之。",
										"这些发明家很少不愿意尝试制造具有特殊能力的设备，即使一个设备一开始可能没有按照预期的方式工作。地精们知道，别人总是有可能从发明家的错误中学习，所以即使是一个失败的实验，在某种程度上也是一种成功。岩石地精洞穴中的每一次小爆炸或其他动乱事件都可以作为一条线索，告诉人们下次不要做什么--当然，目的是为了让东西爆炸。",
										{
											"type": "inset",
											"name": "Celestial Toymakers",
											"entries": [
												"岩石地精中存在着少数大师级的工匠，他们将自己的手艺的魔力提升到新的高度。这些具有传奇色彩的地精通常居住在比托邦和远离物质世界的其他星球上，在那里他们可以获得并驾驭强大的能量。他们已经解开了多元宇宙的秘密，使他们能够创造出令人难以置信的作品--他们所谓的 \"天体玩具\"。",
												"这些工匠大师对那些寻找他们的人很友好。他们喜欢炫耀自己的作品，并且非常高兴地看着游客与他们的玩具互动，同时他们还潦草地记录着如何完善他们的创作。",
												"天体玩具几乎可以做任何事情。这些物品中的许多都具有与奇妙物品不一样的属性，比如一个可以增加能力分数的玩具，或者一个可以显示其他星球上发生的事情。"
											],
											"id": "16c"
										}
									],
									"id": "16b"
								},
								{
									"type": "entries",
									"name": "For Beauty's Sake",
									"page": 107,
									"entries": [
										"想象力在团子的脑海中奔放。任何新鲜的想法都可以成为实验和发现的新旅程的起点。尽管岩石侏儒欣赏他们努力的实际方面，但他们也在创造没有真正用处的物品中找到满足感。许多发明仅仅因为其美丽的外观或复杂的结构而受到赞誉，而创造这种东西的艺术家与那些专门设计工具的人一样受到尊敬。",
										"在地精们看来，探索是发明的一部分，所以创造那些似乎没有目的的机器和人工制品并没有错。制作这些艺术作品的地精们正在使用新的想法和新的方法，突破旧的界限，推动知识的前沿发展。例如，一个艺术家可能会创造一个美丽的铰链式雕塑，其碎片可以以独特的方式进行操作。另一个工匠可能会采用这一想法，并将其应用于新的发明形式--但没有人忘记，是艺术家的想法为这一旅程开辟了道路。"
									],
									"id": "16d"
								},
								{
									"type": "entries",
									"name": "Alchemists",
									"page": 108,
									"entries": [
										"岩石侏儒炼金术士探索矿物和化学品的性质，好奇地想知道当他们将某些物质与其他化合物或与原始魔法混合时会发生什么。大多数炼金术士，甚至那些忙于实验和新想法的炼金术士，都能生产出一些有用的物质，如炼金术士之火、抗毒素、超级滑腻的粘液、石头熔化化合物、搅拌器驱虫剂和夜光涂料。"
									],
									"id": "16e"
								},
								{
									"type": "entries",
									"name": "Artificers",
									"page": 108,
									"entries": [
										"岩石地精工匠建造了精致的工具和珐琅质的机械，经常在他们的作品中编织魔法属性。工匠们通常会因为某种特定的风格和作品类型而形成声誉。例如，一个友好的地精工匠可能会创造出可爱的机械宠物和伴侣，而一个脾气暴躁的地精可能会制造出带有锋利牙齿和爪子的小动物构造。地精工匠可以成名，他们的作品受到贵族、巫师和其他收藏家的高度追捧。",
										"一个工匠的发明可能包括一些物品，如一个用口头命令或一系列手势就能打开的锁盒，一个被设计为响应简单命令的发条小动物，或一个普通的魔法物品（如在{@i Xanathar's Guide to Everything).}中介绍的那些）。"
									],
									"id": "16f"
								},
								{
									"type": "entries",
									"name": "Tunnel Vision",
									"page": 108,
									"entries": [
										"当他们在工作时，岩石地精会躲在他们的工作室里，门上挂着 \"请勿打扰 \"的标志。正在工作的地精大部分时间都在隐居，这并不罕见，即使他们出现时（为了吃饭或其他原因），他们往往也是深思熟虑，对周围的环境视而不见。在安全的洞穴里，由于这种脆弱性，他们很少受到伤害。但是，即使是居住在城市的地精在追求他们的项目时也会陷入这种痴迷，在这种情况下，他们呆在家里要安全得多，因为一个在街上闲逛的地精在深思熟虑时很可能会走进护城河或被马车碾过。",
										{
											"type": "inset",
											"name": "Tinker Gnomes",
											"entries": [
												"在《龙之谷》的克里恩世界中，岩石地精将发明发挥到了极致，并以疯狂的混乱的传播者而闻名。尽管在各种事故中失去了身体部位或留下了伤疤，但没有什么能阻止工匠地精对实验和发现的永不满足的追求。",
												{
													"type": "entries",
													"name": "Go Big or Go Home",
													"page": 108,
													"entries": [
														"工匠侏儒的创作范围从荒谬到危险。他们喜欢把发明的艺术推向极限，并探索不稳定的材料。他们在一声震耳欲聋的巨响后高兴地咯咯大笑，并在致命的闪电喷洒中跳跃和嬉戏。虽然它可能是怪异和不寻常的，但一个能用的工匠地精创作是一件罕见的事情，而且非常珍贵。这样的发明包括以下内容。",
														{
															"type": "list",
															"items": [
																"链条驱动的西红柿粉碎机，也能飞行",
																"一个闪电供电的便携式灭鼠器--用于防止害虫进入。",
																"一个漂浮在空中的金属仿制品，带有解体的眼睛射线。",
																"一群爆炸的鹦鹉"
															]
														}
													],
													"id": "172"
												},
												{
													"type": "entries",
													"name": "Fail Often, Fail Happy",
													"page": 108,
													"entries": [
														"这些发明家对每一次爆炸、每一次融化的混乱和每一堆冒烟的残骸都感到高兴。失败是最终解决方案的一部分，是值得庆祝的事情。一个真正的史诗般的失败可能会成为社会上大肆庆祝的理由。"
													],
													"id": "173"
												}
											],
											"id": "171"
										}
									],
									"id": "170"
								}
							],
							"id": "16a"
						},
						{
							"type": "entries",
							"name": "Forest Gnomes",
							"page": 108,
							"entries": [
								"作为自然和动物的伙伴，森林地精从他们周围的环境中学习，就像从一个大师级的老师那里学习。他们避免大量的人类和其他种族入侵他们的森林领域，但他们帮助他们认为值得帮助的个人和小团体。他们创造了可爱的花园、有机雕塑和奇妙的绿宝石首饰--那是他们所有宝石中最喜欢的绿色石头。",
								"森林地精的定居点经常会被忽视。流浪的猎人可以在没有怀疑的情况下走过任何东西，除了荒野。一个精灵社区可能会惊讶地发现他们已经与森林地精村落为邻多年了。",
								"森林地精善于使他们的家消失在风景中。这有助于他们成为小市民，而且他们通过向下挖掘和在内部居住而不是向上建造和在上面居住来塑造自己的家园。像獾和浣熊一样，它们经常是它们的伙伴，它们住在树洞和挖在山坡上的巢穴里，每个家都通过精心设计的洞穴与社区里的其他家相连。",
								"除了进入他们房子的秘密门之外，森林地精的家是装饰得很整洁的空间，利用了自然特征。一个游着鱼和青蛙的大玻璃碗可以作为地精洞穴的天窗，而对上面的世界来说则是一个小池塘。一棵树的参差不齐的根部可能被用来做架子、座位、桌子和床位。这样的房子往往有许多向外开放的小通道，让阳光的碎片斑驳地洒在墙壁和地板上，并为与地精生活在一起的许多动物提供一个出口。类似的小开口用于他们巧妙隐藏的烟囱，伪装成树枝，将小火的烟雾带到高高的树梢上，在它散去之前只剩下一片朦胧。",
								{
									"type": "entries",
									"name": "Animal Helpers",
									"page": 109,
									"entries": [
										"森林侏儒可以与森林中的许多小动物交流。松鼠、浣熊、狐狸、黄鼠狼、猫头鹰、兔子、知更鸟、蜂鸟等等都是他们的盟友和朋友。外人常常认为这些生物是地精的宠物，但地精对待它们更像是信任的邻居。",
										"当陌生人接近森林地精居住的林地时，地精们往往在这些访客还在几英里之外时就知道了。快捷的松鼠在树梢上奔跑，每个人都想成为第一个警告地精的人，并赢得甜美的食物。",
										"鸟类会发出一种特殊的叫声，提醒地精注意危险。到了晚上，猫头鹰和蝙蝠等夜行动物会在地精应该保持警惕的时候向他们传递信息。"
									],
									"id": "175"
								},
								{
									"type": "entries",
									"name": "Experts in Illusion",
									"page": 109,
									"entries": [
										"森林地精有与生俱来的魔法能力，使他们能够创造简单的幻觉。他们从很小的时候就开始练习使用幻术。大多数森林地精社区包括一个成熟的幻术师和一两个学徒，他们利用自己的才能为社区服务--设计更持久或更大规模的幻术，帮助社区保持对世界的隐藏。",
										"侏儒使用幻觉几乎是出于任何原因，如游戏、防御或交流，有时除了艺术上的考虑，没有其他原因。一个简单的幻觉往往可以表达一个复杂的想法，例如，当一个地点的记忆被贯穿该地的潺潺溪流的幻觉所触发时。一群森林地精进行的故事会是一场声音和图像的骚动，有助于赋予所讲的故事以意义和强度。这是一种大多数其他种族无法理解的娱乐，他们的故事和表演受限于手头的任何材料。",
										"森林地精的玩乐天性在他们创造的幻觉中表现得淋漓尽致，即使是那些有严肃目的的幻觉。(通过使隧道的入口看起来像坚实的土地来掩盖它的幻觉可能不会让其他的人感到高兴，但地精们却从中得到了很好的笑声。) 森林地精把他们的业余时间花在创造从未见过的幻觉的实验上，或者点缀他们已经知道如何产生的图像和声音。",
										"森林地精利用幻觉来获得乐趣的方式几乎是无限的。举几个例子：对长者讲述的神话故事进行视觉强化，新奇有趣的声音，以及用假门和走廊来愚弄入侵者并把他们引入陷阱。(妖精就是不能从一个叫他们名字的门前经过）。"
									],
									"id": "176"
								}
							],
							"id": "174"
						},
						{
							"type": "entries",
							"name": "Deep Gnomes",
							"page": 109,
							"entries": [
								"深层地精，或称svirfneblin，是地精家族中务实的、经常脾气暴躁的表兄弟，他们生活在地下深处。地下城充满了危险，这意味着深层地精花了很多时间来维持生命。他们忍受着这种生活，因为地下城也拥有令人难以置信的宝藏：矿物和宝石、金、银和白金。只要发现新的矿藏，斯维尔芬林人就会开采这些材料--尤其是红宝石，他们对红宝石的珍视超过了所有其他宝物。svirfneblin人确实从这些采矿作业的成功中获得了乐趣。一个深沉的地精发现了真正非凡的宝石后，会从石质的五官中浮现出一丝微笑，这样的发现让飞地的气氛一度变得轻松。",
								{
									"type": "entries",
									"name": "Hidden but Homey",
									"page": 110,
									"entries": [
										"深地精用迷宫般的隧道、陷阱和武装守卫来保护他们的飞地，所有这些都是为了使定居点的入口不受欢迎。但在其边界内，深地精定居点是一个由svirfneblin塑造和装饰的战壕，使这个地方变得欢迎和舒适。",
										"虽然他们是熟练的石匠，但斯维尔夫内布林人欣赏天然石材的美，并喜欢通过雕刻来突出其特征，或者让其保持不变。他们的建筑的特点是平滑、弯曲的形状，而不是直线和硬边。",
										"斯维尔夫林人具有强烈的社区意识，对他们之间的隐私很少关注。因此，他们不会用门或窗帘来封闭生活空间。他们的家大多是由一到两个房间组成的家具稀少的住宅。床位通常刻在洞壁上，每个居民都有吊床，但除了放置一些个人物品的石棺外，通常都是空的。",
										"埃尔明斯特称地精为 \"被遗忘的民族\"--在大多数世界中，这是对他们恰当的称呼。我走过许多王国，没有一个王国有地精国家的影子。"
									],
									"id": "178"
								}
							],
							"id": "177"
						},
						{
							"type": "entries",
							"name": "Gnome Gods",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"谁在阿弗纳斯铸造了束缚提亚马特的锁链？为什么莫德隆人要进行大游行？痛苦女神到底是谁？我不能告诉你，但答案就在黄金山。而如果加尔和他的帮派不知道，就不可能知道。"
									],
									"by": "Griballix, gnome of Sigil"
								},
								"侏儒是不折不扣的发明家，他们对自己的神灵有大量的传说，这并不令人惊讶。每个巢穴都有其独特的故事库--其中一些无疑是基于事实的，而另一些则可能是想象力的产物。对于那些从他们的神的故事中获得灵感和自豪感的人来说，这种区别并不重要，因为每个传说都以自己的方式真实。",
								"地精万神殿的每一位神灵都是多个活动领域的专家，他们都能做出不可思议的壮举。然而，这些英雄也表现出缺点，如犹豫不决或自私自利。只有首席地精神灵加尔-闪金（Garl Glittergold）能够说服其他神灵抛开个人顾虑，开始一次盛大的远行，或为一个共同的目标而合作。而根据地精们的说法，事实证明，当他们的神灵联合起来时，可以完成不可能的任务。",
								"也许是因为每个社区的特殊观点，或者因为众神经常使用虚幻的伪装，关于万神殿的成员存在着几种不同的想法。在一些社区，众神被认为都是男性或女性；在一些社区，他们是动物，或者是加尔-闪金制造的建筑。一些地精说加尔有五个盟友，而其他地精则认为有十一个。",
								"从这些信仰的总体上看，出现了某种共识。大多数地精相信，加尔-闪金和他的七个能干的助手居住在被称为黄金山的七个山顶上，或在山顶下。新地精的灵魂从这里被送出去体验更广阔的世界，然后回到这里加入前人的神圣团体。乌德伦是唯一没有居住在那里的地精神灵，因为它拒绝与其他团体合作而被加尔放逐。",
								"地精神灵表列出了地精万神殿的成员。对于每个神，表格中都注明了排列方式、省份（神的主要兴趣和责任领域）、服务于该神的神职人员的建议领域，以及该神的常见符号。下文将介绍表中的几个神。",
								{
									"type": "table",
									"caption": "Gnome Deities",
									"colLabels": [
										"Deity",
										"Alignment",
										"Province",
										"Suggested Domains",
										"Common Symbol"
									],
									"colStyles": [
										"col-3",
										"col-1 text-center",
										"col-2",
										"col-2",
										"col-4"
									],
									"rows": [
										[
											"{@deity Baervan Wildwanderer|gnome|mtf}",
											"NG",
											"林地",
											"自然界",
											"浣熊的脸"
										],
										[
											"{@deity Baravar Cloakshadow|gnome|mtf}",
											"NG",
											"幻觉，欺骗",
											"阿卡纳，**骗术",
											"匕首对着蒙面斗篷"
										],
										[
											"{@deity Bleredd|gnome|mtf}",
											"N",
											"劳动，工艺",
											"锻造，*光",
											"铁骡子"
										],
										[
											"{@deity Callarduran Smoothhands|gnome|mtf}",
											"N",
											"采矿、石雕",
											"知识，自然",
											"金色的六角星标志戒指"
										],
										[
											"{@deity Flandal Steelskin|gnome|mtf}",
											"NG",
											"金属制品锻造厂，*",
											"知识",
											"燃烧的锤子"
										],
										[
											"{@deity Gaerdal Ironhand|gnome|mtf}",
											"LG",
											"保护",
											"War",
											"铁带"
										],
										[
											"{@deity Garl Glittergold|gnome|mtf}",
											"LG",
											"侏儒的主神",
											"骗局",
											"金块"
										],
										[
											"{@deity Gelf Darkhearth|gnome|mtf}",
											"CN",
											"挫折、破坏",
											"War",
											"断裂的铁砧"
										],
										[
											"{@deity Nebelun|gnome|mtf}",
											"CG",
											"发明，运气",
											"锻造，*知识，诡计",
											"波纹管和蜥蜴尾巴"
										],
										[
											"{@deity Rill Cleverthrush|gnome|mtf}",
											"LN",
											"法律、思想",
											"知识",
											"互锁的齿轮"
										],
										[
											"{@deity Segojan Earthcaller|gnome|mtf}",
											"NG",
											"大地，死者",
											"坟墓，*光",
											"发光的宝石"
										],
										[
											"{@deity Sheyanna Flaxenstrand|gnome|mtf}",
											"CG",
											"爱、美、激情",
											"亮度",
											"两个银质高脚杯"
										],
										[
											"{@deity Urdlen|gnome|mtf}",
											"CE",
											"贪婪、谋杀",
											"死亡，战争",
											"白爪鼹鼠从地下钻出"
										]
									],
									"footnotes": [
										"*Appears in {@i Xanathar's Guide to Everything}",
										"**Appears in {@i Sword Coast Adventurer's Guide}"
									]
								},
								{
									"type": "entries",
									"name": "Garl Glittergold",
									"page": 111,
									"entries": [
										"当团子的孩子们听到他们的第一个关于神的故事时，他们被介绍给一个金色皮肤的团子，他咧嘴大笑，闪闪发光的宝石眼睛像万花筒一样变换颜色。年轻人很快就学会认识到，他们最喜欢的人物--地精之神，即将抢占先机。",
										"加尔是个小丑和恶作剧者，他提醒地精们，生活应该是轻松的，一个好的笑声会比严峻的态度对他们更好。当加尔带着恶作剧的心态游荡时，莫拉丁的胡子可能最终会织出咯咯笑的花朵，而格鲁姆什的斧头可能会在最不恰当的时候长出驴子的脑袋。",
										{
											"type": "entries",
											"name": "Cooperation Is Key",
											"page": 111,
											"entries": [
												"关于Garl Glittergold的传说激励着地精们一起工作。加尔知道，人多力量大，工作轻松。虽然他自己也玩了很多恶作剧，但加尔是那个把英雄们聚集在一起进行需要他们所有才能的事业的人。为了提供具体的指导，加尔可能会发送一个预兆，将一群地精推向某个方向，甚至在地精洞穴的中间显现出一个化身。当Garl罕见地出现时，它是为了解决威胁社区的争端。"
											],
											"id": "17b"
										},
										{
											"type": "entries",
											"name": "Brains over Brawn",
											"page": 111,
											"entries": [
												"加尔偏爱诡计和幻觉，而不是直接战斗，他更喜欢用他的头脑来克服问题，而不是用他的钢铁。地精要想茁壮成长，就必须运用他们的智慧和聪明才智。但在迫不得已的情况下，加尔使用阿鲁姆迪纳，他的智能双头战斧--能够劈开任何物质--来摆脱危险的处境。"
											],
											"id": "17c"
										}
									],
									"id": "17a"
								},
								{
									"type": "entries",
									"name": "Kobolds: Enemies Forever",
									"page": 111,
									"entries": [
										"哥布林和地精从两组人的记忆中就一直是敌人，这都是因为加尔-闪金对哥布林神灵库图尔马克的一个精彩恶作剧。",
										"在一个古老的时代，正如故事的一个版本所说，哥布林被邪恶的龙用作奴隶，就像今天一样--被迫擦洗主人的鳞片，清理他们的巢穴，并在他们的宝库中堆放黄金。有一个哥布林，Kurtulmak，可以说是所有哥布林中最狡猾的。他寻找其他生物来代替哥布林做这些工作，并在地精身上找到了合适的受害者。由于地精没有他们的折磨者那么好斗，所以地精在库尔图尔马克的哥布林部落的控制之下。",
										"但事实证明，加尔-格莱特金是库图尔马克的一根刺。这个快乐的恶作剧者激怒了哥布林神，使他感到困惑，并激怒了他，同时从他的魔掌中释放了一大群地精。当库尔图瓦克在经历了几次这样的尴尬之后，他的耐心已经耗尽，他宣布发誓要让所有地精死亡。",
										"为了不让他的克星对他造成伤害，加尔通过唱嘲讽的歌曲和以他知道特别激怒库图尔马克的方式来欺骗库图尔马克，让他追到一个洞穴的迷宫里。当哥布林之神深入迷宫时，随着一个闪亮的眼色和一个弹指，加尔将洞穴系统崩塌在库尔图尔马克身上，将他永远困在地下深处。时至今日，哥布林一有机会就会找地精报仇。"
									],
									"id": "17d"
								},
								{
									"type": "entries",
									"name": "Baervan Wildwanderer",
									"page": 111,
									"entries": [
										"Baervan Wildwanderer是森林之神，也是旅行者之神，他是一个和平的灵魂，他的探索常常变成令人兴奋的冒险。巴尔凡的常伴是奇克提卡-快爪，一只调皮的大浣熊，经常让两人陷入麻烦。虽然巴万并不像其他一些神那样喜欢恶作剧，但当奇克提卡做出一些过分的事情时，她常常要负责任，比如偷吃格鲁姆什的早餐或在里利法恩-拉拉蒂尔的鞋子上撒尿。",
										"巴尔凡能唱每一种鸟的歌，知道曾经生长过的每一种植物，从不迷路，并能与阳光下的任何人交朋友（只要奇克提卡选择表现得愉快而不是恼人）。森林地精相信，他们能与森林中的动物和翅膀上的动物交谈，因为贝文在他们出生前就教会了他们的灵魂如何这样做。"
									],
									"id": "17e"
								},
								{
									"type": "entries",
									"name": "Baravar Cloakshadow",
									"page": 111,
									"entries": [
										"当地精来到这个世界时，巴拉瓦尔通过教他们如何隐藏、使用魔法和欺骗敌人来保护他们。她曾经被地精之神Khurgorbaeyag困住，在逃脱并获得复仇后，她开始练习永远不要两次戴着同一张脸，她每天都遵循不同的程序，所以没有人可以预测她可能做什么。当地精们讲述他们的神的冒险故事时，巴拉瓦尔总是最后一个被发现，当这群人组成时，但她还是迅速地同意支持加尔的计划。",
										"森林地精和深层地精都归功于巴拉瓦的先天魔法能力，所有地精都从她的精明中获得了对魔法的天然防御。"
									],
									"id": "17f"
								},
								{
									"type": "entries",
									"name": "Callarduran Smoothhands",
									"page": 111,
									"entries": [
										"当卡拉杜兰带领地精进入地下世界并教他们如何生存时，他成为了深层地精的守护者，但所有地精都把他看作是了解更多、更细致地研究一切的动力的体现，从而做出伟大的发现。",
										"Callarduran在偷了Ogrémoch的心脏后，把他的手擦得很光滑，把心脏变成了一块神奇的石头，从而获得了他的称号。这次偷窃使Ogrémoch变成了恶魔，但却给了Callarduran控制土元素的力量--据说他可以通过摩擦石头并说出它们的名字来赋予深层地精。"
									],
									"id": "180"
								},
								{
									"type": "entries",
									"name": "Flandal Steelskin",
									"page": 111,
									"entries": [
										"侏儒们讲述的弗兰达尔-钢皮的故事通常都是关于他制作的一些完美的物品，或者是因为他巨大的鼻子而导致的不幸事件，他的鼻子能比狼闻到臭鼬的气味更容易闻到矿石。最常说的弗兰德的传说包括这两个因素。在制造Garl的神奇斧头Arumdina之前，Flandal嗅到了最纯正的米塔尔石来源：Imix的心脏。在其他地精之神的帮助下，他偷走了那颗心脏，并将它变成了现在燃烧着永恒的愤怒火焰的米塔尔锻造炉。",
										"弗兰德的传说中，他不仅是金属工艺之神，也是火、玻璃工艺和炼金术之神。岩石地精将他们制作设备和炼金术物品的诀窍归功于弗兰德在这些领域的高超技能。"
									],
									"id": "181"
								},
								{
									"type": "entries",
									"name": "Gaerdal Ironhand",
									"page": 112,
									"entries": [
										"金山之盾，Gaerdal Ironhand，对娱乐没有用处，除了Garl Glittergold的恶作剧，她对任何恶作剧都不屑一顾。盖尔达痴迷于防御和警戒，她是防御工事、攻城战术、战斗和陷阱方面的专家。",
										"在许多故事中，加尔发现很难说服她离开她的家与其他人一起冒险，而不是像地精神灵通常那样熙熙攘攘，加尔有一种挖空心思躲起来的倾向。有些传说说这种不情愿部分是由于一次逃亡使她失去了自己的手。弗兰德和内贝伦一起努力，用一只更强壮的铁制手取代了它，但她对这次事故的怨恨却挥之不去。",
										"地精们把他们的家建在隐蔽和可防御的地方，因为盖达尔教给他们这些技术。地精巢穴中的每一扇暗门、间谍洞和入侵者警报器都是对盖达尔原则的赞美。"
									],
									"id": "182"
								},
								{
									"type": "entries",
									"name": "Nebelun",
									"page": 112,
									"entries": [
										"内贝伦，也被称为 \"爱管闲事的人\"，无所畏惧，也许是愚蠢的。内贝伦的每一项发明都是从一个疯狂的想法开始的，没有什么事情是完全按照计划进行的，她最伟大的成就往往来自错误。还有谁会在蜥蜴人之神在他最喜欢的池子里嬉戏时漫步进来，偷走塞穆尼亚的尾巴？还有谁会用雷神的锤子敲打钉子，从而受到启发发明了避雷针？加尔从来不需要说服内贝伦参加一次旅行，但他和万神殿的其他成员必须把她的注意力集中在手头的任务上，这样她疯狂的创造力才不会使工作脱轨。",
										"所有的地精都把Nebelun看作是令人愉快的发明和发现的精神，即使是那些生计与建造古怪装置无关的人。任何偶然产生的新发现都可以归功于尼伯伦对凡人地精事务的仁慈干预。"
									],
									"id": "183"
								},
								{
									"type": "entries",
									"name": "Segojan Earthcaller",
									"page": 112,
									"entries": [
										"地精们知道Segojan Earthcaller是一个善良、谦虚的英雄。据说他是地精诸神中最好的厨师，并且有能力治愈任何疾病，因为他知道每一种生活在地下的生物和植物的药用和烹饪用途。在地精众神的不幸遭遇中，塞戈扬通过他的治疗能力和他的饭菜的恢复能力为大家做出了贡献，在很多场合下，其他地精神灵都要求他使用他的能力来钻探任何物质。",
										"森林地精相信，他们与穴居动物对话的能力来自Segojan。所有的地精都认为Segojan是病人的治疗者和炉灶的保护者。他还被尊称为地精死后灵魂的向导，只要尸体在虫子来之前被埋葬。如果地精的尸体没有被埋葬而委托给Segojan，那么灵魂就会被迫自己寻找来世的路。"
									],
									"id": "184"
								},
								{
									"type": "entries",
									"name": "Urdlen",
									"page": 112,
									"entries": [
										"许多万神殿中都有一个恶棍或离群索居者--有些人不应该以惯常的方式效仿，而且往往是一个实体，它的存在是一个客体教训，是一个凡人以同样方式行事的例子。对地精来说，这个利基是由乌德伦填补的，因为其自私和残忍的行为，乌德伦也被称为贪食者。",
										"虽然不同的说法有不同的细节，但所有的地精都知道加尔如何将乌德伦驱逐出黄金山的故事，因为乌德伦拒绝去做一个重要的任务。尽管加尔的努力和万神殿其他成员的恳求，乌德伦还是自私地拒绝将自己的利益放在一边，为团体做出贡献。这个故事的每个版本都以某种悲剧结束--也许是盖达尔的手被夺走，导致弗兰德需要新皮肤的痛苦，或者是巴拉瓦尔的影子消失，而每个版本都以 \"这就是加尔将乌德伦流放的原因 \"作为结尾。在他晚年的故事中，乌德伦不再是一个地精，而是变成了一个贪婪和破坏性的怪物，一个巨大的瞎子和无毛的鼹鼠，有着铁爪和牙齿。",
										"地精们认为，当他们遇到嫉妒、贪婪、娇气或羡慕时，Urdlen会对他们的生活施加影响。当个人没有花足够的时间与他人一起活动时，他们更有可能成为这些情绪的牺牲品，因此，乌德伦的故事是对参与社会的重要性的沉痛提醒。"
									],
									"id": "185"
								},
								{
									"type": "inset",
									"name": "Gifts from the Gods",
									"page": 112,
									"entries": [
										"侏儒之神喜欢以普通侏儒的身份在多元宇宙中旅行。那些向他们提供援助或尊重他们的人可能会收到一份适度的感谢信作为回报。有时神灵会在送出礼物前显露自己，有时物品会简单地出现在接受者的枕头上或战利品袋中。典型的礼物包括一个可以模仿任何鸟鸣的金哨子，一只由银制成的可以飞行并听从简单命令的发条甲虫，以及一颗种子，当它被种下时，会在几小时内长成一棵微型果树并结出果实。"
									],
									"id": "186"
								}
							],
							"id": "179"
						},
						{
							"type": "entries",
							"name": "The Golden Hills",
							"page": 112,
							"entries": [
								"七座小山环抱在多蒂昂（Dothion）上，是拜托比亚平面上更多的田园风光，是地精诸神的家园。下面描述的每一座金山都是某个神灵的领地，只有卡拉杜兰除外，他居住在金山下面的一组名为 \"深渊 \"的洞穴深处。",
								{
									"type": "entries",
									"name": "Glitterhome",
									"page": 112,
									"entries": [
										"加尔的山不比其他地方大，但它在永恒的夕阳的照耀下比其他地方更闪亮，这也是这个地方的名字。然而，真正的 \"闪光 \"在里面--来自加尔的许多冒险的宝物，展示在铺有宝石的大厅里。"
									],
									"id": "188"
								},
								{
									"type": "entries",
									"name": "The Mithral Forge",
									"page": 112,
									"entries": [
										"含有各种矿物的矿井遍布弗兰达尔的山丘，其特点是有隧道通往其他星球的大型矿藏。当弗兰德在工作时，整个山丘会随着他的锤子在锻造厂工作的节奏而震动，他的山丘也因此而得名。"
									],
									"id": "189"
								},
								{
									"type": "entries",
									"name": "The Hidden Knoll",
									"page": 112,
									"entries": [
										"巴拉瓦尔用幻觉和谜语掩盖了她的山丘的入口，不允许任何访问她的人从同一途径进入两次。那些坚持不懈地通过她的诡计发现她的内部圣地的人可能会得到宝物的奖励。"
									],
									"id": "18a"
								},
								{
									"type": "entries",
									"name": "Whisperleaf",
									"page": 113,
									"entries": [
										"这座山的名字来自于从山顶长出的那棵大得不能再大的橡树，它伸展开来为山坡的大部分地方遮阳。即使巴万和奇克提卡不在他们位于树底的小屋，它的枝桠和树根以及山上的草坡上也总是有许多调皮的动物。"
									],
									"id": "18b"
								},
								{
									"type": "entries",
									"name": "Stronghaven",
									"page": 113,
									"entries": [
										"盖尔达尔的家是一座堡垒，其中有一个令人困惑的隧道迷宫，旨在抵御任何入侵或渗透的企图。Gaerdal一直关注着对金山的任何威胁，几乎总是在里面，除非她愿意，否则不会被发现。"
									],
									"id": "18c"
								},
								{
									"type": "entries",
									"name": "The Gemstone Burrow",
									"page": 113,
									"entries": [
										"在塞戈扬的山顶下有一扇小圆门，通向一个由灿烂的宝石照亮的隧道和洞穴网络。各种洞穴生物都在这里与地精的灵魂和平共处。"
									],
									"id": "18d"
								},
								{
									"type": "entries",
									"name": "The Workshop",
									"page": 113,
									"entries": [
										"Nebelun的山上从里到外都布满了具有神秘目的的结构和装置，处于不同的完成阶段。只有调解人可以说她打算如何让她的这些发明发挥作用。她不时地将其中的一个送给一个有价值的追随者，承诺使用它将带来成功，但不保证它能按预期的方式运作。"
									],
									"id": "18e"
								}
							],
							"id": "187"
						},
						{
							"type": "entries",
							"name": "Gnome Adventurers",
							"page": 113,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"我不知道有多少次看到地精把一个死胡同变成一个美妙的机会。"
									],
									"by": "Delaan Winterhound"
								},
								"当一个地精离开洞穴时，这个决定背后的力量几乎总是好奇心--一种寻求和体验世界所提供的东西的永不满足的需求。有时，冒险生活是地精的研究项目或实验的自然结果。一个岩石地精炼金术师发现了一种生长在附近洞穴中的新形式的真菌，他可能会从洞穴中走到更远的地方，寻找有关世界上其他真菌的知识。一个森林地精听说远方的幻术大师，可能会踏上旅程去寻找那个人并学习新的技巧。一个岩石地精的工匠可能会下定决心找到任何稀有金属的矿藏，愿意走遍世界的每一个角落来寻找它。甚至一个深层地精可能天生就有一种不可抗拒的冲动，要离开暗黑世界，加入一个团体，追求共同目标的生活。",
								"一些地精社区把送年轻的成年人离开洞穴作为一种成年仪式，鼓励他们在一段时间内探索人类、矮人和精灵的领域，并指示他们为社区带回信息和新想法。这些人中的大多数在指定的时间甚至更早回到洞穴，他们的好奇心已经得到满足。但也有少数人很容易接受外面世界的生活，不会按期回来，只有在作为冒险队伍的成员离开几年或几十年后才会回到洞穴。",
								{
									"type": "entries",
									"name": "The Pull of the Stars",
									"page": 113,
									"entries": [
										"由于广泛的旅行，地精冒险家们经常对宇宙的宏伟壮观着迷，因为他们看到了天空中星星的运动。他们认为宇宙阵列是一个巨大的复杂机器，是地精好奇心的盛宴。许多著名的天文学家、巫师和星外旅行者都是地精，他们从事这些学科，希望能更好地了解多元宇宙的运作。"
									],
									"id": "190"
								},
								{
									"type": "entries",
									"name": "A Gnome's Role",
									"page": 113,
									"entries": [
										"地精是冒险队伍中很有价值的成员，原因有很多，这源于他们与生俱来的能力和独特的思维方式。",
										"地精拥有比大多数其他种族更高的智力，可以成为知识的重要来源，并且可以为冒险队伍遇到的许多问题设计解决方案。一个在地牢探险的岩石地精流氓，如果没有迷失在思考中，可以引导队伍避开许多障碍。即使是最复杂的魔法或机械陷阱，也能被一个以解决难题为荣的岩石侏儒所解除。",
										"森林地精的技能在野外是无价的。森林地精可以发现细微的踪迹，发现其他人会错过的线索，并找到最安全的路径。他们的幻觉魔法在取悦朋友的同时，还能嘲弄、欺骗和吓唬敌人。",
										"森林地精和岩石地精也通过成为乐观和轻松的来源而为聚会做出贡献。即使在最糟糕的情况下，地精也能找到一些有希望的东西--这种态度是有感染力的，因此可以使团体不至于陷入绝望。",
										"一个深沉的地精，务实而谨慎，给冒险团带来的是一种责任感而不是幽默感。凭借他们的勇气和钢铁般的意志，深沉的地精用锤子、镐头和他们沉闷、干燥的智慧--或者根本就没有智慧--作为他们的首选武器来应对逆境。"
									],
									"id": "191"
								}
							],
							"id": "18f"
						}
					],
					"id": "167"
				},
				{
					"type": "section",
					"name": "Deep Gnome Characters",
					"page": 113,
					"entries": [
						"在DM的决定下，你可以扮演一个深层地精的角色。当你选择你的地精的亚种时，你可以选择深地精，使用以下规则来创建你的角色。",
						{
							"type": "list",
							"items": [
								"{@race Gnome (Deep)|MTF}"
							]
						}
					],
					"id": "192"
				},
				{
					"type": "section",
					"name": "Gnome Tables",
					"page": 114,
					"entries": [
						"本节提供了几个对想要创建地精角色的玩家和管理人有用的表格。",
						{
							"type": "table",
							"caption": "Gnome Personality Traits",
							"colLabels": [
								"d6",
								"Personality Trait"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"一旦你对某样东西产生了好感，你很快就会迷恋上它。"
								],
								[
									"2",
									"你的生活就像微风中的一片叶子，让它带你到它想去的地方。"
								],
								[
									"3",
									"世界是一个神奇的地方，你对其中的一切都很着迷。"
								],
								[
									"4",
									"你研究你的朋友，记录他们的行为方式，记下他们说的你感兴趣的事情。"
								],
								[
									"5",
									"你的好奇心是如此广泛，以至于你有时难以集中精力于任何一件事。"
								],
								[
									"6",
									"你喜欢用树枝或金属碎片制作小物件和生物，并把它们送给朋友。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Gnome Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"爱。你爱小（和大）动物，并不遗余力地帮助它们。"
								],
								[
									"2",
									"好奇心。你不能忍受一个未解之谜或一扇未打开的门。"
								],
								[
									"3",
									"知识。你对一切都感兴趣。你永远不知道你学到的东西什么时候会派上用场。"
								],
								[
									"4",
									"同情心。你从未拒绝过别人的求助。"
								],
								[
									"5",
									"乐于助人。无论你看到的是一个破碎的装置还是一颗破碎的心，你都要努力去修复它。"
								],
								[
									"6",
									"优秀。你努力成为并做最好的自己。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Gnome Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你发誓要把有巨大价值的东西带回你的洞穴。"
								],
								[
									"2",
									"任何具有优良品质和工匠精神的东西都应该得到保护、尊重和照顾。"
								],
								[
									"3",
									"哥布林给你和你的人民带来的只有麻烦。你将为这些错误报仇。"
								],
								[
									"4",
									"你在寻找你失去的爱情。"
								],
								[
									"5",
									"你将找回从你的部族中偷走的纪念品。"
								],
								[
									"6",
									"你愿意承担风险来了解这个世界。"
								]
							]
						},
						{
							"type": "table",
							"caption": "Gnome Flaws",
							"colLabels": [
								"d4",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"你体现了典型的心不在焉的教授。如果你能忘记你的头放在哪里，你会的。"
								],
								[
									"2",
									"在战斗中你更喜欢躲藏。"
								],
								[
									"3",
									"你所想的和你所说的没有区别。"
								],
								[
									"4",
									"你不能保守秘密。"
								]
							]
						}
					],
					"id": "193"
				}
			],
			"id": "144"
		},
		{
			"type": "section",
			"name": "Bestiary",
			"entries": [
				"这本兽皮书提供了适合任何D&D战役的一百多个怪物的游戏数据和传说，包括过去版本的游戏中的旧宠以及原创作品。在这些回归的怪物中，有伯巴朗、铁眼镜蛇、灵兽巨魔、麦泽尔和吸血鬼之雾，它们的血统都可以追溯到1981年出版的原始恶魔对页。",
				"这些怪物中的许多，无论是新的还是旧的，都非常适合与本书的早期章节一起使用。例如，这里介绍的恶魔和魔鬼--较少的品种以及最伟大的恶魔领主和大恶魔--可以为基于血战的战役增添更多的混乱和野蛮。",
				"同样地，你会发现有一些专门的杜尔格，可以为涉及{@book chapter 3|MTF|2}中描述的人物斗争的游戏增添色彩。",
				"鸦人和沙达凯的队伍由于增加了一些特殊的人而变得更加壮大，这些人可以为英雄们进入暗黑世界或阴影地带的冒险增加深度和危险。",
				"或者，如果你对探索{@book chapter 4|MTF|3}中描写的吉斯之间的冲突的任何一方感兴趣，兽皮书有新版本的githyanki和githzerai，对这些生物的怪物手册条目进行了补充。",
				"本章是《怪物手册》的延续，采用了类似的表述方式。如果你不熟悉怪物状态块的格式，请在进一步阅读《怪物手册》的介绍。它解释了状态块的术语，并给出了各种怪物特征的规则--这些信息在此不再重复。",
				"与《怪物手册》中的怪物一样，我们试图抓住每一种生物的本质，并将重点放在那些使其独特或鼓励DM使用它的特征上。你可以随心所欲地处理这些怪物，改变它们的传说以适应你的游戏。我们在这里所说的一切都不是为了限制你的创造力。",
				"本兽皮书中的生物是按字母顺序排列的。一些生物被归入一个标题下；例如，\"恶魔 \"部分包含了各种恶魔的状态块，它们在该部分中按字母顺序排列。",
				"本章之后是一个附录，包含了按类型、挑战等级和环境排列的生物清单。管理员可以使用这些清单，结合《地下城主指南》和其他资料中的类似信息，为特定的冒险或战役选择怪物。",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Abyssal Wretch|MTF}",
						"{@creature Adult Kruthik|MTF}",
						"{@creature Adult Oblex|MTF}",
						"{@creature Air Elemental Myrmidon|MTF}",
						"{@creature Alkilith|MTF}",
						"{@creature Allip|MTF}",
						"{@creature Amnizu|MTF}",
						"{@creature Armanite|MTF}",
						"{@creature Astral Dreadnought|MTF}",
						"{@creature Autumn Eladrin|MTF}",
						"{@creature Bael|MTF}",
						"{@creature Balhannoth|MTF}",
						"{@creature Baphomet|MTF}",
						"{@creature Berbalang|MTF}",
						"{@creature Black Abishai|MTF}",
						"{@creature Blue Abishai|MTF}",
						"{@creature Boneclaw|MTF}",
						"{@creature Bronze Scout|MTF}",
						"{@creature Bulezau|MTF}",
						"{@creature Cadaver Collector|MTF}",
						"{@creature Canoloth|MTF}",
						"{@creature Choker|MTF}",
						"{@creature Corpse Flower|MTF}",
						"{@creature Deathlock|MTF}",
						"{@creature Deathlock Mastermind|MTF}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Demogorgon|MTF}",
						"{@creature Derro|MTF}",
						"{@creature Derro Savant|MTF}",
						"{@creature Dhergoloth|MTF}",
						"{@creature Dire Troll|MTF}",
						"{@creature Drow Arachnomancer|MTF}",
						"{@creature Drow Favored Consort|MTF}",
						"{@creature Drow House Captain|MTF}",
						"{@creature Drow Inquisitor|MTF}",
						"{@creature Drow Matron Mother|MTF}",
						"{@creature Drow Shadowblade|MTF}",
						"{@creature Duergar Despot|MTF}",
						"{@creature Duergar Hammerer|MTF}",
						"{@creature Duergar Kavalrachni|MTF}",
						"{@creature Duergar Mind Master|MTF}",
						"{@creature Duergar Screamer|MTF}",
						"{@creature Duergar Soulblade|MTF}",
						"{@creature Duergar Stone Guard|MTF}",
						"{@creature Duergar Warlord|MTF}",
						"{@creature Duergar Xarrorn|MTF}",
						"{@creature Dybbuk|MTF}",
						"{@creature Earth Elemental Myrmidon|MTF}",
						"{@creature Eidolon|MTF}",
						"{@creature Elder Oblex|MTF}",
						"{@creature Elder Tempest|MTF}",
						"{@creature Female Steeder|MTF}",
						"{@creature Fire Elemental Myrmidon|MTF}",
						"{@creature Fraz-Urb'luu|MTF}",
						"{@creature Frost Salamander|MTF}",
						"{@creature Geryon|MTF}",
						"{@creature Giff|MTF}",
						"{@creature Githyanki Gish|MTF}",
						"{@creature Githyanki Kith'rak|MTF}",
						"{@creature Githyanki Supreme Commander|MTF}",
						"{@creature Githzerai Anarch|MTF}",
						"{@creature Githzerai Enlightened|MTF}",
						"{@creature Gloom Weaver|MTF}",
						"{@creature Gray Render|MTF}",
						"{@creature Graz'zt|MTF}",
						"{@creature Green Abishai|MTF}",
						"{@creature Hellfire Engine|MTF}",
						"{@creature Howler|MTF}",
						"{@creature Hutijin|MTF}",
						"{@creature Hydroloth|MTF}",
						"{@creature Iron Cobra|MTF}",
						"{@creature Juiblex|MTF}",
						"{@creature Kruthik Hive Lord|MTF}",
						"{@creature Leviathan|MTF}",
						"{@creature Male Steeder|MTF}",
						"{@creature Marut|MTF}",
						"{@creature Maurezhi|MTF}",
						"{@creature Meazel|MTF}",
						"{@creature Merregon|MTF}",
						"{@creature Merrenoloth|MTF}",
						"{@creature Moloch|MTF}",
						"{@creature Molydeus|MTF}",
						"{@creature Nabassu|MTF}",
						"{@creature Nagpa|MTF}",
						"{@creature Narzugon|MTF}",
						"{@creature Nightwalker|MTF}",
						"{@creature Nupperibo|MTF}",
						"{@creature Oaken Bolter|MTF}",
						"{@creature Oblex Spawn|MTF}",
						"{@creature Ogre Battering Ram|MTF}",
						"{@creature Ogre Bolt Launcher|MTF}",
						"{@creature Ogre Chain Brute|MTF}",
						"{@creature Ogre Howdah|MTF}",
						"{@creature Oinoloth|MTF}",
						"{@creature Orcus|MTF}",
						"{@creature Orthon|MTF}",
						"{@creature Phoenix|MTF}",
						"{@creature Red Abishai|MTF}",
						"{@creature Retriever|MTF}",
						"{@creature Rot Troll|MTF}",
						"{@creature Rutterkin|MTF}",
						"{@creature Sacred Statue|MTF}",
						"{@creature Shadow Dancer|MTF}",
						"{@creature Sibriex|MTF}",
						"{@creature Skulk|MTF}",
						"{@creature Skull Lord|MTF}",
						"{@creature Soul Monger|MTF}",
						"{@creature Spirit Troll|MTF}",
						"{@creature Spring Eladrin|MTF}",
						"{@creature Star Spawn Grue|MTF}",
						"{@creature Star Spawn Hulk|MTF}",
						"{@creature Star Spawn Larva Mage|MTF}",
						"{@creature Star Spawn Mangler|MTF}",
						"{@creature Star Spawn Seer|MTF}",
						"{@creature Steel Predator|MTF}",
						"{@creature Stone Cursed|MTF}",
						"{@creature Stone Defender|MTF}",
						"{@creature Summer Eladrin|MTF}",
						"{@creature Sword Wraith Commander|MTF}",
						"{@creature Sword Wraith Warrior|MTF}",
						"{@creature The Angry|MTF}",
						"{@creature The Hungry|MTF}",
						"{@creature The Lonely|MTF}",
						"{@creature The Lost|MTF}",
						"{@creature The Wretched|MTF}",
						"{@creature Titivilus|MTF}",
						"{@creature Tortle|MTF}",
						"{@creature Tortle Druid|MTF}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature Venom Troll|MTF}",
						"{@creature Wastrilith|MTF}",
						"{@creature Water Elemental Myrmidon|MTF}",
						"{@creature White Abishai|MTF}",
						"{@creature Winter Eladrin|MTF}",
						"{@creature Yagnoloth|MTF}",
						"{@creature Yeenoghu|MTF}",
						"{@creature Young Kruthik|MTF}",
						"{@creature Zaratan|MTF}",
						"{@creature Zariel|MTF}",
						"{@creature Zuggtmoy|MTF}"
					]
				}
			],
			"id": "194"
		}
	]
}