{
	"monsterFluff": [
		{
			"name": "Doric",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tieflingen Doric togs emot av en träälvsenklav i Neverwinter Wood efter att ha blivit övergiven som barn, och hon bevakar sitt adoptivsamhälle med naturens grymhet. Månens cirkel har lärt henne att följa sina ursprungliga instinkter, som sällan leder henne vilse. Hon kan vara bråkig, men hon kommer att kämpa med näbbar och klor för en sak hon tror på.",
						"Doric har anslutit sig till Emerald Enclave, ett nätverk av överlevare som värnar om balansen mellan civilisation och natur. När Neverwinter-herren riktade in sig på hennes hem i skogen för dess resurser samlade Doric motståndet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Doric.webp"
					}
				}
			]
		},
		{
			"name": "Edgin Darvis",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Edgin Darvis har en talang för improvisation och strategi. Han är en musiker och sagoberättare som först och främst förlitar sig på karisma - snarare än magi eller muskler - för att komma undan problem. Edgin var en gång medlem av Harpers, en spionorganisation som har till uppgift att skydda Faerûns vanliga folk, men han har övergivit sin ed och vänt sig till tjuveri för att försörja sin familj. Edgins starka moraliska kompass tvingar honom att endast stjäla från personer som han anser förtjänar att förlora både mynt och ansikte.",
						"Edgins självförtroende och hans frispråkiga uppträdande gör honom till en naturlig ledare. Med noggrant valda ord inspirerar han medlemmarna i sitt tjuvgäng till storhet. Men när hans tidigare misstag kommer i kapp måste Edgin ta konsekvenserna. Han försöker nu gottgöra dem han har gjort fel och konfrontera dem som har gjort honom illa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Edgin Darvis.webp"
					}
				}
			]
		},
		{
			"name": "Forge Fitzwilliam",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Forge Fitzwilliam är en bedragare som manipulerar andra med lögner och smicker. Den djärva brottslingen har lämnat ett spår av brutna löften och falska identiteter längs Sword Coast. Bakom sitt vinnande leende leende döljer han en flexibel moral och en redo dolk.",
						"Forge tycker om de finaste sakerna i livet, särskilt när de är resultatet av hans egen smarthet. Decennier av kupper och bedrägerier har inte stillat hans törst - faktum är att hans ambitioner bara blir större med tiden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Forge Fitzwilliam.webp"
					}
				}
			]
		},
		{
			"name": "Holga Kilgore",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Holga Kilgore är medlem av Uthgardt Elk Tribe, och bakom hennes styrka och skrock döljer sig ett generöst hjärta. Hon är en kvinna med få ord som låter sina handlingar (och slag) tala för sig själv. Holga är en fruktansvärd stridare när hon är arg, och hon använder allt som kommer till hands - från vapen till snacks. Hennes orubbliga lojalitet gör henne till en stark försvarare av allierade, särskilt hennes bästa vän Edgin.",
						"Efter att Holga förvisades från sin klan vandrade hon omkring utan att ha fått någon kontakt och längtade efter att få kontakt. Nu när hon har skapat sig ett nytt hem med Edgin och hans tjuvgäng kommer hon inte att förlora ännu en familj utan att kämpa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Holga Kilgore.webp"
					}
				}
			]
		},
		{
			"name": "Simon Aumar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Simon Aumar lider under tyngden av sitt släktnamn. Även om han är ättling till en alv och den legendariske trollkarlen Elminster Aumar, så är det Simons egen magiska vilda magi som rinner okontrollerat genom hans ådror. Simon har ännu inte utvecklat förmågan att utnyttja sin kraft, och hans trollformler exploderar eller sprakar till synes slumpmässigt.",
						"Även om han är förföljd av tvivel har den modiga unga magikern förtjänat sin plats i Edgins besättning. Han presterar bäst under press och släpper instinktivt lös sin magi i svåra stunder. Hur han kommer att fortsätta att frigöra sin potential och vad han kommer att göra med sin flyktiga gåva återstår att se."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Simon Aumar.webp"
					}
				}
			]
		},
		{
			"name": "Sofina",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sofina är en röd trollkarl från Thay, en elit utövare av magi med kopplingar till Thays tyranniska magokrati. Sofina har specialiserat sig på nekromantik. Dödsmagi och rädsla är båda verktyg i hennes arsenal.",
						"Eftersom röda trollkarlar är utstötta utanför Thay döljer Sofina sin tillhörighet och avvisar kallt alla som söker hennes vänskap. Hon är en listig operatör och har tålmodigt flyttat sina bitar på plats, och hennes stora planer börjar nu ta form."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Sofina.webp"
					}
				}
			]
		},
		{
			"name": "Xenk Yendar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Xenk Yendar växte upp i Thay och har svurit en hängiven ed för att hjälpa de oskyldiga. Han är en riddare i skinande rustning och trivs bäst när han inspirerar sina allierade till godhet. Orden \"Neither virtue nor blade shall break\" (Varken dygd eller kniv ska brytas) är inristade på celestial på bladet av hans dolksvärd.",
						"Xenk åldras långsammare än en normal människa, och med denna gåva följer en börda av perspektiv. Hans livslängd har något att göra med Szass Tams mardrömsartade uppgång till makten och Xenks knappa flykt från lichan.",
						"Xenk är nu baserad i Mornbryns sköld och reser runt i Faerûn på jakt efter ondska som han kan motarbeta. Han närmar sig problemen med absolut allvar - ett synsätt som krockar med Edgins nonchalans."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Xenk Yendar.webp"
					}
				}
			]
		}
	]
}