{
	"monsterFluff": [
		{
			"name": "Abyssal Chicken",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Abyssalhöns är köttätande, temperamentsfulla och välsmakande bottenlevande djur som lever i Abyss. De slår med sina läderartade vingar för att skrämma rovdjur och hjälpa dem att springa snabbare, och de smakar som fet kyckling.",
								"Med din tillåtelse kan en karaktär som kastar besvärjelsen {@spell find familiar} hädanefter välja att trolla fram en avgrundshöna istället för en korp."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Abyssal Chicken.jpg"
					}
				}
			]
		},
		{
			"name": "Amrik Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Andra sonen till hertig Thalamra Vanthampur från Baldur's Gate. Amrik älskar att utbyta trevligheter över en drink innan han gör affärer. Han har tränat Laraelras personal att känna igen en mängd oskyldiga handgester som signalerar att de ska leverera drycker till bordet. Om han vill ha gift i sina klienters drinkar har han ett hemligt tecken för det. Gömd bakom baren finns en liten flaska som innehåller fyra doser torpor (se \"Gifter\" i kapitel 8 i Dungeon Master's Guide), som kenku-bartendern kan använda för att spetsa drinkarna när Amrik ger signalen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Amrik Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Archduke Zariel of Avernus",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Zariel var en gång en mäktig ängel som hade till uppgift att övervaka blodkrigets tidvatten, men han gav efter för det korrumperande inflytandet från de nio helvetena och föll i onåd. Asmodeus beundrade Zariels passion för krig och erbjöd henne att styra Avernus. Hon accepterade hans erbjudande och förvandlades av Asmodeus till en ärkefiende.",
								"Zariels \"uppgång\" skedde på bekostnad av Bel, hennes föregångare, en gropdjävul. Zariel och Bel hatar varandra. För att hålla Bel sysselsatt och utom synhåll ger Zariel honom i uppdrag att smida vapen, rustningar och grymma maskiner för att döda demoner.",
								"För att fylla på sina legioner behöver Zariel de dödligas själar för att skapa lemurer, som hon sedan kan befordra till högre former av djävlar. Endast genom att fresta dödliga med makt på det materiella planet och ingå avtal med dem kan hon binda dem till sig i livet efter detta.",
								{
									"type": "entries",
									"name": "Matalotok",
									"entries": [
										"Zariel har nyligen besegrat demonherren Kostchtchie och tagit hans hammare, Matalotok, som ger Zariel immunitet mot köldskador. Utan denna hammare har Zariel istället resistens mot kallskador."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Archduke Zariel of Avernus.jpg"
					}
				}
			]
		},
		{
			"name": "Arkhan the Cruel",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Arkhan the Cruel är en ond drakfödd mästare av Tiamat. Arkhan tror att han kan använda Vecnas hand för att frigöra Tiamat från hennes fängelse i de nio helvetena, men bara om handen inte dödar honom först. Handen korrumperar långsamt Arkhans kött och förmultnar hans kropp på ena sidan.",
								"I strid använder Arkhan branding smite för att kanalisera Tiamats strålande kraft till sina vapenattacker. Om en strid vänder sig emot honom använder han teleportkraften från Vecnas hand för att återvända till sitt torn med så många allierade som möjligt. Om en eller flera av hans kamrater skulle falla i strid använder Arkhan {@spell revivify} och {@spell raise dead} trollformler för att väcka dem till liv så snart som möjligt.",
								"Om Arkhan finner sig överväldigad av motstånd beordrar han abishai att attackera. Arkhan kan också använda en bonusåtgärd för att kalla fram Asojano, en chimär som gömmer sig i djupet av den kolossala drakskallen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Arkhan the Cruel.jpg"
					}
				}
			]
		},
		{
			"name": "Bel",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Från sin bastion övervakar Zariels andreman och tidigare herre av Avernus de smedjor som tillverkar vapen och rustningar för blodkriget. Även om Asmodeus har instruerat Zariel att acceptera Bel som sin rådgivare, avskyr Bel och Zariel varandra och hittar på distraktioner för att hålla dem åtskilda.",
								"Bel spelar utåt sett rollen som Zariels lojala vasall. Bel är dock irriterad över Zariels styre av det lager av de nio helvetena som en gång var hans, men han utmanar henne inte direkt så länge han tror att Asmodeus stöder Zariel."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Bel.jpg"
					}
				}
			]
		},
		{
			"name": "Black Gauntlet of Bane",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Banes hängivna anhängare är krigare som försöker styra genom krigisk styrka och skrämseltaktik, grymma tyranner som använder hot och gåvor när det behövs för att försäkra sig om lojalitet. De förslavar dem som är för svaga för att stå emot dem och överöser de starka med gåvor och löften om makt för att göra dem till lojala vasaller.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"När Banes anhängare får makt inför de drakoniska åtgärder för att se till att deras styre inte ifrågasätts. De slår ut all opposition samtidigt som de rikligt belönar dem som svär trohet."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"Kultister av Bane är krigare som bär tunga rustningar och använder klubbor, svärd, spjut och armborst. De målar den högra handsken på sin rustning svart för att hedra sin beskyddare. Banes kleriker svingar svarta klubbor med huvuden som är formade så att de ser ut som en knuten näve."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Banes kultister arbetar enligt strikta militära hierarkier. Den lägsta rangordningen består av Banes knytnävar, fotsoldater som lyder alla order utan att tveka. De leds av järnkonsuler, listiga fältofficerare som utmärker sig för att samordna nävarna i strid. De svarta handskarna är de präster som leder konsulerna."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Black Gauntlet of Bane.webp"
					}
				}
			]
		},
		{
			"name": "Bone Whelk",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Benvalkar är stora blötdjur som utsöndrar ett klister för att fästa skallar, ben och annat skräp på sina kroppar för att skydda dem."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Bone Whelk.jpg"
					}
				}
			]
		},
		{
			"name": "Crokek'toeck",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Crokek'toeck är Yeenoghus demoniska husdjur. Den här unika demonen liknar en gigantisk slamkrypare med hyenans tänder, päls, öron och skratt och kan hålla mindre demoner i sin matstrupe och kasta ut dem var Yeenoghu vill. Crokek'toeck är immun mot de sinnesförstörande effekterna av floden Styx och används ofta för att transportera mindre demoner (och ibland Yeenoghu själv) genom Styx fruktansvärda vatten."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Crokek'toeck.jpg"
					}
				}
			]
		},
		{
			"name": "Death's Head of Bhaal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bhaals kultister efterliknar sin gudom och utför grymma mord för att sprida rädsla och skräck. De är charmiga och avväpnande när de vill, men i strid kommer deras sanna, blodtörstiga natur fram.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Alla Bhaal-kultister lär sig att åberopa sin guds kraft för att göra sina offer sårbara för sina långbladiga knivar. När Bhaal's magi fungerar, bryter knivsåren ut i fruktansvärda blodsutgjutningar. Till synes mindre sår som går djupt in i offrets kropp och orsakar fruktansvärd smärta och blödning."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"Bhaals anhängare är listiga mördare som dödar för att skapa rädsla och som trivs med att sprida skräck i de städer de bor i. De kan åberopa sin guds kraft för att smälta in i skuggorna med lätthet, eller till och med förvandlas {@condition invisible} för ett avgörande ögonblick."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Bhaals kultister med låg rang kallas night blades, som Bhaal välsignar med {@sense darkvision} och överlägsen smygförmåga. Reapers är nästa rang högre. De får förmågan att förvandla sig {@condition invisible} och kan använda Bhaals magi för att undgå misstankar. Den högsta graden är dödshuvudena, som kan ta på sig sin gudoms dödskalliga skepnad för att skrämma sina byten. I strid skrämmer de fiender genom att med lätthet rycka undan de dödligaste attackerna och visa att det är meningslöst att göra motstånd mot Bhaals planer."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duke Thalamra Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hertig Thalamra Vanthampur, som har en syrlig tunga, är den främsta i familjen Vanthampur, är smart och aggressiv. Hon föddes med ingenting och tillbringade flera år i obemärkthet med att reparera och renovera stadens gamla avloppssystem. Den ena befordran efter den andra följde tills hon blev utnämnd till Master of Drains and Underways. Vid det laget hade hon varit gift tre gånger och fött tre söner. Hennes livslånga mål har varit att lyfta sig själv och sin familj ur avloppen och in i det höga samhället.",
								"År av politiska uppgörelser, skuldförskjutning och mutor gav resultat när Thalamra valdes in i rådet av fyra. Även om hon har suttit i rådet kortast tid är hertig Vanthampur utan tvekan den politiskt mest kunniga rådsmedlemmen. Hon talar lite under rådets möten och föredrar att främja sin politiska agenda genom möten på sina privata kontor och på familjens gods. När hon väljer att debattera talar hon med en styrka som är större än vad hennes ålder borde tillåta, och hon är känd för att komma med förolämpningar som ligger oroväckande nära (förment) dolda sanningar.",
								"Thalamra Vanthampur är en listig, djävulsdyrkande kvinna i sextioårsåldern som kan stirra på en helveteshund utan att rygga tillbaka. Hon har en tunn kroppsbyggnad med starka händer och underarmar som vittnar om att hon började som manuell arbetare. Hennes ungdom tillbringades i Baldurs Gats källare och kloaker, där hon reparerade rör och rensade ut stadens smuts. Thalamra steg från ett sådant lågt arbete till att bli minister för stadens avlopp och vattenverk. Nu klär hon sig i de fina kläder som passar hennes ställning som hertig av Baldurs port."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Duke Thalamra Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Fiendish Flesh Golem",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En djävulsk köttgolem är en särskilt stor köttgolem som är gjord av sammanfogade kroppsdelar från djävlar, demoner, yugoloths och andra djävlar. Eftersom dessa delar kan komma från olika varelser och kombineras på olika sätt, ser inte två fiendish flesh golems exakt likadana ut. Natthäxor bevakar hemligheten med att tillverka sådana golems och delar sällan med sig av den till någon annan.",
								"Vissa djävulska köttgolems har vingar. Den magi som används för att skapa dessa golems gör dock att de kan flyga och sväva även utan vingar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fist of Bane",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Banes hängivna anhängare är krigare som försöker styra genom krigisk styrka och skrämseltaktik, grymma tyranner som använder hot och gåvor när det behövs för att försäkra sig om lojalitet. De förslavar dem som är för svaga för att stå emot dem och överöser de starka med gåvor och löften om makt för att göra dem till lojala vasaller.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"När Banes anhängare får makt inför de drakoniska åtgärder för att se till att deras styre inte ifrågasätts. De slår ut all opposition samtidigt som de rikligt belönar dem som svär trohet."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"Kultister av Bane är krigare som bär tunga rustningar och använder klubbor, svärd, spjut och armborst. De målar den högra handsken på sin rustning svart för att hedra sin beskyddare. Banes kleriker svingar svarta klubbor med huvuden som är formade så att de ser ut som en knuten näve."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Banes kultister arbetar enligt strikta militära hierarkier. Den lägsta rangordningen består av Banes knytnävar, fotsoldater som lyder alla order utan att tveka. De leds av järnkonsuler, listiga fältofficerare som utmärker sig för att samordna nävarna i strid. De svarta handskarna är de präster som leder konsulerna."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gideon Lightward",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gideon Lightward var en präst av Lathander som stolt tjänade Elturel och sin gudom. Zariel såg att hans glöd kunde vara en tillgång för henne, så hon skickade djävlar för att korrumpera honom under månaderna före Elturels fall. Djävlarna utgav sig för att vara änglar och erbjöd Gideon ökad makt om han skulle ägna sig åt att bekämpa det ständigt närvarande hotet från demoner.",
								"Gideon gav långsamt upp sitt förstånd och sin fria vilja till djävlarna, vilket gjorde att han blev korrumperad av Zariel och tjänade henne fullt ut under månaderna före Elturels fall. Han dog under den förstörelse som skedde när staden drogs till Avernus, men prästen återuppstod som en odöd varelse. Även som odöd förblir Gideon sin älskarinnas mest lojala tjänare i Elturel. Han ser sin sak som en ädel sak - att bekämpa demonerna vars kaos markerar slutet på allting. Men hans sinne är brutet och fyllt av hat mot dem som vägrar att följa hans order."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Gideon Lightward.jpg"
					}
				}
			]
		},
		{
			"name": "Hellwasp",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En helvetesvamp är en intelligent, ondskefull insekt som är infödd i de nio helvetena. Den har ett tjockt skyddande skal, tunna metalliska vingar och starka ben som slutar i svärdliknande klor. Den använder sin stinger för att injicera en kemisk blandning som liknar alkemisteld i sina offer. Samma lösning innehåller ett förlamande enzym som gör offret hjälplöst tillräckligt länge för att helvetesgubben ska kunna ta sitt byte och fly.",
								"Hellwasps trivs i varmt väder, men extrem kyla får deras skal att spricka och deras ämnesomsättning att stanna. Därför undviker de de isiga lagren i de nio helvetena (Stygia och Cania).",
								{
									"type": "entries",
									"name": "Nests",
									"entries": [
										"Hellwasps spottar ut en gyllene galla som liknar bärnsten och som de använder för att tillverka enorma bon som är fulla av kammare och gångar. Hellwasps använder dessa bon som gemensamma skydd och förvaring av mat. Ett typiskt bo är tillräckligt stort för att försörja en kommun av {@dice 1d10 + 10} helvetesvargar, där varje helvetesvarg har en lika stor röst och roll i samhället."
									]
								},
								{
									"type": "entries",
									"name": "Hellwasp Telepathy",
									"entries": [
										"Hellwasps kommunicerar med varandra via en form av telepati som endast deras art kan uppfatta."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Hellwasp.jpg"
					}
				}
			]
		},
		{
			"name": "Hollyphant",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hollyphanter är vänliga, robusta varelser som är inhemska i de övre planerna. Goda gudar och änglar använder dem som budbärare och hjälpare. Hollyphants värdesätter vänskap och ärlighet.",
								"En hollyphant ser ut som en miniatyrelefant med guldfärgad päls och små, snabbt fladdrande vingar som inte bara håller den uppe utan också driver den i hög hastighet. Även om den är snäll kommer en hollyphant inte att vittna om en ond handling utan att straffa den illvilliga gärningsmannen. Dess pärlglänsande betar är långt ifrån formidabla, men den kan släppa ut trumpetstötar från sin snabel som kan döva varelser eller svepa in illgärningsmän i strålande gnistrar av positiv energi. En hollyphant är också välsignad med kraftfull medfödd magi som hjälper den att bekämpa ondska och skydda sina vänner."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Hollyphant.jpg"
					}
				}
			]
		},
		{
			"name": "Iron Consul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Banes hängivna anhängare är krigare som försöker styra genom krigisk styrka och skrämseltaktik, grymma tyranner som använder hot och gåvor när det behövs för att försäkra sig om lojalitet. De förslavar dem som är för svaga för att stå emot dem och överöser de starka med gåvor och löften om makt för att göra dem till lojala vasaller.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"När Banes anhängare får makt inför de drakoniska åtgärder för att se till att deras styre inte ifrågasätts. De slår ut all opposition samtidigt som de rikligt belönar dem som svär trohet."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"Kultister av Bane är krigare som bär tunga rustningar och använder klubbor, svärd, spjut och armborst. De målar den högra handsken på sin rustning svart för att hedra sin beskyddare. Banes kleriker svingar svarta klubbor med huvuden som är formade så att de ser ut som en knuten näve."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Banes kultister arbetar enligt strikta militära hierarkier. Den lägsta rangordningen består av Banes knytnävar, fotsoldater som lyder alla order utan att tveka. De leds av järnkonsuler, listiga fältofficerare som utmärker sig för att samordna nävarna i strid. De svarta handskarna är de präster som leder konsulerna."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kostchtchie",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Demonherren Kostchtchie påminner om en hukig bergsjätte med korta, bångstyriga ben och ett grovt format huvud.",
								"Frostjättar som överger sina gudar och vänder sig till demondyrkan kan åkalla Kostchtchie med blodiga offergåvor som lämnas på altare av huggen is. Om demonherren väljer att svara på jättarnas rop jagar och slåss tillsammans med dem under en tid och smittar frostjättarna med vild galenskap och blodtörst innan han försvinner tillbaka till avgrunden."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Kostchtchie.jpg"
					}
				}
			]
		},
		{
			"name": "Krull",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Krull.jpg"
					}
				}
			]
		},
		{
			"name": "Mahadi the Rakshasa",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mahadi framstår som en rik handelsherre. Även om Mahadi är extremt mäktig tror han inte på att ta onödiga risker, särskilt inte i de nio helvetena där han kan bli dödad för gott. Mahadi fungerar som Asmodeus ögon och öron i Avernus. Som avtalsmäklare och moderator är han insatt i alla typer av affärer som annars skulle kunna undgå sin beskyddare.",
								"I sin roll som herre över Wandering Emporium har Mahadi fått särskild dispens från Asmodeus att resa fritt mellan det materiella planet och de nio helvetena för att driva sin verksamhet, samt för att söka information och förmedla kontrakt och andra liknande arrangemang vid behov.",
								"Förutom att leda Wandering Emporium är Mahadi också ägare och värd för Infernal Rapture, en restaurang och ett spa. Eftersom etablissemanget finns i ett demiplane kan gästerna bekvämt besöka det när som helst, även när karavanen är på väg. Så länge de kan betala för utförda tjänster behöver gästerna inte vara rädda för att bli instängda där inne, eftersom Mahadi är mycket noga med att upprätthålla kontraktet mellan värd och gäst. Varje gäst måste godkänna detta formella arrangemang innan han eller hon får tillträde.",
								"Mahadi presenterar sig själv som en karismatisk och vänlig värd. Han får varje gäst på Infernal Rapture att känna sig som om de är den viktigaste personen på alla existensplan, och han tillgodoser deras alla önskemål och behov. Även om han är lika hjärtlig mot alla gäster från Wandering Emporium, faller de som kommer in i hans anläggning under ett särskilt kontrakt och rankas därför högst i hans aktning.",
								"Gäster som lämnar Infernal Rapture förväntas naturligtvis betala sina räkningar i sin helhet före avresan. Om en gäst av någon anledning inte kan betala, står det klart och tydligt i det kontrakt som de undertecknade när de kom in att deras själ är förverkad. De är skyldiga att betala av sin skuld genom tjänstgöring. Alla sådana individer faller under effekten av en geas som kastas som en trollformel på 9:e nivån, som inte frivilligt kan brytas av den drabbade individen förrän deras skuld är helt betald. Vad Mahadi gör med sådana försummare beror på deras förmåga. Vissa blir indentured servants och arbetar på Infernal Rapture. Om de har en talang för försäljning kan de så småningom få ett företag att driva inom Wandering Emporium."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Mahadi the Rakshasa.jpg"
					}
				}
			]
		},
		{
			"name": "Master of Souls",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De som följer Myrkul är antingen trollkarlar eller de som försöker bemästra de nekromantiska konsterna.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"Myrkuls kultister studerar ritualer som gör det möjligt för dem att tvinga de dödas själar att tjäna dem och tvinga dem att svara på frågor och dela med sig av bortglömd kunskap. De söker efter arkaiska hemligheter i gamla ruiner och försöker stjäla trollformelböcker och andra böcker från trollkarlar utanför kulten."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"En anhängare av Myrkul använder en stridsgissel som har en skalle som ersätter den normala stridsgisselns huvud. Nekromiter är invigda som ännu inte behärskar arkan magi och förlitar sig på sina flärtar i strid. Skull lashers är trollkarlar som använder magi för att förstärka sina stridsförmågor. Själarnas mästare gräver djupt i Myrkuls hemligheter, vilket gör det möjligt för dem att besjäla de döda och utföra annan gravmagi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mortlock Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mortlock tolereras av sin mor, hertig Thalamra Vanthampur, men föraktas av sina äldre bröder Thurstwell och Amrik, som ser honom som en dumbom och en styggelse. Hälften av Mortlocks ansikte ärrades av eld när han var barn, och hans vanställdhet ger honom ett skrämmande utseende."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Mortlock Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Necromite of Myrkul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De som följer Myrkul är antingen trollkarlar eller de som försöker bemästra de nekromantiska konsterna.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"Myrkuls kultister studerar ritualer som gör det möjligt för dem att tvinga de dödas själar att tjäna dem och tvinga dem att svara på frågor och dela med sig av bortglömd kunskap. De söker efter arkaiska hemligheter i gamla ruiner och försöker stjäla trollformelböcker och andra böcker från trollkarlar utanför kulten."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"En anhängare av Myrkul använder en stridsgissel som har en skalle som ersätter den normala stridsgisselns huvud. Nekromiter är invigda som ännu inte behärskar arkan magi och förlitar sig på sina flärtar i strid. Skull lashers är trollkarlar som använder magi för att förstärka sina stridsförmågor. Själarnas mästare gräver djupt i Myrkuls hemligheter, vilket gör det möjligt för dem att besjäla de döda och utföra annan gravmagi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Necromite of Myrkul.jpg"
					}
				}
			]
		},
		{
			"name": "Night Blade",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bhaals kultister efterliknar sin gudom och utför grymma mord för att sprida rädsla och skräck. De är charmiga och avväpnande när de vill, men i strid kommer deras sanna, blodtörstiga natur fram.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Alla Bhaal-kultister lär sig att åberopa sin guds kraft för att göra sina offer sårbara för sina långbladiga knivar. När Bhaal's magi fungerar, bryter knivsåren ut i fruktansvärda blodsutgjutningar. Till synes mindre sår som går djupt in i offrets kropp och orsakar fruktansvärd smärta och blödning."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"Bhaals anhängare är listiga mördare som dödar för att skapa rädsla och som trivs med att sprida skräck i de städer de bor i. De kan åberopa sin guds kraft för att smälta in i skuggorna med lätthet, eller till och med förvandlas {@condition invisible} för ett avgörande ögonblick."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Bhaals kultister med låg rang kallas night blades, som Bhaal välsignar med {@sense darkvision} och överlägsen smygförmåga. Reapers är nästa rang högre. De får förmågan att förvandla sig {@condition invisible} och kan använda Bhaals magi för att undgå misstankar. Den högsta graden är dödshuvudena, som kan ta på sig sin gudoms dödskalliga skepnad för att skrämma sina byten. I strid skrämmer de fiender genom att med lätthet rycka undan de dödligaste attackerna och visa att det är meningslöst att göra motstånd mot Bhaals planer."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nine-Fingers Keene",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Guildets nuvarande ledare, Nine-Fingers Keene, föraktar flashiga kläder och illusionsmagi. Hon uppträder för världen som hon är: en anspråkslös kvinna av medelålder och kroppsbyggnad. Hennes glömbara utseende har visat sig vara hennes största tillgång som tjuv, eftersom hennes offer har svårt att känna igen henne även när de möter henne ansikte mot ansikte. Keenes ledarskap under åren har gett henne ett rykte om eftertänksam pragmatism. När det är nödvändigt söker hon hämnd för brott mot Guild - förutsatt att det är lönsamt att göra det. Hennes metoder är brutala när det behövs, och hon är lika fruktad som hon är respekterad.",
								"Keene har blivit alltmer intolerant mot att befolkningen vänder sig mot hennes organisation. Även om enstaka upprorsmakare alltid har hindrat kriminella affärer, så har organiserade grupper och medborgargarden börjat störa Guilds verksamhet. Efter att en noggrant samordnad attack mot en patriares egendom föll i bitar när en medborgargarde klumpigt larmade egendomens vakter, förklarade Keene att det var öppen säsong för alla typer av välgörare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Nine-Fingers Keene.jpg"
					}
				}
			]
		},
		{
			"name": "Reaper of Bhaal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bhaals kultister efterliknar sin gudom och utför grymma mord för att sprida rädsla och skräck. De är charmiga och avväpnande när de vill, men i strid kommer deras sanna, blodtörstiga natur fram.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Alla Bhaal-kultister lär sig att åberopa sin guds kraft för att göra sina offer sårbara för sina långbladiga knivar. När Bhaal's magi fungerar, bryter knivsåren ut i fruktansvärda blodsutgjutningar. Till synes mindre sår som går djupt in i offrets kropp och orsakar fruktansvärd smärta och blödning."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"Bhaals anhängare är listiga mördare som dödar för att skapa rädsla och som trivs med att sprida skräck i de städer de bor i. De kan åberopa sin guds kraft för att smälta in i skuggorna med lätthet, eller till och med förvandlas {@condition invisible} för ett avgörande ögonblick."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Bhaals kultister med låg rang kallas night blades, som Bhaal välsignar med {@sense darkvision} och överlägsen smygförmåga. Reapers är nästa rang högre. De får förmågan att förvandla sig {@condition invisible} och kan använda Bhaals magi för att undgå misstankar. Den högsta graden är dödshuvudena, som kan ta på sig sin gudoms dödskalliga skepnad för att skrämma sina byten. I strid skrämmer de fiender genom att med lätthet rycka undan de dödligaste attackerna och visa att det är meningslöst att göra motstånd mot Bhaals planer."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Reaper of Bhaal.jpg"
					}
				}
			]
		},
		{
			"name": "Rilsa Rael",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Guilds kungaperson i Little Calimshan. Bland Little Calimshans mest ökända platser finns Calim Jewel Emporium, som allmänt anses vara den bästa juveleraren i staden - och det bästa stället att sälja stulna ädelstenar på, eftersom det också är det lokala Guild-huvudkontoret. Förutom att Rael är värd för regelbundna offentliga forum i sin butik, övervakar hon under tystnad Garden of Whispers, en labyrint av skärmar av trä och papper där människor från hela staden kan köpa och sälja hemligheter med Guild-agenter och varandra, genom att tala genom barriärerna för att behålla sin anonymitet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Rilsa Rael.jpg"
					}
				}
			]
		},
		{
			"name": "Skull Lasher of Myrkul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De som följer Myrkul är antingen trollkarlar eller de som försöker bemästra de nekromantiska konsterna.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"Myrkuls kultister studerar ritualer som gör det möjligt för dem att tvinga de dödas själar att tjäna dem och tvinga dem att svara på frågor och dela med sig av bortglömd kunskap. De söker efter arkaiska hemligheter i gamla ruiner och försöker stjäla trollformelböcker och andra böcker från trollkarlar utanför kulten."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"En anhängare av Myrkul använder en stridsgissel som har en skalle som ersätter den normala stridsgisselns huvud. Nekromiter är invigda som ännu inte behärskar arkan magi och förlitar sig på sina flärtar i strid. Skull lashers är trollkarlar som använder magi för att förstärka sina stridsförmågor. Själarnas mästare gräver djupt i Myrkuls hemligheter, vilket gör det möjligt för dem att besjäla de döda och utföra annan gravmagi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Smiler the Defiler",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Smiler har ett oroväckande leende - därav hans namn.",
								"Ett mer passande namn för den här eladrin skulle vara Smiler the Beguiler, eftersom han ständigt försöker berusa andra med sin obevekliga optimism och chockerande hänsynslöshet. Smiler tror att han kan åstadkomma vad som helst med en positiv attityd och någon dödsföraktande stunt. Även om han medger att andra kan komma att dödas av hans handlingar, tror han att han kan böja multiversumet efter sina nycker om han försöker tillräckligt hårt. Han är egentligen ganska galen.",
								"En av Smilers favoritsysslor är att använda en {@spell hallucinatory terrain} trollformel för att skapa en liten del av Feywild i Avernus: en vacker skogsglänta där han kan förlora sig själv i några timmar medan han mediterar och intrigerar.",
								"Den här eladrin-äventyraren från Feywild blev strandsatt i Avernus efter att hans följeslagare övergav honom. Han har tillbringat de senaste sjuttio åren med att vandra runt i Avernus och ingå avtal med djävlar för att överleva. Smiler sålde till slut sin själ till en gruvfiende, som gav honom medel för att störta en nycaloth-krigsherre vid namn Yarrasto. Smiler tog kontroll över nycaloths krigsband och deras infernaliska krigsmaskiner. Smilers gäng kom att bli känt som Smiler's Defilers, och deras grymhet skrämde de andra krigsherrarna i Avernus under en tid.",
								"Tre av Smilers rivaler - Bitter Breath, Feonor och Princeps Kovik - gick samman för att utplåna Smilers Defilers. Smiler flydde och sliter runt i Avernus på en djävulsresa och letar efter äventyrare som är villiga att hjälpa honom att hämnas på de krigsherrar som slog sig samman mot honom. Mad Maggie förblir hans enda allierade, även om han vägrar att gå med i hennes gäng."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Smiler the Defiler.jpg"
					}
				}
			]
		},
		{
			"name": "Thurstwell Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Thurstwell är en blek och sur enstörig enstöring i fyrtioårsåldern. Han är en riktig inkapsling och använder impar för att spionera på sina bröder Amrik och Mortlock. Thurstwell är förbittrad på båda - Amrik för att han är deras mors favorit och Mortlock för att han är en monstruös dumbom."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Thurstwell Vanthampur.jpg"
					}
				}
			]
		},
		{
			"name": "Torogar Steelfist",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Torogar Steelfist.jpg"
					}
				}
			]
		},
		{
			"name": "Tressym",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Tressym.png"
					},
					"title": "Slobberchops the Tressym"
				}
			]
		},
		{
			"name": "Ulder Ravengard",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ulder Ravengard är en orädd soldat som stigit upp genom leden i Flaming Fist för att bli dess högsta marskalk. Ravengard använde sin militära ställning och sitt inflytande för att säkra sig en plats i Fyra rådet. Efter att två rådsmedlemmar dog i ett moln av korruption och skandal övertalade han parlamentet att stödja hans val till storhertig.",
								"När Ravengard tog den högsta positionen i stadens regering vägrade han att lämna ifrån sig befälet över Flaming Fist, vilket gjorde honom till den överlägset mäktigaste personen i staden. Detta beslut har inte gjort honom förtjust i någon, men Ravengard bryr sig inte om sin popularitet. Hans enda bekymmer är stabiliteten och välståndet i Baldur's Gate, och han litar inte på att någon av de andra hertigarna eller någon i parlamentet för Peers kommer att sätta stadens intressen före sina egna.",
								"Ravengard blev storhertig på en plattform som till stor del stöddes av idealistiska vanliga människor och fiender till de andra etablerade hertigarna. Även om han vann valet med lätthet har Ravengard haft svårt att utföra sina uppgifter och har funnit sina händer bundna vid varje tillfälle av både öppen och {@condition invisible} byråkrati. Trots detta har han varit en röst av förnuft och sunt förnuft i rådet av fyra - om än inte den jämlikhet som vissa hoppats på. Han har också visat sig vara i stort sett motståndskraftig mot skandaler och korruption, även om många av hans hertigkollegor och de som sitter i parlamentet fortfarande regelbundet överlistar honom politiskt. Ett av hans enda uppenbara nöjen är fortfarande de överraskande inspektioner han regelbundet besöker trupperna vid Wyrm's Rock.",
								"Ravengard lurades nyligen att delta i ett diplomatiskt toppmöte i Elturel, ovetande om att hans politiska fiender i Baldur's Gate iscensatte detta möte i en djävulsk plan för att avsätta honom från makten. I hans frånvaro är Flaming Fist utan ledare och rådet utan ledning."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Ulder Ravengard.jpg"
					}
				}
			]
		}
	]
}