{
	"_meta": {
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Fume Drake",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fume drakes är busiga varelser som uppstår ur den magiska energi som finns kvar hos en död drake. De liknar små, benlösa drakar som bildas av moln av grönaktig rök. De njuter av att orsaka smärta och förvirring hos andra varelser."
					]
				}
			]
		},
		{
			"name": "Kobold Tinkerer",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kobolder är reptilhumanoider som ofta vördar drakar. De är fysiskt svaga, men finner styrka i antal.",
						"Några få kobolder föds med läderartade vingar och kan flyga, vilket ofta ses som en gåva från drakgudarna."
					]
				}
			]
		},
		{
			"name": "Runara",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Trots sin oskyldiga förklädnad och sitt engagemang för fred är ledaren för Dragon's Rest en vuxen bronsdrake - en fruktansvärd motståndare eller en mäktig allierad. Hennes förmågor sträcker sig längre än vad som presenteras här."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Bronze Dragons",
							"entries": [
								"Många bronsdrakar är vänliga kustbor som tycker om att titta på fartyg och sjömän."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Runara.webp"
					}
				}
			]
		},
		{
			"name": "Sinensa",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Myconider är intelligenta, rörliga svampar som lever i grottor, söker upplysning och ogillar våld. Vuxna mykonider lever och arbetar tillsammans i kolonier och praktiserar en form av gemensam meditation som kallas för meld, där de försöker överskrida den världsliga verkligheten genom gemensam hallucination.",
						"Myconidledare som Sinensa använder sina hallucinationssporer för att hjälpa myconiderna att skapa smältor."
					]
				}
			]
		},
		{
			"name": "Spore Servant Octopus",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Spore servants är döda varelser som återupplivas av magiska sporer från en myconidledare. Den sista handlingen av myconidledaren i Seagrow Caves innan den föll in i sitt nuvarande komatösa tillstånd var att skapa en sporetjänare från en död jättebläckfisk för att skydda grottorna medan ledaren inte kunde. Till skillnad från en levande bläckfisk har denna väktare endast grundläggande kontroll över sina tentakler. Istället för att slingra sig runt inkräktare för att immobilisera dem, slår sporetjänaren dem helt enkelt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Spore Servant Octopus.webp"
					}
				}
			]
		},
		{
			"name": "Tarak",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Innan Tarak kom till Dragon's Rest var han kriminell, men sedan dess har han ägnat sig åt studier av örter och medicin. Han är vanligtvis obeväpnad, men han har flera dolkar gömda i sin cell (i område A1 i Dragon's Rest)."
					]
				}
			]
		},
		{
			"name": "Varnoth",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Varnoth Wender är en hårdför kapten för legosoldater och en erfaren professionell kämpe. Hon är vanligtvis obeväpnad, men hon förvarar sitt gamla svärd under madrassen i sin cell (i område A1 i Dragon's Rest)."
					]
				}
			]
		},
		{
			"name": "Violet Fungus",
			"source": "DoSI",
			"_copy": {
				"name": "Violet Fungus",
				"source": "MM"
			}
		}
	]
}