{
	"monsterFluff": [
		{
			"name": "Ice Toad",
			"source": "RoT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Arauthator har lockat ett antal is paddor till Oyaviggaton, där de hjälper till att underhålla isberget och drakens många skatter och troféer. Is paddorna är duktiga på det här jobbet, tack vare sin utomordentligt intelligenta ledare, Marfulb.",
										"Oyaviggatons is paddor livnär sig på sälar, sjöfåglar och fisk som isjägarna fångar åt dem, och de är inte automatiskt fientliga mot främlingar. När karaktärerna väl kommer in i Arauthators lya kan de upptäcka att dessa varelser kan vara till hjälp i deras uppdrag. Is paddor talar normalt bara sitt eget obskyra språk. De i Oyaviggaton kan lite drakoniska och Uluik (isjägarnas språk), men deras accent är tjock och deras uttal är hemskt. Marfulb talar flytande drakoniska tack vare de många timmar som han har tillbringat med att konversera med Arauthator.",
										"När karaktärerna möter is paddor är deras intelligens inte uppenbar förrän de agerar eller försöker tala. Även då kanske karaktärerna inte känner igen ispaddornas kväkande som ett språk. Is paddor rör sig på alla fyra, men deras svävade framfötter är förvånansvärt smidiga. Vissa bär verktyg och användbara föremål i påsar som de har runt halsen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Naergoth Bladelord",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Naergoth Bladelord.jpg"
					}
				}
			]
		},
		{
			"name": "Neronvain",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Neronvain.jpg"
					}
				}
			]
		},
		{
			"name": "Severin",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Severin.jpg"
					}
				}
			]
		},
		{
			"name": "Tiamat",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Tiamat.jpg"
					}
				}
			]
		}
	]
}