{
	"monsterFluff": [
		{
			"name": "Bodytaker Plant",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vare sig de kommer från stjärnorna eller sprutar ur dolda djup, försöker de ondskefulla växterna som kallas bodytaker-växter att bli den dominerande formen av liv varhelst de dyker upp. Dessa invasiva organismer undergräver hela samhällen genom att konsumera individer och ersätta dem med kopior som kallas podlingar. Bodytaker-växter ser sig själva som perfekta organismer och försöker dominera de länder där de växer. Enligt deras uppfattning skulle en värld vara hälsosammare och effektivare om de hade kontroll över den. Alla som inte håller med saknar antingen perspektiv eller är lämpade att bara tjäna som gödningsmedel.",
						"En bodytaker-växt har djupa rötter och sprider nästan osynliga trådar genom jorden. Om någon av dessa fibrer skulle överleva plantans förstörelse, växer bodytakerplantan ut igen efter några månader. Om man saltar eller förgiftar jorden där den växte förstörs dessa trådar och förhindrar att växten dyker upp igen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Bodytaker Plant.jpg"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Boneless",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alla levande lik skuttar inte ur sina gravar. Benlösa är odöda kvarlevor utan skelett. De flesta stiger upp från kropparna av dem som har drabbats av brutala slut, såsom avsiktlig flåning eller krossning. Dödlig ondska genomsyrar det som återstår, deras skal flyter och slingrar sig i jakt på hämnd eller på sinistera mästares godtycke. Dessa smygande odöda försöker smycka levande ramar igen genom att glida in genom sprickor och under dörrar, och de lindar sig runt sina offer och vrider dem till döds i sitt helkroppsgrepp.",
						"Benfri finns i många olika former. Även om de levande hudarna från specifika varelser är de vanligaste, kan hemska trollkarlar skapa dessa fasor från spillror av misslyckade experiment, nekromantiska slam, högar av kasserat hår, slakterier och charnelkonstellationer. Dessa ursprung påverkar inte en boneless statistik men ger den olika former.",
						"Vissa skurkar använder ett lik för att skapa två separata odöda, antingen genom en olycka eller genom ett depraverat geni. Benlösa kan pryda ramarna på andra odöda, som skelett eller zombies. Synen av en benlös som skalar av sig själv från sin självständigt odöda ram hemsöker många erfarna monsterjägares mardrömmar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Boneless.jpg"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Brain in a Jar",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Genom en eldritch ritual som kombinerar alkemi, nekromantik och grym kirurgisk precision, är hjärnan hos en dödlig varelse (villig eller ovillig) innesluten i en glasburk fylld med konserverande vätskor och den flytande klumpen av deras kroppskött. Förvandlingen gör hjärnan odödlig och ger den psionisk kraft, så att den kan tillbringa evigheten med att planera och utföra sina önskningar.",
								"En hjärna i en burk kan tala utan stämband och psioniskt projicera sin kroppslösa röst utåt så att alla kan höra den. Den tycker så mycket om samtal att den är benägen att prata i timmar i sträck, ibland för sig själv om det inte finns några andra som den kan prata med. Den tycker också om att tänka högt och reflektera över de händelser och beslut som ledde till dess stora förvandling.",
								"Att vara skild från sin kropp kan belasta sinnet, och ju längre en hjärna i en burk existerar, desto större är sannolikheten att någon form av galenskap kommer att ta överhanden. En hjärna i en burk är särskilt mottaglig för demens, schizofreni och paranoia.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Immortal Vessels",
											"entries": [
												"Hjärnan flyter i en burk med lösning och pulserar när den reagerar på sin omgivning. Vissa hjärnor har varit kända för att dunka mot väggarna i sina behållare när de är upphetsade eller irriterade. En burks metallhölje kan vara rostigt men användbart eller ett elegant hantverk, beroende på vem som skapat det. En hjärna i en burk väger ungefär 125 pund."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Brain in a Jar.jpg"
					},
					"credit": "David Rene Christensen"
				}
			]
		},
		{
			"name": "Carrion Stalker",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En asätare börjar sitt liv som en blek larv som infekterar ett lik. Under flera veckor gräver den här larven, äter och växer och utvecklas slutligen till en kittliknande massa av tänger och tentakler. När en vuxen asätare upptäcker rörelse bryter den ut ur sin likvagga för att attackera, med avsikt att implantera sina ungar i de levande och starta sin arts livscykel på nytt.",
						"Mer än en nekromantiker har animerat ett lik som är angripet av larver från en asätare. Detta kan vara chockerande och dödligt, men vissa depraverade trollkarlar odlar även upp carrion stalkers i zombier. De inbäddade carrion stalkers åker med i sina nyanimerade transportmedel och sprängs ut när de upptäcker levande varelser i närheten. Detta förstör zombien, men släpper lös en ny skräck.",
						"Asplundare har också symbiotiska relationer med asätare. Asplundare äter inte kroppar som är angripna av asätare, men de plockar ofta upp larver av asätare när de rotar sig bland smuts. Krypen sprider sedan dessa larver, vilket kan leda till att hela kloaker, kyrkogårdar eller slagfält infekteras av asätande stalkers. I gengäld undviker asätare att ta byten på asätare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Carrion Stalker.jpg"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Carrionette",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aporna uppstår ur oskyldiga avsikter. Hjärtliga önskemål ger liv åt en älskad leksak och för en tid kan skaparen känna sig välsignad av sin nya följeslagare. Men carrionetter är inte nöjda med att leva som leksaker och försöker fly från sina små kroppar.",
						"Varje arionette har en silvernål som fäster dess själ vid dess kropp. Genom att föreställa sig som enkla leksaker eller dölja sina begär kommer en carrionette nära ett intet ont anande offer. Den använder sedan sin nål för att byta själar med offret och stjäla offrets kropp samtidigt som offrets själ fångas in i dess egen dockliknande ram. Carrionetten fängslar sedan sin gamla kropp och håller den levande dockan gömd medan den utforskar världen i sin stulna skepnad - ofta den som tillhör den person som önskade att carrionetten skulle bli till.",
						"Carrionettes kan se ut som vilken typ av leksak eller konstverk som helst. Marionetter och porslinsdockor är de vanligaste, men alla typer av dödliga uppstoppade djur, krypande lådor, blodtörstiga poppets, mördande ballerinor i smyckeskrin och så vidare kan vara carrionettes. Dessa ondskefulla leksaker är skickliga bedragare och trots att vissa av dem har funnits i flera generationer har de ofta en oroväckande barnslig personlighet. Bland de mest beryktade av dessa skräckinjagare finns karrionetten Maligno, Darklord i domänen Odaire (beskrivs i kapitel 3)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Carrionette.jpg"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Death's Head",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ett dödshuvud är ett obestämbart, flygande huvud. Vilken typ av varelse en av dessa groteska odöda kommer från avgör hur den terroriserar sitt byte. Ett dödshuvud som uppstår från en människa eller ett djur störtar ner för att slita sönder offren med sina gnisslande tänder. En med huvudet från ett monster som en nothic eller medusa behåller dock ett mått av den kraft den hade i livet och kan förvirra sinnena eller förstena kropparna hos sina offer."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Death's Head Tree",
							"entries": [
								"I förbannade vildmarker växer dödshuvudträd, uppvaknade träd från vilka {@dice 2d6} dödshuvuden dinglar som en frukt. Huvudet lossnar för att skydda trädet om det är hotat. Skulle trädet förstöras sprids huvudena ut och planterar sig i ohelig mark. Ett nytt träd med dödskallar växer upp från varje planterat huvud {@dice 1d12} månader senare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Deaths Head.jpg"
					},
					"credit": "Helder Almeida"
				}
			]
		},
		{
			"name": "Dullahan",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dullahans är huvudlösa, odöda krigare - resterna av skurkar som låter hämnd ta över. Dessa halshuggna jägare hemsöker de områden där de dödades och slaktar oskyldiga i jakt på deras avhuggna huvuden eller för att släcka sin törst efter hämnd.",
						"Dullahaner är onda riddare eller befälhavare i livet, och de följer en förvrängd riddar- eller soldatkodex. Dessa fallna mästare betraktar en specifik plats som sitt slagfält. Detta ger upphov till berättelser om hemsökta slagfält, ruiner, vägar, flodövergångar och andra strategiska platser där en dullahan fortsätter ett skräckinjagande fälttåg mot de levande. I döden återförenas dullahaner ofta med dem som följde dem i livet, antingen i form av mindre levande döda, som skelett eller wights, eller skräckinjagande hästar, som krigshästskelett eller mardrömmar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Headless Hunts",
							"entries": [
								"Dullahans är kända för att leta efter sina förlorade huvuden, vilket har gett upphov till regionala legender om huvudlösa jägare och oändliga sökningar. I tabellen Dullahan Legends föreslås dullahan-spöken som kan vara föremål för lokala legender.",
								{
									"type": "table",
									"caption": "Dullahan Legends",
									"colLabels": [
										"d4",
										"Haunting"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"En dullahan förföljer alla som har en av skärvorna från dess sönderslagna skalle."
										],
										[
											"2",
											"En fåfäng dullahan förföljer sina egna släktingar och försöker göra anspråk på ett huvud med sin familjelikhet."
										],
										[
											"3",
											"En girig dullahan försöker få tillbaka sin smyckade hjälm och bryr sig inte om huvudet som bär den."
										],
										[
											"4",
											"Två dullahaner söker samma huvud och båda tror att de är den verkliga ägaren."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Dullahan.jpg"
					},
					"credit": "Helder Almeida"
				}
			]
		},
		{
			"name": "Elise",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Elise, dr Mordenheims förmodade älskade och största bedrift, är en förvirrad och frustrerad själ som aldrig önskat sig sin nuvarande situation.",
						"Elises hjärta har ersatts med det obrytbara hjärtat. Om denna anordning tas bort dör Elise, även om det ersätts med ett annat hjärta. Elise är förskräckt över vad dr Mordenheim gjorde mot henne och försöker undvika doktorn och alla främlingar, eftersom hon är rädd att de ska döda henne för att få reda på det obrytbara hjärtats hemligheter. Hon vandrar runt utan destination men håller en gömd fristad på Hope's Heart på Isles of Agony. Även om hon har försökt lämna Lamordia hindrar dimmorna henne från att göra det."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Elise.jpg"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Gallows Speaker",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Galgpratare kommer från platser med massdöd eller platser där varelser regelbundet möter sin död. Med tiden förenas smärtsamma spöken och kvarlevande själar till ett väsen som känner till döden i otaliga former. Sådana sammanslagna andar plågas av sin kollektiva smärta och gnäller oändligt med osammanhängande sista tankar när de slår ut mot de levande. Efter att ha känt till otaliga dödsfall kan galgpratare förutse lidande, förutse domar som riktas mot dem och överväldiga sina fiender med visioner av otaliga våldsamma dödsfall.",
						"Galgpratare talar sällan sammanhängande eller kommunicerar med de levande, utan är helt besatta av sina minnen av döden. Dessa odöda mumlar i all oändlighet för sig själva och ger röst åt sista förbannelser, beklaganden, böner och ursäkter. De som dröjer sig kvar och lyssnar till en galgpratare kan få en inblick i någon av dess många dödsfall."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Gallows Speaker.jpg"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Greater Star Spawn Emissary",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En emissaries större form avlägsnar sig från alla förespeglingar om att vara en del av planets verklighet och hånar den öppet. Den här formen är en destruktiv titan som reser sig i en 25 fot hög pelare av våldsamt kött där köttet och rösterna från varje form som emissarien någonsin har härmat. Manifestationer av utomjordisk hunger bryter ut från denna skräck i vågor av glupska organ och sinnesbrytande psykiska angrepp."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Star Spawn Emissary",
							"entries": [
								"Få förstår multiversums fulla hungriga fientlighet. Stjärnspillningens sändebud är fingrarna i främmande världar, fingrar som tippar verklighetens vågskålar mot terror. Dessa glupska inkräktare, som förvarnas av olycksbådande astrologiska händelser, gör världar redo för ofattbara mästare eller avlägsna, större manifestationer av dem själva. Med hjälp av sina formbara former arbetar sändebuden för att underminera uppfattningar om ordning, tillit och verklighet på global nivå och gör världar redo för sanningsbrytande avslöjanden och kaskadartade apokalypser. Endast när de verkligen är hotade, eller när deras fiender har förlorat allt hopp, avslöjar sändebuden sina verkliga, omöjliga former.",
								{
									"type": "entries",
									"name": "Forms of the Emissary",
									"entries": [
										"Star spawn emissarier kan anta två former: en mindre form som lämpar sig för infiltration och en större, fysiskt överväldigande form. För att förstöra en emissarie måste karaktärerna reducera var och en av dess former till 0 träffpoäng en efter en. Typiskt sett möts en star spawn emissary först i sin mindre form. När denna form förstörs kollapsar emissariens kropp till en blodig slampa. Den återvänder sedan omedelbart i sin större form. Endast om emissären besegras i sin större form dör star spawn.",
										"Efter en lång vila återfår en större stjärnspillningsemissarie sin mindre form om den förstördes. När en emissarie övergår från en form till en annan förlorar den alla egenskaper och handlingar från den tidigare formen och får dem från den nya formen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Greater Star Spawn Emissary.jpg"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Gremishka",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gremishkas är de onda produkterna av misstag som begåtts av nybörjarbesvärjare som försöker skapa liv. Resultatet är kattstora, magiskt instabila varelser med smak för magins tillbehör - särskilt trollformelböcker, trollformelkomponenter, familjemedlemmar och liknande. Gremishkas njuter av att plåga magianvändare och hyser ett elakt agg mot dem som gav dem liv när de infiltrerar väggarna i trollkarlarnas hem eller i de omgivande länderna.",
						"Trots sitt vilda utseende är gremishkas listiga varelser. De kan imitera ljudet av gnällande barn eller skadade djur för att locka in offer i trånga utrymmen. Även om de föredrar att attackera trollkarlar är gremishkas opportunistiska jägare och slår till mot allt de tror att de kan övermanna - eller bara få en bit av.",
						"Gremishkas har ett instabilt förhållande till magi. Besvärjelser som kastas i närheten av en gremishka kan studsa tillbaka på dem som befinner sig i närheten eller få monstret att explodera, varvid dess fjällande delar snabbt bildar två gremishkas. Dessa spontant skapade svärmar kan snabbt förvandla en enda irriterande gremishka till en kvittrande, magireflekterande våg av tänder och klor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Gremishka.jpg"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Inquisitor of the Mind Fire",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"\"Ondskan lurar överallt. Med våra sinnen kommer vi att gräva upp det, vi kommer att undersöka dess djup och vi kommer att förinta det.\" Med dessa ord grundade den psykiskt begåvade prästen Ulmed Ulmist Inquisition, en orden av psioniska inkvisitorer som försöker upptäcka den ondska som gömmer sig i människors själar.",
						"Under dagarna innan greve Strahd von Zarovich blev den första vampyren dundrade Strahd över landet tillsammans med Ulmed. Deras uppdrag var tydligt: att förstöra de infernaliska krafter som hade fördärvat världen och se till att dessa krafter aldrig återuppstod igen. Strahd, Ulmed och deras följeslagare jagade Fiends, Undead, Aberrations och andra övernaturliga hot och var outtröttliga fiender till kulter som Osybus präster. När Strahd föll in i mörkret blev Ulmed förkrossad över sin väns förvandling och ändrade inkvisitionens uppdrag. Istället för att fokusera på att jaga monster skulle den också jaga ondskans frön som kan fördärva en människa.",
						"Ulmed och hans vänner Cosima, Ansel och Tristian organiserade inkvisitionen i tre ordnar, där var och en specialiserade sig på en typ av psionisk kraft. Cosimas orden utnyttjade Mind Fire - deras namn för tankeelden som flammar upp i varje människas sinne. De använde den kraften för att läsa tankar, omforma minnen och dominera de motsträviga. Inkvisitorerna i Anselorden utsatte sig själva för en hård asketism i ett försök att använda psionisk energi för att stärka sina egna kroppar. De lyckades och blev inkvisitionens krigsarm, representerad av ett svärd. Slutligen försökte Tristans orden använda intellektet för att förändra miljön genom telekinetisk kraft, och ordens medlemmar blev inkvisitionens lärda, representerade av en tome.",
						"Idag styr inkvisitionen staden Malitain, en stor stadsstat norr om Barovias ursprungliga plats, och inkvisitionen skickar sina medlemmar över hela multiversumet för att försöka hindra ondskefulla kulter, utomvärldsliga fasor och dödligas illvilja. Inkvisitorernas iver i detta arbete har gjort att de är en källa till skräck i många samhällen, där folk fruktar att en övernitisk inkvisitor kan vara ett lika stort monster som de djävlar som inkvisitorerna ursprungligen jagade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Inquisitor of the Mind Fire.jpg"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Inquisitor of the Sword",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"\"Ondskan lurar överallt. Med våra sinnen kommer vi att gräva upp det, vi kommer att undersöka dess djup och vi kommer att förinta det.\" Med dessa ord grundade den psykiskt begåvade prästen Ulmed Ulmist Inquisition, en orden av psioniska inkvisitorer som försöker upptäcka den ondska som gömmer sig i människors själar.",
						"Under dagarna innan greve Strahd von Zarovich blev den första vampyren dundrade Strahd över landet tillsammans med Ulmed. Deras uppdrag var tydligt: att förstöra de infernaliska krafter som hade fördärvat världen och se till att dessa krafter aldrig återuppstod igen. Strahd, Ulmed och deras följeslagare jagade Fiends, Undead, Aberrations och andra övernaturliga hot och var outtröttliga fiender till kulter som Osybus präster. När Strahd föll in i mörkret blev Ulmed förkrossad över sin väns förvandling och ändrade inkvisitionens uppdrag. Istället för att fokusera på att jaga monster skulle den också jaga ondskans frön som kan fördärva en människa.",
						"Ulmed och hans vänner Cosima, Ansel och Tristian organiserade inkvisitionen i tre ordnar, där var och en specialiserade sig på en typ av psionisk kraft. Cosimas orden utnyttjade Mind Fire - deras namn för tankeelden som flammar upp i varje människas sinne. De använde den kraften för att läsa tankar, omforma minnen och dominera de motsträviga. Inkvisitorerna i Anselorden utsatte sig själva för en hård asketism i ett försök att använda psionisk energi för att stärka sina egna kroppar. De lyckades och blev inkvisitionens krigsarm, representerad av ett svärd. Slutligen försökte Tristans orden använda intellektet för att förändra miljön genom telekinetisk kraft, och ordens medlemmar blev inkvisitionens lärda, representerade av en tome.",
						"Idag styr inkvisitionen staden Malitain, en stor stadsstat norr om Barovias ursprungliga plats, och inkvisitionen skickar sina medlemmar över hela multiversumet för att försöka hindra ondskefulla kulter, utomvärldsliga fasor och dödligas illvilja. Inkvisitorernas iver i detta arbete har gjort att de är en källa till skräck i många samhällen, där folk fruktar att en övernitisk inkvisitor kan vara ett lika stort monster som de djävlar som inkvisitorerna ursprungligen jagade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Inquisitor of the Sword.jpg"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Inquisitor of the Tome",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"\"Ondskan lurar överallt. Med våra sinnen kommer vi att gräva upp det, vi kommer att undersöka dess djup och vi kommer att förinta det.\" Med dessa ord grundade den psykiskt begåvade prästen Ulmed Ulmist Inquisition, en orden av psioniska inkvisitorer som försöker upptäcka den ondska som gömmer sig i människors själar.",
						"Under dagarna innan greve Strahd von Zarovich blev den första vampyren dundrade Strahd över landet tillsammans med Ulmed. Deras uppdrag var tydligt: att förstöra de infernaliska krafter som hade fördärvat världen och se till att dessa krafter aldrig återuppstod igen. Strahd, Ulmed och deras följeslagare jagade Fiends, Undead, Aberrations och andra övernaturliga hot och var outtröttliga fiender till kulter som Osybus präster. När Strahd föll in i mörkret blev Ulmed förkrossad över sin väns förvandling och ändrade inkvisitionens uppdrag. Istället för att fokusera på att jaga monster skulle den också jaga ondskans frön som kan fördärva en människa.",
						"Ulmed och hans vänner Cosima, Ansel och Tristian organiserade inkvisitionen i tre ordnar, där var och en specialiserade sig på en typ av psionisk kraft. Cosimas orden utnyttjade Mind Fire - deras namn för tankeelden som flammar upp i varje människas sinne. De använde den kraften för att läsa tankar, omforma minnen och dominera de motsträviga. Inkvisitorerna i Anselorden utsatte sig själva för en hård asketism i ett försök att använda psionisk energi för att stärka sina egna kroppar. De lyckades och blev inkvisitionens krigsarm, representerad av ett svärd. Slutligen försökte Tristans orden använda intellektet för att förändra miljön genom telekinetisk kraft, och ordens medlemmar blev inkvisitionens lärda, representerade av en tome.",
						"Idag styr inkvisitionen staden Malitain, en stor stadsstat norr om Barovias ursprungliga plats, och inkvisitionen skickar sina medlemmar över hela multiversumet för att försöka hindra ondskefulla kulter, utomvärldsliga fasor och dödligas illvilja. Inkvisitorernas iver i detta arbete har gjort att de är en källa till skräck i många samhällen, där folk fruktar att en övernitisk inkvisitor kan vara ett lika stort monster som de djävlar som inkvisitorerna ursprungligen jagade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Inquisitor of the Tome.jpg"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Isolde",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Isolde var en helig krigare som var hängiven en pantheon av elviga gudar som kallas Seldarine. I denna roll försvarade hon Feywild mot drakar, demoner och andra hot. Med tiden fick hennes hjältedåd uppmärksamhet av en ärkefiende vid namn Zybilna, som hade slutit hemliga pakter med några av de djävlar som Isolde och hennes följeslagare hade dödat. Zybilna blev inte arg på Isolde utan imponerad av henne. Hon anlitade en mäktig djävul som endast är känd som \"Ropararen\" för att korrumpera och döda alla Isoldes följeslagare, vilket lämnade Isolde ensam, bitter och sårbar. Den lömska ärkefienden blev sedan vän med Isolde och erbjöd sig att hjälpa henne att glömma sina fruktansvärda förluster. Isolde blev mästare på en ambulerande fejkarnas karneval som fungerade som en port till Zybilnas domän. Karnevalen gjorde vad Zybilna hoppades att den skulle göra: den gav Isolde tröst och stillade hennes törst efter hämnd.",
						"Zybilna och Isolde hade ett starkt partnerskap i flera år, men med tiden blev de alltmer distanserade tills deras relation slutligen blev sämre. Eladrin längtar efter förändring, men Isolde kände sig som om hon var frusen i tiden. Hon ville lämna den fejala karnevalen och följa andra drömmar, men Zybilna ville inte höra talas om det och använde i hemlighet {@spell wish} trollformler för att få Isolde att sätta sin hängivenhet till karnevalen framför sin önskan att lämna den.",
						"När Isoldes fey karneval korsade vägen med en annan karneval från Shadowfell fann eladrin den flykt hon längtat efter. Isolde iscensatte ett byte med den andra karnevalens ägare, ett par shadar-kai (alver från Shadowfell). Isolde skulle bli herre över deras karneval, och de skulle bli herrar över hennes. För att blidka Zybilna skulle detta arrangemang gälla endast tills de två karnevalerna korsade varandra igen.",
						"Zybilna var tillräckligt fascinerad av shadar-kai för att låta Isolde gå, men inte utan att kasta en trollformel som fick Isolde att glömma Zybilna och hennes Feywild-domän, vilket hindrade eladrin från att avslöja ärkefiendens hemligheter. Som ett ytterligare straff skickade Zybilna illvilliga feyvarelser för att jaga Isolde och hennes Shadowfell-karneval. Isolde vet inte vem som ligger bakom denna småaktiga plåga, och hon bryr sig inte heller. Hennes jakt på Caller och hennes törst efter hämnd har blivit alltmer uppslukande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Isolde.jpg"
					},
					"credit": "Helder Almeida"
				}
			]
		},
		{
			"name": "Jiangshi",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en själ blir instängd i sitt lik kan dess bitterhet återuppliva kroppen och skapa en jiangshi. Dessa hämndlystna döda förföljer sina ättlingar och de samhällen som de kände i livet, och sår skräck och hämnd för de förseelser eller försummade begravningsritualer som ledde till deras förbannade återuppståndelse. Rigor mortis drabbar jiangshis lemmar, vilket gör att de håller armarna stela och går med en stel gång. Detta, tillsammans med deras flykt, gör att många kallar dem hoppande vampyrer.",
						"På dagen lurar jiangshi i sina gravar och gömda ruiner för att undvika de levandes uppmärksamhet. På natten kommer de fram för att suga liv ur andra varelser, och dessa vitala energier upprätthåller deras onaturliga existens och ger dem större krafter. Humanoider som dödas av en jiangshi återuppstår som livshungriga lik och kan förvandlas till jiangshi själva om de livnär sig på de levande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Jiangshi.jpg"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Lesser Star Spawn Emissary",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En star spawn emissaries mindre form gör att den kan framstå som vilken varelse som helst. Emissärer har ingen missriktad stolthet och kan lika gärna framstå som människor, djur eller andra varelser - ju mer anspråkslösare, desto bättre. Om den avslöjar sin sanna form, framträder en emissarie som en grovt tvåbent massa av upprörda organ, självkannibaliserande främmande öppningar och bihang som antyder former som den tidigare har antagit."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Star Spawn Emissary",
							"entries": [
								"Få förstår multiversums fulla hungriga fientlighet. Stjärnspillningens sändebud är fingrarna i främmande världar, fingrar som tippar verklighetens vågskålar mot terror. Dessa glupska inkräktare, som förvarnas av olycksbådande astrologiska händelser, gör världar redo för ofattbara mästare eller avlägsna, större manifestationer av dem själva. Med hjälp av sina formbara former arbetar sändebuden för att underminera uppfattningar om ordning, tillit och verklighet på global nivå och gör världar redo för sanningsbrytande avslöjanden och kaskadartade apokalypser. Endast när de verkligen är hotade, eller när deras fiender har förlorat allt hopp, avslöjar sändebuden sina verkliga, omöjliga former.",
								{
									"type": "entries",
									"name": "Forms of the Emissary",
									"entries": [
										"Star spawn emissarier kan anta två former: en mindre form som lämpar sig för infiltration och en större, fysiskt överväldigande form. För att förstöra en emissarie måste karaktärerna reducera var och en av dess former till 0 träffpoäng en efter en. Typiskt sett möts en star spawn emissary först i sin mindre form. När denna form förstörs kollapsar emissariens kropp till en blodig slampa. Den återvänder sedan omedelbart i sin större form. Endast om emissären besegras i sin större form dör star spawn.",
										"Efter en lång vila återfår en större stjärnspillningsemissarie sin mindre form om den förstördes. När en emissarie övergår från en form till en annan förlorar den alla egenskaper och handlingar från den tidigare formen och får dem från den nya formen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Loup Garou",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Loup garou har en lycantropisk stam som är mer virulent än den som vanliga varulvar bär på. Förutom att de är dödligare än sina varulvskusiner sprider loup garou aggressivt den lykantropiska pesten. Endast genom att en loup garou dör kan de som drabbas av den undkomma sin förbannelse."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Loup Garou Lycanthropy",
							"entries": [
								"En människa som drabbas av en loup garous lycanthropi blir en varulv. Denna form av lycantropi kan inte avlägsnas så länge den loup garou som tillfogade förbannelsen lever. Se {@i Monster Manual} för detaljer om lykantropi.",
								"När en loup garou har dödats kan en {@spell remove curse} besvärjelse som kastas under en fullmånenatt på en drabbad varulv som den skapade tvinga målet att göra ett räddningskast med DC 17 för konstitutionen. Vid en framgång bryts förbannelsen och målet återgår till sin normala form och får 3 nivåer av utmattning. Vid ett misslyckande kvarstår förbannelsen, och målet misslyckas automatiskt med varje räddningskast som görs för att bryta denna förbannelse i 1 månad."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Loup Garou.jpg"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Necrichor",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En necrichor är en varelse av levande blod, som bildas av onda gudars ichor eller slammet i kryptorna hos misslyckade liches. Trots förlusten av en fast fysisk form behåller dessa vidriga varelser sitt fruktansvärda intellekt och strävar efter megalomaniska mål - det första av dessa innebär att återfå en kropp. För att göra detta söker de efter tjänare som kan utföra deras vilja, och tvingar även de mest envisa potentiella hantlangare genom att vända deras eget blod mot dem.",
						"Necrichors är exceptionellt svåra att förstöra, eftersom de lämnar spår av sin essens i ådrorna hos varje varelse som de har kontrollerat och kan regenerera sig själva från dessa varelsers blod. Oförmögna att släcka deras fruktansvärda onödiga liv, förseglar dygdiga trossamfund och vaksamma organisationer (som Order of the Guardians som beskrivs i kapitel 3) dessa viskösa fasor i magiskt bevakade fängelser. Med tiden har dock kunskapen om vad dessa fängelser innehåller och var vissa ligger gått förlorad. Och varje fängslad necrichor förstår att dess fångenskap kan vara långvarig, men tiden har liten betydelse för de tidlösa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Necrichor.jpg"
					},
					"credit": "Steven Oakley"
				}
			]
		},
		{
			"name": "Nosferatu",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nosferatu är ondskefulla, odöda jägare som har vampyrernas oändliga törst men inte deras elegans. För dem är tillvaron inget annat än en evig rad av kalla, desperata nätter som avbryts av karmosinröda stänk av tillfällig värme och klarhet. Dessa glädjeämnen är flyktiga, eftersom deras blodberoende aldrig kan stillas.",
						"Nosferatu livnär sig på allt som innehåller blod. Högar av stympade råttor och stallar som förvandlats till slakterier är typiska första tecken på en nosferatus rovdrift. När solen avbryter deras jakt drar sig nosferatu tillbaka till gynnade ruiner, kloaker eller grottor och bryr sig inte om hur bekvämt deras lya är. Istället för att dra sig tillbaka till kryptor söker de sig till smutsiga eller otillgängliga sprickor, platser som varje levande själ skulle undvika.",
						"Under några ögonblick efter att ha ätit är nosferatu klara och kan tänka på mer än sin nästa måltid. Under dessa ögonblick minns nosferatu glimtar av vad de en gång var, varelser som kände till stolthet, avsikt och en värld bortom skuggorna. De kan till och med för ett ögonblick övertygas om att samtala med andra varelser. De som pratar med nosferatu finner dock vanligtvis att de är själviska, dubbelmoraliska varelser vars minnen är bortblåsta och vars grundläggande respekt för livet sedan länge är död."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Nosferatu.jpg"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Podling",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bodytaker-växter fångar antingen intet ont anande offer med sina vinrankor eller tar emot fångar som förs till dem av deras podling-tjänare. I båda fallen släpar de in varelserna i sin centrala kapsel, där starka kemikalier gör fångarna komatösa. Under några timmar löses varelsen upp och dess kropp återanvänds till en podlingdubbel.",
						"Podlingar är nästan perfekta imitatörer av de varelser de ersätter. Trots att de har kunskap om dem de efterliknar missar de ofta nyanserna i samspelet mellan levande varelser. Dessa dubbletter hittar på ursäkter för sitt märkliga beteende, men de som är bekanta med en individ som ersatts av en podling kan ofta se att något är fel. Rulla på tabellen Podling Beteende för att se vilka ovanliga vanor en podling kan uppvisa.",
						{
							"type": "table",
							"caption": "Podling Behavior",
							"colLabels": [
								"d6",
								"Behavior"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Podlingen överger vanor och hobbyer hos den varelse som den efterliknar."
								],
								[
									"2",
									"Podlingen är mycket kärleksfull mot växter och betraktar krukväxter med överdriven sympati."
								],
								[
									"3",
									"Podlingen njuter av att utsätta sin hud för solen. Den ogillar kläder och hår."
								],
								[
									"4",
									"Podlingen reagerar ofta som om någon osynlig kraft talar till den, stirrar ut i fjärran eller nickar."
								],
								[
									"5",
									"Podlingen kommunicerar ofta med andra podlingar med hjälp av Deep Speech."
								],
								[
									"6",
									"Podlingen förstår inte längre nyanserna i en relation, ett system eller ett instrument."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Priest of Osybus",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Osybus präster är nekromantiker av djup ondska och stjäl andras själar för att ge bränsle åt prästernas illvilliga magi. Med hjälp av denna själskraft kan varje präst trotsa döden och bli en odöd varelse, vilket gör det möjligt att lura graven om och om igen.",
						"Denna oheliga prästorden grundades för flera hundra år sedan av Osybus, en mystisk figur med outgrundliga ambitioner och ondska. Osybus försökte använda andras själar som språngbrädor till sin egen odödlighet. Han slöt pakter med alla enheter som kunde ge honom mer makt och fördjupade sig i alla eldritchiska hemligheter som kunde förlänga hans liv. Han blev en hängiven anhängare av de mörka makterna och utnyttjade deras odödliga illvilja för att ge bränsle åt sin apotheos.",
						"I takt med att hans makt växte lockade han till sig lärjungar som också ville trotsa liv och död. Han delade med sig av sina fruktansvärda hemligheter till dem och krävde deras dyrkan. Med tiden uppnåddes hans mål: han blev en lich med nästan gudomlig makt. Osybus erkände den roll som hans lärjungar spelade i hans uppstigning och gav dem ett spår av hans kraft. Denna gåva, som tar formen av en skuggig tatuering, gör det möjligt för prästerna att stjäla själar som deras mästare gjorde och att lura döden och bli odöda fasor.",
						"Hotet från Osybus och hans lärjungar gav upphov till larm långt ut i världen. Som svar på detta ställdes Ulmist Inquisition och den då odödlige greve Strahd von Zarovich mot lichen i strid. Deras mod skulle ha varit förgäves om inte Osybus lärjungar hade förrått honom. Eftersom lärjungarna fruktade att deras mästare så småningom skulle förtära deras själar, hjälpte de Osybus fiender och förstörde hans fysiska form. När han dog uttalade han en förbannelse över dem - att deras odödlighet skulle svika dem när de minst anade det och att han själv skulle bli en av de mörka makterna. Som ett resultat av den förbannelsen kan en Osybus präst inte vara säker på att de kommer att återfödas när de förgås.",
						"I ett försök att befria sig från denna förbannelse ägnade de sig åt samma mörka krafter som deras mästare hade kommunicerat med. De fick ett uppdrag: att tillhandahålla en person av adel och makt som skulle tjäna som ett jordiskt kärl för dessa krafter att komma in i världen och erövra den. Om de lyckades skulle deras odödlighet vara garanterad. Ett lämpligt kärl hittade de sedan: Strahd von Zarovich. Genom att arbeta i skuggor och genom mellanhänder viskade prästerna hat till greven, och när hans ädla hjärta fördärvades var det de som lade den väg framför honom som ledde till bärnstenstemplet och hans fall i vampyrism.",
						"Men sedan blev de förrådda. Osybus hade inte ljugit; han hade själv blivit en av de mörka makterna, och han och de andra mörka makterna hade trollat fram ett dimmigt fängelse för att innesluta den nyligen odödlige Strahd, och därmed förhindra att greven skulle fungera som den erövrande kraft som prästerna ville släppa lös på världen; på så sätt förvägrades de sin belöning i form av odödlighet.",
						"Än i dag försöker Osybus präster släppa Strahd fri från dimmorna, ofta med äventyrare som brickor. De bär också ironiskt nog sin hatade grundares namn, för de vet att det är hans ursprungliga dödliga gåva som ger dem deras fruktansvärda krafter."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Boons of Undeath",
							"entries": [
								"När en präst av Osybus faller till 0 träffpunkter kan prästen återuppstå med en fördel från tabellen Boons of Undeath. Du kan ge en präst en eller flera av dessa förmåner av ditt val innan prästen möter äventyrare. Om du gör det är prästen Undead, snarare än Humanoid, och en präst kan endast få varje förmån en gång.",
								{
									"type": "table",
									"caption": "Boons of Undeath",
									"colLabels": [
										"d6",
										"Boon"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Dread",
												"entries": [
													"Oroväckande viskningar kan nu höras runt prästen. Alla icke-döda varelser som börjar sin tur inom 30 fot från prästen måste lyckas med ett DC 15 visdomssparande kast eller bli skrämda av prästen fram till början av varelsens nästa tur."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Ectoplasmic",
												"entries": [
													"Ett utomvärldsligt slem droppar från prästen och försvinner en stund senare och lämnar en grönaktig fläck efter sig. När någon varelse börjar sin tur inom 10 fot från prästen kan prästen minska den varelsens hastighet med 10 fot fram till början av varelsens nästa tur, tills dess att varelsen är täckt av ektoplasma. Dessutom kan prästen som en handling använda slemmet för att få sig själv att se ut och kännas som vilken varelse som helst som är Medium eller Small, samtidigt som han behåller sin spelstatistik. Denna förvandling varar i 8 timmar eller tills prästen sjunker till 0 träffpunkter."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Vampiric",
												"entries": [
													"När prästen tillfogar nekrotisk skada till en varelse får prästen ett antal tillfälliga träffpunkter som är lika med halva den nekrotiska skadan. Prästens hastighet ökar också med 10 fot."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Blazing",
												"entries": [
													"Prästens kött lossnar, skelettet faller sönder och bara skallen återstår. Dess statblock ersätts av en flameskull, men den behåller sitt Tattoo of Osybus-egenskap, och all eldskada som den orsakar blir nekrotisk skada. Osybus tatuering visas nu inristad i skallens panna."
												]
											}
										],
										[
											"5",
											{
												"type": "entries",
												"name": "Spectral",
												"entries": [
													"Prästen ser nu ut som en vålnad, och dess utmaningsvärde ökar med 1. Den får motståndskraft mot all skada utom kraft, strålning och psykisk, och är sårbar för strålningsskador. Den kan också röra sig genom varelser och föremål som om de vore {@quickref difficult terrain||3}, men den tar 5 ({@dice 1d10}) kraftskador om den avslutar sin tur inuti en varelse eller ett föremål."
												]
											}
										],
										[
											"6",
											{
												"type": "entries",
												"name": "Deathly",
												"entries": [
													"Prästens ansikte blir benvitt, och dess utmaningsklassning ökar med 1. Den kan kasta {@spell animate dead} och skapa odöda en gång per dag vardera, med intelligens som trollkonstförmåga, och den får följande åtgärd: Circle of Death (Besvärjelse. Varje varelse i en sfär med en radie på 60 fot som är centrerad på en punkt som prästen kan se inom 150 fot från den måste göra ett DC 15 Konstitutionssparande kast, och tar 28 ({@dice 8d6}) nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Priest of Osybus.jpg"
					},
					"credit": "Olly Lawson"
				}
			]
		},
		{
			"name": "Relentless Juggernaut",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Obevekliga juggernauts är massiva brutar som törstar efter blodbad. Deras närvaro förvränger världen runt omkring dem och gör det möjligt för dem att skapa vapen med vilka de kan slakta byten. Skarpa järnstaket, krossande stalagmiter och glasklingor dyker upp för att underlätta juggernautens brutalitet. Varje juggernaut betraktar ett visst område som sitt territorium och besöker alla inkräktare med förödelse.",
						"Obevekliga mördare är hatiska, hämndlystna varelser som ingår pakter med djävlar eller andra ondskefulla varelser. Deras avtal förvandlar dem till ondskefulla slaktare som bara existerar för att tillfredsställa sin oändliga blodtörst. Även om vissa som blir obevekliga mördare började sitt liv som oskyldiga, så sköljs varje sken av vem de var bort i en flodvåg av blod och vrede. Dessa mördares gräsliga arbete blir snabbt till en legend, som skrämmer oskyldiga människor över hela landet och genom tiderna."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Creating a Relentless Killer",
							"entries": [
								"Obevekliga mördare uppstår och utför sina fruktansvärda dåd av olika skäl. När du skapar en obeveklig mördare, fundera över vilka omständigheter som ledde till deras förvandling och signaturmetoder. Kasta eller välj alternativ från tabellerna Relentless Origins och Relentless Methods när du skapar dina egna, unika monstruösa mördare.",
								{
									"type": "table",
									"caption": "Relentless Origins",
									"colLabels": [
										"d6",
										"Origin"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Den lämnades för död och fick nytt liv för att hämnas."
										],
										[
											"2",
											"Den förvandlades till ett hämndvapen genom att en familjemedlem gjorde upp med ondskefulla krafter."
										],
										[
											"3",
											"Den märktes av en djävul innan den föddes, och dess onda natur framträdde med tiden."
										],
										[
											"4",
											"En ond plats eller en magisk relik har sipprat in i dess väsen och förvandlat den till ett monster."
										],
										[
											"5",
											"Mördaren använde dess kropp för att hålla inne ett ondskefullt väsen."
										],
										[
											"6",
											"Mördaren verkar vara en vanlig person som inte inser att han förvandlas till en mördare när han blir rasande."
										]
									]
								},
								{
									"type": "table",
									"caption": "Relentless Methods",
									"colLabels": [
										"d8",
										"Method"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Konstnär. Mördaren förvandlar sina offer till konstverk, kanske genom att skapa hemska tablåer eller genom att använda deras blod för att smida nya vapen."
										],
										[
											"2",
											"Författare. Mördaren lämnar meddelanden, dikter, sångtexter eller delar av sitt kreativa mästerverk på brottsplatserna."
										],
										[
											"3",
											"Avatar. Mördaren offrar sina offer och tror att det är en manifestation av en gudom eller en kraft bortom all moral."
										],
										[
											"4",
											"Doktor. Mördaren dissekerar offren eller skördar deras organ för att få medicinsk kunskap."
										],
										[
											"5",
											"Mask. Mördaren bär en distinkt förklädnad, och hans ansikte blir en symbol för hans brott."
										],
										[
											"6",
											"Botgörare. Mördaren kan inte låta bli att begå brott och söker hjälp för att förhindra sitt eget fortsatta våld."
										],
										[
											"7",
											"Ritualist. Mördaren attackerar alltid samma typ av person på samma typ av plats och på samma sätt."
										],
										[
											"8",
											"Trophy Taker. Mördaren samlar alltid in något från sina offer och samlar dem som troféer."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Relentless Juggernaut.jpg"
					},
					"credit": "David Sladek"
				}
			]
		},
		{
			"name": "Relentless Slasher",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En obeveklig mördare utför sitt blodiga arbete i tystnad och försvinner sedan i skugga och vanära. Den är fixerad vid en viss person eller typ av offer och förföljer sitt mål med en målmedveten besatthet.",
						"Obevekliga mördare är hatiska, hämndlystna varelser som ingår pakter med djävlar eller andra ondskefulla varelser. Deras avtal förvandlar dem till ondskefulla slaktare som bara existerar för att tillfredsställa sin oändliga blodtörst. Även om vissa som blir obevekliga mördare började sitt liv som oskyldiga, så sköljs varje sken av vem de var bort i en flodvåg av blod och vrede. Dessa mördares gräsliga arbete blir snabbt till en legend, som skrämmer oskyldiga människor över hela landet och genom tiderna."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Creating a Relentless Killer",
							"entries": [
								"Obevekliga mördare uppstår och utför sina fruktansvärda dåd av olika skäl. När du skapar en obeveklig mördare, fundera över vilka omständigheter som ledde till deras förvandling och signaturmetoder. Kasta eller välj alternativ från tabellerna Relentless Origins och Relentless Methods när du skapar dina egna, unika monstruösa mördare.",
								{
									"type": "table",
									"caption": "Relentless Origins",
									"colLabels": [
										"d6",
										"Origin"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Den lämnades för död och fick nytt liv för att hämnas."
										],
										[
											"2",
											"Den förvandlades till ett hämndvapen genom att en familjemedlem gjorde upp med ondskefulla krafter."
										],
										[
											"3",
											"Den märktes av en djävul innan den föddes, och dess onda natur framträdde med tiden."
										],
										[
											"4",
											"En ond plats eller en magisk relik har sipprat in i dess väsen och förvandlat den till ett monster."
										],
										[
											"5",
											"Mördaren använde dess kropp för att hålla inne ett ondskefullt väsen."
										],
										[
											"6",
											"Mördaren verkar vara en vanlig person som inte inser att han förvandlas till en mördare när han blir rasande."
										]
									]
								},
								{
									"type": "table",
									"caption": "Relentless Methods",
									"colLabels": [
										"d8",
										"Method"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Konstnär. Mördaren förvandlar sina offer till konstverk, kanske genom att skapa hemska tablåer eller genom att använda deras blod för att smida nya vapen."
										],
										[
											"2",
											"Författare. Mördaren lämnar meddelanden, dikter, sångtexter eller delar av sitt kreativa mästerverk på brottsplatserna."
										],
										[
											"3",
											"Avatar. Mördaren offrar sina offer och tror att det är en manifestation av en gudom eller en kraft bortom all moral."
										],
										[
											"4",
											"Doktor. Mördaren dissekerar offren eller skördar deras organ för att få medicinsk kunskap."
										],
										[
											"5",
											"Mask. Mördaren bär en distinkt förklädnad, och hans ansikte blir en symbol för hans brott."
										],
										[
											"6",
											"Botgörare. Mördaren kan inte låta bli att begå brott och söker hjälp för att förhindra sitt eget fortsatta våld."
										],
										[
											"7",
											"Ritualist. Mördaren attackerar alltid samma typ av person på samma typ av plats och på samma sätt."
										],
										[
											"8",
											"Trophy Taker. Mördaren samlar alltid in något från sina offer och samlar dem som troféer."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Strigoi",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De första strigoi skapades av trollkarlar som utsatte svärmar av stirges för transmutationsbesvärjelser. Andra strigoi har uppstått som resultat av liknande trollkonster, som biprodukter av märkliga vetenskapliga experiment och från stirges som dränerar välnärda vampyrer. När en strigoi uppstår överväldigas den onaturliga varelsen av en instinktiv hunger som driver den till blodtörstiga härjningar tillsammans med svärmar av uppmuntrande, blodsugande skadedjur.",
						"Strigoi tömmer sina offer på blod, märg och mjukvävnad och lämnar inget annat kvar än tomma skal. På grund av den fruktansvärda karaktären av deras död återuppstår de som dödats av strigoi ibland som benlösa.",
						"Många strigoi söker sätt att återvända till sin tidigare existens samtidigt som de tvingas dränera levande offer. Andra däremot omfamnar sina nya former och efterliknar vampyrer. Dessa aristokrater som vill bli blodsugare skapar stirge-gårdar bland skrovliga skaldekorerade villor och dränerar livet ur alla som vägrar att se på deras groteska förnämlighet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Strigoi.jpg"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Swarm of Gremishkas",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gremishkas är de onda produkterna av misstag som begåtts av nybörjarbesvärjare som försöker skapa liv. Resultatet är kattstora, magiskt instabila varelser med smak för magins tillbehör - särskilt trollformelböcker, trollformelkomponenter, familjemedlemmar och liknande. Gremishkas njuter av att plåga magianvändare och hyser ett elakt agg mot dem som gav dem liv när de infiltrerar väggarna i trollkarlarnas hem eller i de omgivande länderna.",
						"Trots sitt vilda utseende är gremishkas listiga varelser. De kan imitera ljudet av gnällande barn eller skadade djur för att locka in offer i trånga utrymmen. Även om de föredrar att attackera trollkarlar är gremishkas opportunistiska jägare och slår till mot allt de tror att de kan övermanna - eller bara få en bit av.",
						"Gremishkas har ett instabilt förhållande till magi. Besvärjelser som kastas i närheten av en gremishka kan studsa tillbaka på dem som befinner sig i närheten eller få monstret att explodera, varvid dess fjällande delar snabbt bildar två gremishkas. Dessa spontant skapade svärmar kan snabbt förvandla en enda irriterande gremishka till en kvittrande, magireflekterande våg av tänder och klor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Swarm of Gremishkas.jpg"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Swarm of Maggots",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Basvarelser är bland de första som reagerar på de ondskefulla krafter som verkar i ett land. När ondskefulla krafter griper tag i ett område exploderar populationer av maskar, skarabéer och liknande asätande insekter och blir aggressiva rovdjur. Rulla på tabellen Swarm Behavior för att se hur sådana svärmar kan manifestera sig.",
						{
							"type": "table",
							"caption": "Swarm Behavior",
							"colLabels": [
								"d4",
								"Behavior"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Kryper på väggar i en vagt tvåbent form."
								],
								[
									"2",
									"Gör skitljud som låter som viskad sång."
								],
								[
									"3",
									"Skelettliknande ansikten, gigantiska ögon eller ansikten av närliggande varelser visas i relief i massan."
								],
								[
									"4",
									"Upptar och besjälar ett lik eller annat skräp som om det vore levande."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Swarm of Maggots.jpg"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Swarm of Scarabs",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Basvarelser är bland de första som reagerar på de ondskefulla krafter som verkar i ett land. När ondskefulla krafter griper tag i ett område exploderar populationer av maskar, skarabéer och liknande asätande insekter och blir aggressiva rovdjur. Rulla på tabellen Swarm Behavior för att se hur sådana svärmar kan manifestera sig.",
						{
							"type": "table",
							"caption": "Swarm Behavior",
							"colLabels": [
								"d4",
								"Behavior"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Kryper på väggar i en vagt tvåbent form."
								],
								[
									"2",
									"Gör skitljud som låter som viskad sång."
								],
								[
									"3",
									"Skelettliknande ansikten, gigantiska ögon eller ansikten av närliggande varelser visas i relief i massan."
								],
								[
									"4",
									"Upptar och besjälar ett lik eller annat skräp som om det vore levande."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Swarm of Zombie Limbs",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bland de odöda är en ensam zombie långt ifrån den mest hotfulla. Skräcken hos de skenande döda ligger dock inte i deras individuella hot, utan i deras antal, deras envishet och deras bristande respekt för sitt eget välbefinnande. En skara zombies kan släcka en skogsbrand med sin egen aska eller marschera in i en drakes gap tills monstret kvävs. Under sina obevekliga marscher kan zombierna drabbas av alla slags trauman, vilket kan reducera dem till massor av krypande lemmar, smitta dem med fruktansvärda sjukdomar (se zombie plague spreader) eller krossa en hel hord till en enda ruttnande titan (se zombie clot).",
						{
							"type": "entries",
							"name": "Zombie Apocalypses",
							"id": "5b6",
							"entries": [
								"Bland de typer av skräckäventyr som beskrivs i {@book chapter 2|VRGR|2} finns berättelser om okontrollerade zombieutbrott i genrerna {@book dark fantasy|VRGR|2|Dark Fantasy} och {@book disaster horror|VRGR|2|Disaster Horror}. Skräcken i dessa äventyr fokuserar inte på skräcken från en enda zombie, utan på otaliga individuella hot som överväldigar samhället. När du skapar dina egna odöda kalamiteter, tänk på de intriger som presenteras i tabellen Zombie Apocalypses.",
								{
									"type": "table",
									"caption": "Zombie Apocalypses",
									"colLabels": [
										"d4",
										"Zombie Plot"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"En förvrängd önskan gör att de som påverkas av helande magi och {@item Potion of Healing||potions of healing} stiger upp som zombies."
										],
										[
											"2",
											"Överväldigande magi återupplivar zombies om och om igen som {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}."
										],
										[
											"3",
											"Githyanki släpper loss {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} för att skrapa mind flayers från en värld."
										],
										[
											"4",
											"Förseglingarna som innehåller en underjordisk zombiehorde misslyckas och släpper ut forntida {@creature Zombie Clot|VRGR|zombie clots}."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "The Bagman",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"name": "Beware the Bagman",
					"entries": [
						"Bagman är en urban legend om en äventyrare som försökte fly från undergången genom att överge sitt sällskap och gömma sig i en {@item bag of holding}. När han försökte lämna platsen gick han dock vilse bland ett ständigt ökande antal extradimensionella förvaringsutrymmen. Med tiden förvandlade de märkliga krafterna på denna magiska mellanliggande plats äventyraren till en monstruös varelse. Nu glider Bagman varje natt ut från en slumpmässig {@item bag of holding}. Om han inte hittar sitt hem drar han med sig någon tillbaka in i väskan och lämnar efter sig någon prydnadssak från sitt gömda rike av förlorat skräp. Vissa säger att om du talar för högt över en öppen {@item bag of holding} eller viskar \"följ min röst\" i ett magiskt förvaringsutrymme tre gånger kommer Bagman att komma efter dig.",
						"Alla karaktärer kan känna till historien om Bagman. Vad Bagman är och hur du använder denna urbana legend är upp till dig. Finns det verkligen en Bagman, eller är han bara en historia? Om ett föremål försvinner över en natt eller om någon hittar något som inte är hans eller hennes i en {@item bag of holding}, är det Bagmans fel? Är Bagman bara ett monster som jagar äventyrare, eller är han mörkerherren i sin egen dolda domän? Möjligheterna till skräckäventyr är oändliga, och ingenstans - särskilt inte äventyrarnas utrustning - är säker."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/The Bagman.png"
					},
					"credit": "Steven Oakley"
				}
			]
		},
		{
			"name": "Unspeakable Horror",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Otaliga, halvt formade ondskaligheter lurar i dimmorna, de mörka makternas ännu inte förverkligade fantasier och resterna av förstörda domäner. Medan sådana mardrömmar vanligtvis manifesterar sig som inget annat än intryck, viskningar eller ångformiga visioner i dimman, samlar mystiska virvlar i dimmorna ibland in sådana ondska och tvingar dem till unika, missformade kroppar som är obundna från förnuftets eller verklighetens lagar. Sådana obeskrivliga fasor kan fortsätta att hemsöka den dimmiga underjorden mellan Domains of Dread, eller så kan de smyga sig ut i andra riken för att stilla en namnlös hunger."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Customizing a Horror",
							"entries": [
								"En obeskrivlig skräck har en av fyra kroppssammansättningar, som bestäms genom att rulla på tabellen Kroppssammansättning. Du kan rulla på Limbs för att anpassa den ytterligare, medan resultaten från Hex Blast-tabellen ersätter den åtgärden i statblocket. Om resultaten från flera tabeller står i konflikt med varandra väljer du det resultat du föredrar.",
								"Resultaten av dessa tabeller är tänkta att vara breda, så du får gärna beskriva detaljerna i en outsäglig skräcks form och samspelet mellan dess delar på det sätt du vill. Ju mer disharmoniska och oväntade en skräckens delar är, desto mer oroväckande kan den vara."
							]
						},
						{
							"type": "entries",
							"name": "Mist Horrors",
							"entries": [
								"Vissa som vandrar in i dimmornas land försöker hålla sig gömda i dimman. De kanske till och med vill bo mitt i den ändlösa dimman, eftersom de tycker att det är att föredra framför fasor på andra ställen. Men dimmorna som driver mellan Domains of Dread är långt ifrån säkra - eller tomma.",
								"Mist horrors är kroppslösa andar av skräck, varelser som får form av rädslan hos dem de möter. Mist horrors använder sig av det onämnbara skräckstatusblocket med kroppsalternativet Malleable Mass body, vilket gör att de verkar bestå av levande dimma. Ytterligare detaljer om en dimskräcks utseende hämtas från rädslorna hos dem som befinner sig inom 30 meter från den. Detta kan leda till att en misthorror tar en form som kombinerar flera rädslor när den möter en grupp, som en varg med ormar som ögon eller en drunknad jätte som liknar en bortsprungen förälder. Mist horrors kan inte bestå länge utanför dimman: efter {@dice 1d4} rundor utanför dimman förlorar de sin sammanhållning och kollapsar tillbaka till ofarlig ånga.",
								{
									"type": "table",
									"caption": "Body Composition",
									"colLabels": [
										"d4",
										"Body"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Aberrant Armor",
												"entries": [
													"Skräckens kropp är bepansrad med förstenat trä, utomjordisk kristall, rostade mekanismer, skulpterad sten eller ett exoskelett."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Loathsome Limbs",
												"entries": [
													"Skräckens kropp har spindelliknande ben, många ledade anhang eller sprattlande tentakler."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Malleable Mass",
												"entries": [
													"Skräckens kropp består av en klump av benlöst kött, skuggiga ränder eller dimma."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Oozing Organs",
												"entries": [
													"Skräckens kropp har blottade inälvor, uppsvällda parasiter eller en gelatinös hölje, kanske för att den är ut och in."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Hex Blast",
									"colLabels": [
										"d4",
										"Hex"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Beguiling Hex {@recharge 5}",
												"entries": [
													"Skräcken släpper ut en våg av sinnesförändrande magi. Varje varelse inom 30 fot från skräcken måste göra ett DC 15 Visdom räddningskast, ta 33 ({@dice 6d10}) psykisk skada och bli oförmögen till slutet av varelsens nästa tur på ett misslyckat räddningskast, eller ta hälften så mycket skada på ett lyckat räddningskast."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Bile Hex {@recharge 5}",
												"entries": [
													"Skräcken stöter ut sur galla i en 60 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste lyckas med ett DC 15 Dexterity räddningskast eller täckas av galla. En varelse som är täckt av galla tar 31 ({@dice 7d8}) syreskada i början av var och en av sina turer tills den eller en annan varelse använder sin handling för att skrapa eller tvätta bort gallan som täcker den."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Petrifying Hex {@recharge 5}",
												"entries": [
													"Skräcken sprutar ut förstenande gas i en 30 fot lång kon. Varje varelse i det området måste lyckas med ett DC 15 Konstitutionssparande kast eller ta 14 ({@dice 4d6}) nekrotisk skada och bli fasthållen när den börjar förvandlas till sten. En fasthållen varelse måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat resultat upphör effekten på målet. Vid ett misslyckande blir målet förstenat tills det befrias av {@spell greater restoration}-besvärjelsen eller annan magi."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Reality-Stealing Hex {@recharge 5}",
												"entries": [
													"Skräcken skickar ut en våg av perceptionsförvrängande energi. Varje varelse inom 30 fot från skräcken måste göra ett DC 15 Visdom räddningskast. Vid ett misslyckat räddningsförsök tar målet 22 ({@dice 5d8}) psykisk skada och blir dövt till slutet av nästa tur. Om räddningskastet misslyckas med 5 eller mer blir målet också förblindat fram till slutet av sin nästa vändning."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Limbs",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Bone Blade",
												"entries": [
													"Skräckens lem slutar i ett blad av ben, som ger snittskador istället för slagskador. Dessutom får den en kritisk träff vid ett kast på 19 eller 20 och kastar skadetärningarna för en kritisk träff tre gånger, istället för två."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Corrosive Pseudopod",
												"entries": [
													"Skräckens lemattack ger ytterligare 9 ({@dice 2d8}) syreskador."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Grasping Tentacle",
												"entries": [
													"Skräckens lem är en gripande tentakel. När skräcken träffar en varelse med den här lemmen grips varelsen också fast (flykt DC 16). Lämnet kan bara ha en varelse gripen åt gången."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Poisonous Limb",
												"entries": [
													"Skräckens lem ger stickande skada istället för slagskada. Dessutom, när skräcken träffar en varelse med denna lem, måste varelsen lyckas med ett DC 15 Konstitutions räddningskast eller ta 7 ({@dice 2d6}) giftskador och vara förgiftad tills slutet av nästa tur."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Unspeakable Horror.jpg"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Vampiric Mind Flayer",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När Bluetspurs tankesmedjor (se kapitel 3) inte kunde hitta något botemedel mot sin överordnas sjukdom, vände sig deras degenererande äldre hjärna till radikala metoder för att avvärja demens och död. Resultatet blev vampyriska mind flayers, vilda grymheter som föddes ur mind flayers groddar som infekterats med vampyrism. Dessa specialiserade men bristfälliga skräckinjagare tjänar ett enda syfte: att dränera hjärnvätskan från de levande hjärnorna. Efter att ha gjort det återvänder de till den äldre hjärnan i Bluetspur, som gör dem flytande i sin bassäng och släpper ut deras stulna essenser i en hormonell saltlösning. Denna groteska balsam fördröjer den äldre hjärnans degeneration men är långt ifrån ett botemedel.",
						"Vampiriska mind flayers är fysiskt och mentalt instabila varelser. De är ohyggliga varelser som inte låter något stå mellan dem och deras existentiella behov. Även om de besitter tankespridarnas telepatiska förmågor är deras hjärnor inte utrustade för att använda dem. Istället bombarderar de närliggande varelser med en mental statisk av visuella visioner. Även om dessa glupska varelser är hemska att skåda, oroar de ingen mer än andra mind flayers, som betraktar dem som avskyvärda varelser."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Vampiric Mind Flayer.jpg"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Wereraven",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Wereraven är hemlighetsfulla och utomordentligt försiktiga lycantroper som litar på varandra men är försiktiga med nästan alla andra. Även om de är skickliga på att smälta in i samhället håller de sig mestadels för sig själva, respekterar lokala lagar och strävar efter att göra gott när det är möjligt.",
								"I sina mänskliga och hybridformer föredrar vareraven lätta vapen. De är ovilliga att göra bettattacker i korpform av rädsla för att sprida sin förbannelse till dem som inte förtjänar den eller som skulle missbruka den.",
								{
									"name": "A Kindness of Wereravens",
									"entries": [
										"Wereraven kallar sina tätt sammansatta grupper för kindnesses. En vareravengrupp består vanligen av mellan sju och tolv individer. Det är inte förvånande att vareraven kommer bra överens med korpar och ofta gömmer sig bland dem."
									],
									"type": "entries"
								},
								{
									"name": "Charitable Collectors",
									"type": "entries",
									"entries": [
										"Wereraven gillar att samla på glänsande prydnadssaker och dyrbara smycken. De delar gärna med sig av sina rikedomar till behövande och i sina humanoida former ger de blygsamt pengar till välgörenhet. De vidtar åtgärder för att hålla magiska föremål borta från onda händer genom att gömma dem i hemliga gömställen."
									]
								},
								{
									"name": "Characters as Wereravens",
									"type": "entries",
									"entries": [
										"Monstermanualen har regler för karaktärer som drabbas av lycantropi. Följande text gäller specifikt för wereraven-karaktärer.",
										"En karaktär som är förbannad med vareraven lycanthropy får en Dexterity på 15 om hans eller hennes poäng inte redan är högre. Attack- och skaderullar för vareravens bett baseras på det högsta av karaktärens styrka och smidighet. Bettet från en wereraven i korpform ger 1 piercing damage (ingen förmågemodifierare gäller för denna skada) och bär lycanthropins förbannelse; se sidofältet \"Player Characters as Lycanthropes\" i posten Lycanthropes i Monster Manual för mer information."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Wereraven.png"
					},
					"credit": "April Prime"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Wereraven 2.png"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Zombie Clot",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bland de odöda är en ensam zombie långt ifrån den mest hotfulla. Skräcken hos de skenande döda ligger dock inte i deras individuella hot, utan i deras antal, deras envishet och deras bristande respekt för sitt eget välbefinnande. En skara zombies kan släcka en skogsbrand med sin egen aska eller marschera in i en drakes gap tills monstret kvävs. Under sina obevekliga marscher kan zombierna drabbas av alla slags trauman, vilket kan reducera dem till massor av krypande lemmar (se svärm av zombielemmar), infektera dem med fruktansvärda sjukdomar (se zombiepestspridare) eller krossa en hel hord till en enda, ruttnande titan.",
						{
							"type": "entries",
							"name": "Zombie Apocalypses",
							"id": "5b6",
							"entries": [
								"Bland de typer av skräckäventyr som beskrivs i {@book chapter 2|VRGR|2} finns berättelser om okontrollerade zombieutbrott i genrerna {@book dark fantasy|VRGR|2|Dark Fantasy} och {@book disaster horror|VRGR|2|Disaster Horror}. Skräcken i dessa äventyr fokuserar inte på skräcken från en enda zombie, utan på otaliga individuella hot som överväldigar samhället. När du skapar dina egna odöda kalamiteter, tänk på de intriger som presenteras i tabellen Zombie Apocalypses.",
								{
									"type": "table",
									"caption": "Zombie Apocalypses",
									"colLabels": [
										"d4",
										"Zombie Plot"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"En förvrängd önskan gör att de som påverkas av helande magi och {@item Potion of Healing||potions of healing} stiger upp som zombies."
										],
										[
											"2",
											"Överväldigande magi återupplivar zombies om och om igen som {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}."
										],
										[
											"3",
											"Githyanki släpper loss {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} för att skrapa mind flayers från en värld."
										],
										[
											"4",
											"Förseglingarna som innehåller en underjordisk zombiehorde misslyckas och släpper ut forntida {@creature Zombie Clot|VRGR|zombie clots}."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Zombie Clot.jpg"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Zombie Plague Spreader",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bland de odöda är en ensam zombie långt ifrån den mest hotfulla. Skräcken hos de skenande döda ligger dock inte i deras individuella hot, utan i deras antal, deras envishet och deras bristande respekt för sitt eget välbefinnande. En skara zombies kan släcka en skogsbrand med sin egen aska eller marschera in i en drakes gap tills monstret kvävs. Under sina obevekliga marscher kan zombierna drabbas av alla slags trauman, vilket kan reducera dem till massor av krypande lemmar (se svärm av zombielemmar), infektera dem med fruktansvärda sjukdomar eller krossa en hel hord till en enda ruttnande titan (se zombieklump).",
						{
							"type": "entries",
							"name": "Zombie Apocalypses",
							"id": "5b6",
							"entries": [
								"Bland de typer av skräckäventyr som beskrivs i {@book chapter 2|VRGR|2} finns berättelser om okontrollerade zombieutbrott i genrerna {@book dark fantasy|VRGR|2|Dark Fantasy} och {@book disaster horror|VRGR|2|Disaster Horror}. Skräcken i dessa äventyr fokuserar inte på skräcken från en enda zombie, utan på otaliga individuella hot som överväldigar samhället. När du skapar dina egna odöda kalamiteter, tänk på de intriger som presenteras i tabellen Zombie Apocalypses.",
								{
									"type": "table",
									"caption": "Zombie Apocalypses",
									"colLabels": [
										"d4",
										"Zombie Plot"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"En förvrängd önskan gör att de som påverkas av helande magi och {@item Potion of Healing||potions of healing} stiger upp som zombies."
										],
										[
											"2",
											"Överväldigande magi återupplivar zombies om och om igen som {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}."
										],
										[
											"3",
											"Githyanki släpper loss {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} för att skrapa mind flayers från en värld."
										],
										[
											"4",
											"Förseglingarna som innehåller en underjordisk zombiehorde misslyckas och släpper ut forntida {@creature Zombie Clot|VRGR|zombie clots}."
										]
									]
								}
							]
						}
					]
				}
			]
		}
	]
}