{
	"monsterFluff": [
		{
			"name": "Archaic",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archaics är höga, flerarmade varelser som är fulla av magi. Trots sin ensamhet har archaics en stor förståelse för magi och världens historia, liksom förmågan att förvränga vävnaden i världen runt omkring dem. Vägvisare som söker archaics för deras kunskap får förvirrande och ofta motsägelsefulla svar på frågor. Om en supplikant lyckas avveckla trasslet avslöjas svaret de söker.",
						"I själva verket är arkeologerna reinkarnerade själar av Strixhavens orakel. När ett orakel dör reser deras själ tillbaka i tiden till den explosion av magi som gav upphov till grundardrakarna. I det utbrottet av skapande kraft kan oraklets själ fångas i tidvattnet och klädas i själva substansen av världen och bli en arkaisk. Eftersom deras kunskap går över tidens flöde är arkeologer försiktiga med hur mycket de avslöjar för dödliga och tenderar därför att tala i gåtor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Archaic.webp"
					}
				}
			]
		},
		{
			"name": "Art Elemental Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ofta kallas en konstelemental för ett \"levande uttryck\" och är en aspekt av kreativitet och känslor som ges fysisk form, vilket gör den till den perfekta maskoten för Prismari College.",
						"För att skapa en konstelementär maskot drar en magiker kraft från en blandning av alla naturliga element, och extraherar deras livfulla färger för att skapa ett virvlande yttre skal innan han genomsyrar dess kärna med en planär ande. Som varelser med både exakta elementarstudier och rebelliska uttryck kan konstelementarerna både åstadkomma elementär förstörelse och känslomässigt fängsla varelserna runt omkring dem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Art Elemental Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Beledros Witherbloom",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Draken Beledros behärskar livets och dödens sammanflätade magi. Hennes kraft kopplar sig till den livskraft som flödar genom levande varelser och den naturliga världen. Hon manipulerar den energin för att ge läkning och liv eller för att ge död och förfall. Hennes behärskning av denna magi upprätthåller hennes egen livskraft även utan näring från mat, dryck eller till och med luft.",
						"Hon grundade Witherbloom College för att förmedla sin förståelse för det naturliga kretsloppet. Hon hoppades kunna skapa generationer av förvaltare som skulle använda hennes lärdomar för att försvara naturen och hjälpa andra. I enlighet med den dikotomiska karaktären hos hennes filosofi och magi ser hon de farligare aspekterna av naturen, inklusive dödens och förfallets oundviklighet, som naturliga och integrerade delar av tillvaron."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Beledros Witherbloom.webp"
					}
				}
			]
		},
		{
			"name": "Brackish Trudge",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Brackvattensuddar är tunga massor av svamp och växtlighet som trivs i viken. De är levande exempel på de motstridiga krafterna mellan liv och förfall som existerar i en harmonisk cykel. Blommor och annat växtliv växer på deras ryggar, halsar och huvuden. När dessa växter dör förfaller de och blir en idealisk livsmiljö för svampar. Ju äldre en trubbel är, desto vildare och mer varierade är de växter och svampar som trivs i det lilla ekosystemet på dess rygg.",
						"Även om de ibland kan vara ilskna och territoriella är de oftast nöjda med att sköta sina egna angelägenheter. När de väcks för att försvara sig själva eller för att driva bort rivaler kan deras straffstötta betar, som är fyllda med dödliga svampsporer, göra processen kort med den oförsiktige. Trudges är också notoriskt svåra att döda; livets och dödens energier inom dem gör att de kan överleva svåra skador."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Brackish Trudge.webp"
					}
				}
			]
		},
		{
			"name": "Cogwork Archivist",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Programmerade med kunskap om Strixhavens omfattande läromedelskatalog fungerar cogwork-arkivarier som väktare av universitetets olika bibliotek. Arkivariernas höga metallramar är utrustade med långa, ledade lemmar och utdragbara konserveringsverktyg, som de använder för att organisera och bevara dokument från hela Strixhavens vindlande historia. Många kugghjuliga arkivarier kan hittas bland de höga hyllorna i Biblioplex, samtidigt som de hämtar rullar för nyfikna studenter och håller ett strängt öga på alla stökiga grupper som kan störa den lugna atmosfären."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Cogwork Archivist.webp"
					}
				}
			]
		},
		{
			"name": "Daemogoth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Daemogoths är mäktiga djävulska varelser som smyger sig in i världens mörkaste hörn och som livnär sig på elände och andra negativa känslor. En del vismän kallar daemogoths för tårslickare, på grund av att djävlarna har en tendens att ligga på lur nära slagfält och andra platser med stora tragedier för att förtära den ångest som genomsyrar området.",
						"Daemogoths är varelser med förbjuden kunskap och magi, som alla drivs av sin konsumtion av ångest. De byter magiskt inflytande över andras liv och sinnen till ambitiösa dödliga i utbyte mot de dödligas plågor.",
						"Daemogoths ser extremt främmande ut. Deras ögon är insektillika eller släta och bulliga som glänsande juveler, och de har fem armar. De bär vanligen långa kläder, som draperas lågt över deras former, och de bär en gloria av horn, hornhorn, eller flytande stenar eller kristaller."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Daemogoth.webp"
					}
				}
			]
		},
		{
			"name": "Daemogoth Titan",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Daemogoth-titaner är höga monster som fördärvar landet runt omkring dem. En daemogoth växer i kraft under årtionden som de äter av sorg och suger liv ur naturen. Så småningom förvandlas daemogoth till en titan.",
						"Titanerna behåller sina mindre kusiners förmåga att byta magisk kraft mot en dödligs smärta, men de tenderar att kräva mer bestraffande lidande i utbyte mot sina pakter eller kunskap."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Barbed Gifts",
							"entries": [
								"När en supplikant väcker en daemogoth-titans intresse kan titanen ge en välsignelse till supplikanten (se \"Övernaturliga gåvor\" i Dungeon Master's Guide). Så länge varelsen har välsignelsen måste den använda och kasta två av sina Hit Dice varje gång den avslutar en lång vila. Den tar psykisk skada som är lika stor som det totala antalet som kastats, och dess maximala träffpunktsantal minskas med ett belopp som är lika stort som den psykiska skadan som tas. Denna minskning varar tills varelsen avslutar sin nästa långa vila. Varelsen dör om den här effekten minskar dess maximala antal träffpunkter till 0. Välsignelsen kan endast tas bort av en {@spell wish} besvärjelse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Daemogoth Titan.webp"
					}
				}
			]
		},
		{
			"name": "First-Year Student",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En elev som ännu inte har valt någon av Strixhavens fem mystiska högskolor kallas för en förstaårselev, efter det år av grundläggande läroplan som de flesta elever måste slutföra innan de väljer skola. Dessa nybörjarstudenter undervisas av lärare från alla Strixhavens högskolor och lär sig rudimentär magi medan de acklimatiserar sig till universitetets miljö. När en elev väl har valt en högskola byter de ut sina vanliga grå förstaårsuniformer mot den valda skolans utrustning och börjar finslipa - eller till och med ersätta - den magi de lärde sig under sitt första år med andra färdigheter."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/First-Year Student.webp"
					}
				}
			]
		},
		{
			"name": "Fractal Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"För ett otränat öga ser en fraktal maskot ut som en varelse gjord av facetter av hårt ljus. Men aritmantiker vet att dessa fraktaler i själva verket är levande ekvationer: konstgjorda livsformer som skapats genom att extrapolera magi från naturens matematiska mönster.",
						"På grund av sin aritmetiska grund kan fraktala maskotar ändra både storlek och densitet. Quandrix College har antagit fraktalen som sin maskot, och många Quandrix-studenter kan ses när de leker med en fraktal följeslagare mellan lektionerna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Fractal Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Galazeth Prismari",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Draken Galazeth Prismari förkroppsligar flödet av magi från inspiration till konstnärligt uttryck, oavsett om det sker genom fysisk form eller ett annat sensoriskt medium. Hans magi drar nytta av urkraft - såsom flammor, blixtar och tidvatten - och väver in dem i spektakel som är både vackra och dödliga.",
						"Galazeth grundade Prismari College för att se till att studierna i magi aldrig skulle förpassas till rent praktiska ändamål. Hans undervisning betonar att magins skönhet måste bidra till en utvecklande kultur och personlig känslomässig tillväxt. Galazeth ser dynamiska uttryck och exakt perfektion som nödvändigtvis konkurrerande krafter, både inom individer och i världen i stort."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Galazeth Prismari.webp"
					}
				}
			]
		},
		{
			"name": "Groff",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Många Strixhavenstudenter som vandrar runt i Bayou har trampat på en till synes banal mossa - bara för att upptäcka att det var en hungrig groff som lurade under ytan. Dessa lurviga träskvarelser har hundansikten och glödande blå ögon, och de är glupska köttätare - med maskotar av skadedjur som favoritföda. En handfull mer oförskräckta Witherbloom-magiker har lärt sig att följa groffer för att spåra upp skadedjursmaskotar, men de flesta av dessa magiker har ännu inte hittat ett sätt att fånga skadedjuren innan groffen äter upp någon."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Groff.webp"
					}
				}
			]
		},
		{
			"name": "Inkling Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Inklings är maskotar för Silverquill College, och de gnisslar lätt när de slingrar sig genom luften. Dessa levande klumpar av skuggigt bläck tillkallas ofta av professorer som behöver hjälp i sina skrivverkstäder - inklings ger oändligt med bläck - eller av ensamma studenter som hoppas på sällskap när de studerar. Inklings kan dock lika gärna stödja magiker i strid genom att störa motståndarens syn."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Inkling Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Lorehold Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Djupt i sönderfallande ruiner och högar av dammiga skriftrullar studerar Loreholds elever - först som lärlingar och sedan som pledgemages - det förflutnas magi, söker efter arkaniska artefakter och talar med sedan länge döda äventyrare för att avslöja hemligheter som gått förlorade i tiden.",
						"Även om många av Loreholds studenter begraver sig i gamla böcker, har andra en mer kavaljerisk inställning till sina studier och reser runt i världen för att se hur historien skrivs framför deras ögon. Deras magi kan sträcka sig från trollformler som manipulerar själva tidens flöde till tryckvågor som bryter igenom gamla ruiner - och ibland bara slår saker med en glödande skriftrulle."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Arkeologerna vid Lorehold College hämtar sin magiska kraft från tidens och ödets flöde och hur dessa krafter formar historiens gång. Forskare inom denna breda mystiska studie delar sig mellan dem som ser historien som ett oförutsägbart virrvarr av tillfälligheter och dem som tror att händelserna bildar ett perfekt och förutsägbart mönster."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Lorehold Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Lorehold Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Djupt i sönderfallande ruiner och högar av dammiga skriftrullar studerar Loreholds elever - först som lärlingar och sedan som pledgemages - det förflutnas magi, söker efter arkaniska artefakter och talar med sedan länge döda äventyrare för att avslöja hemligheter som gått förlorade i tiden.",
						"Även om många av Loreholds studenter begraver sig i gamla böcker, har andra en mer kavaljerisk inställning till sina studier och reser runt i världen för att se hur historien skrivs framför deras ögon. Deras magi kan sträcka sig från trollformler som manipulerar själva tidens flöde till tryckvågor som bryter igenom gamla ruiner - och ibland bara slår saker med en glödande skriftrulle."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Arkeologerna vid Lorehold College hämtar sin magiska kraft från tidens och ödets flöde och hur dessa krafter formar historiens gång. Forskare inom denna breda mystiska studie delar sig mellan dem som ser historien som ett oförutsägbart virrvarr av tillfälligheter och dem som tror att händelserna bildar ett perfekt och förutsägbart mönster."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Professor of Chaos",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professorer i kaos använder magi som inspireras av slumpens ebb och flod. De studerar historiens gång och letar efter brytpunkter i händelsernas flöde, och fokuserar sin magi på att skapa brytpunkter som är till deras fördel. Om dessa avbrott finns i en serie händelser, i hinder eller i fiender beror på behoven i stunden. De krossar fienders planer under tidens tyngd och slår ut med magisk energi som ofta tar formen av böcker, rullar och pergamentark."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Arkeologerna vid Lorehold College hämtar sin magiska kraft från tidens och ödets flöde och hur dessa krafter formar historiens gång. Forskare inom denna breda mystiska studie delar sig mellan dem som ser historien som ett oförutsägbart virrvarr av tillfälligheter och dem som tror att händelserna bildar ett perfekt och förutsägbart mönster."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Professor of Order",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Loreholds professorer av ordning söker efter bevis för mönster och förutsägbara resultat i historien. De studerar händelsernas flöde och lär sig vilka händelser som förebådar specifika resultat, och de spårar sin magi genom dessa kausala vägar. När de utforskar ruiner stöttar professorer av ordning farliga strukturer och hittar de säkraste vägarna när de letar. När de konfronteras förvirrar de sina fiender genom att kanalisera den perfekta ordningens stasis, skapa motståndskraftiga barriärer av kraft och krossa fientlig magi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Arkeologerna vid Lorehold College hämtar sin magiska kraft från tidens och ödets flöde och hur dessa krafter formar historiens gång. Forskare inom denna breda mystiska studie delar sig mellan dem som ser historien som ett oförutsägbart virrvarr av tillfälligheter och dem som tror att händelserna bildar ett perfekt och förutsägbart mönster."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mage Hunter",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Magikerjägare är avskyvärda spindelbeniga varelser som används av Oriq för att förfölja magiker. Dessa varelser kan naturligt känna av magi via de glödande lila taggarna på deras ryggar.",
						"En magikerjägare är vanligtvis i sin vaktform, en diamantformad drönare med en förhöjd förmåga att känna av och lokalisera magiker. När den väl har hittat ett byte tar magikerjägaren sin araknoida jägarform och förföljer sina mål med ond brådska."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Mage Hunter.webp"
					}
				}
			]
		},
		{
			"name": "Murgaxor",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Efter att ha gett karaktärerna deras uppdrag ger professor Lang dem en mapp med information som fakultetsmedlemmarna har samlat in om Murgaxor från universitetets register. Berätta följande för spelarna för att ge dem sammanhang om denna onda trollkarl:",
						{
							"type": "list",
							"items": [
								"Murgaxor är en bullywug som gick på Strixhaven för 200 år sedan. Han var medlem i Witherbloom College, men det finns inga uppgifter om att han deltog i några aktiviteter eller arbetade på campus.",
								"Murgaxor var en elak och egoistisk trollkarl som upprepade gånger blev censurerad för att ha åsidosatt säkerhetsprotokoll, förhäxat och förbannat sina kollegor och för att ha använt skadlig magi på campus.",
								"Universitetstjänstemännen tror att Murgaxor började sina olagliga experiment med livsnedbrytande magi strax efter att han hade registrerat sig som student.",
								"Under sitt tredje år blev Murgaxor avstängd för att ha använt livsnödvändig magi som ledde till en annan elevs död. Murgaxor flydde innan han kunde överlämnas till myndigheterna.",
								"Under några år efter utvisningen rapporterades Murgaxor ha setts i utkanten av campus, särskilt i Sedgemoor och i Detention Bog. Myndigheterna trodde att något med dessa platser förstärkte hans magi, men han greps aldrig. Siktningarna upphörde snart och inga ytterligare bevis för Murgaxors närvaro hittades. Myndigheterna antog att han var död och strök Murgaxor från Strixhavens register, eftersom de ansåg att han var en skamfläck för universitetets rykte."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Murgaxor.webp"
					}
				}
			]
		},
		{
			"name": "Oracle of Strixhaven",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Somewhere in the lands beyond Strixhaven's borders lives the Oracle: a wise and accomplished mage, tasked by the Founder Dragons to ensure that the magic of Strixhaven is used to help others and not twisted to evil ends. The one who holds the mantle of the Oracle must not only understand the fundamental truths of magic, but also possess impeccable wisdom and unshakable virtue.",
						"The current Oracle is an elderly human named Jadzi. A graduate of Quandrix College, Jadzi has since expanded her studies to encompass all disciplines of spellcasting, tempering the mathematical abstractions she wielded at Strixhaven with benevolent divination and a return to the basics of magic itself."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oracle of Strixhaven.webp"
					}
				}
			]
		},
		{
			"name": "Oriq Blood Mage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oriq blood mages create deadly weapons formed of their own blood. They can also sense the life energy within nearby creatures, making the blood mages almost impossible to ambush."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq",
							"entries": [
								"The Oriq are a secret society of mages who wield forbidden magic in the service of their leader, Extus Narr. Narr was in consideration for elevation to the role of Oracle of Strixhaven, but when the Founder Dragons passed him over in favor of Jadzi, his bitterness knew no bounds. He now uses the Oriq to gather the spells and magical energy he needs to summon a devastating being, the Blood Avatar, to destroy Strixhaven.",
								"The Oriq work in secret, infiltrating Strixhaven to search for the magic their master covets and watch for impressionable students and embittered faculty they might turn to their cause. The Oriq take pains to hide their true allegiance and wear masks to hide their identities. These masks have magical properties that function only for their intended wearers."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oriq Blood Mage.webp"
					}
				}
			]
		},
		{
			"name": "Oriq Recruiter",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oriq recruiters are subtle mages who infiltrate Strixhaven in service to their order. They are adept at blending in, watching for powerful but underperforming mages and students who have fallen through the cracks of the institution. The recruiters approach and befriend these individuals either as potential recruits to the Oriq or as assets who can help the Oriq acquire spells, rare spell components, or knowledge from Strixhaven."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq",
							"entries": [
								"The Oriq are a secret society of mages who wield forbidden magic in the service of their leader, Extus Narr. Narr was in consideration for elevation to the role of Oracle of Strixhaven, but when the Founder Dragons passed him over in favor of Jadzi, his bitterness knew no bounds. He now uses the Oriq to gather the spells and magical energy he needs to summon a devastating being, the Blood Avatar, to destroy Strixhaven.",
								"The Oriq work in secret, infiltrating Strixhaven to search for the magic their master covets and watch for impressionable students and embittered faculty they might turn to their cause. The Oriq take pains to hide their true allegiance and wear masks to hide their identities. These masks have magical properties that function only for their intended wearers."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oriq Recruiter.webp"
					}
				}
			]
		},
		{
			"name": "Pest Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grumpy, spiky, and generally irritating, pest mascots inhabit the muggy bayou of Sedgemoor. However, these ferret-sized swamp creatures hold deep wells of life essence, making them convenient fuel sources for the magic of Witherbloom mages. As such, many Witherbloom students have adopted pests from the bayou as pets, and pests, in all their spiny glory, have become the mascots of the college."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Pest Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Prismari Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The students of Prismari College—first as apprentices and then as pledgemages—see no distinction between magic and art. No two Prismari students have the same style of spellcasting; each wields the elemental magic taught by the college in a way that expresses their personality. In the hands of Prismari students, spells that conjure fire or bend water to one's will become vibrant and expressive showcases, thrumming with creative energy.",
						"Harnessing the elemental forces of their magic requires precision and grace, and some students dedicate themselves to chasing the ideal of perfect control, hoping that by doing so, they can accurately express what is churning within their minds."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"The scholars of Prismari College believe that art is the truest form of spellcraft. They use magic to make splendid art, and they employ artistry to make their magic spectacular."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Prismari Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Prismari Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The students of Prismari College—first as apprentices and then as pledgemages—see no distinction between magic and art. No two Prismari students have the same style of spellcasting; each wields the elemental magic taught by the college in a way that expresses their personality. In the hands of Prismari students, spells that conjure fire or bend water to one's will become vibrant and expressive showcases, thrumming with creative energy.",
						"Harnessing the elemental forces of their magic requires precision and grace, and some students dedicate themselves to chasing the ideal of perfect control, hoping that by doing so, they can accurately express what is churning within their minds."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"The scholars of Prismari College believe that art is the truest form of spellcraft. They use magic to make splendid art, and they employ artistry to make their magic spectacular."
							]
						}
					]
				}
			]
		},
		{
			"name": "Prismari Professor of Expression",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of expression embody the flare of Prismari magic. Using continuous motion, fluid grace, and interweaving steps, these teachers channel the elements of wind, flame, and lightning to accompany them. Their magic is fast and beautiful, which becomes swift death in battle, mesmerizing in its energetic flow. Devastating lightning strikes and searing lashes of flame meet the professors' foes head on.",
						"Professors who embrace the Prismari philosophy of expression focus on magic becoming art in the moment. Whether to create a spectacle that an audience will never forget or to strike down their foes in a flash, these teachers impress upon their students the beauty of creation."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"The scholars of Prismari College believe that art is the truest form of spellcraft. They use magic to make splendid art, and they employ artistry to make their magic spectacular."
							]
						}
					]
				}
			]
		},
		{
			"name": "Prismari Professor of Perfection",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of perfection combine elemental magic with precise, forceful physical motion. Their sweeping gestures and dance-like steps gather the power of crashing waves, conjure the protection of unyielding stone, and shape great structures of ice. Binding and channeling these natural elements allow the professors to mold their environment to their needs, both for breathtaking performances and to control the fabric of a battlefield against their foes.",
						"These teachers stress attention to fine details, drilling their students on the most minuscule points. The perfect foundation ultimately leads to a flawless work of art, and the professors of perfection produce sculptural and architectural marvels."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"The scholars of Prismari College believe that art is the truest form of spellcraft. They use magic to make splendid art, and they employ artistry to make their magic spectacular."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The students of Quandrix College—first as apprentices and then as pledgemages—immerse themselves in the magic of geometry and metaphysics. Their ultimate goal isn't mastery, however. Rather, in their projects they explore and expand knowledge without expecting concrete answers. Whether students are extrapolating mathematical patterns in nature or engaging in speculative dives into topological formulas that bend reality, their studies blur the line between abstract numerical theory and natural reality."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"The scholars of Quandrix College focus on the mathematical principles that govern reality. Through these formulas, they can manipulate properties of matter and space, as well as abstract and conceptual space such as the mind, probability, and the flow of magic itself."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Quandrix Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Quandrix Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The students of Quandrix College—first as apprentices and then as pledgemages—immerse themselves in the magic of geometry and metaphysics. Their ultimate goal isn't mastery, however. Rather, in their projects they explore and expand knowledge without expecting concrete answers. Whether students are extrapolating mathematical patterns in nature or engaging in speculative dives into topological formulas that bend reality, their studies blur the line between abstract numerical theory and natural reality."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"The scholars of Quandrix College focus on the mathematical principles that govern reality. Through these formulas, they can manipulate properties of matter and space, as well as abstract and conceptual space such as the mind, probability, and the flow of magic itself."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Professor of Substance",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of substance specialize in the concrete side of Quandrix philosophy, manipulating physical dimensions and properties of growth. Their magic alters and replaces the equations that describe the natural world, including creatures, space, and substance. Through these manipulations, the professors change their size and the physical form of others, manipulate nature into rapid growth, travel instantaneously, and even fold space into deadly edges.",
						"These professors teach that numbers and mathematics aren't merely intellectual concepts, but that they exist physically in all things. Professors of substance teach their students to wield magic practically, creating tangible change in the world around them."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"The scholars of Quandrix College focus on the mathematical principles that govern reality. Through these formulas, they can manipulate properties of matter and space, as well as abstract and conceptual space such as the mind, probability, and the flow of magic itself."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Professor of Theory",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of theory advance the Quandrix philosophy that math-magical manipulation is most powerful in the abstract dimension of minds, probability, and the fabric of magic itself. Their equations shift perceptions in profound ways, alter probability, and interfere with the formation of other magic. In battle, the professors tweak probability to impede attacks and strike at the minds of their foes with lancing equations that disrupt the opponent's resolve.",
						"Professors of theory hold that altering the way a person interacts with the world can change the world. They impress upon their students to use magic as a tool to shape the overall experience of reality, and in turn make the world a better place."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"The scholars of Quandrix College focus on the mathematical principles that govern reality. Through these formulas, they can manipulate properties of matter and space, as well as abstract and conceptual space such as the mind, probability, and the flow of magic itself."
							]
						}
					]
				}
			]
		},
		{
			"name": "Relic Sloth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"For long expeditions, Lorehold mages often employ relic sloths to haul adventuring equipment and excavated artifacts—so long as their study isn't in any particular hurry. Relic sloths travel at an excruciatingly slow pace, deliberating every step and moving only when necessary. But this caution makes these hulking creatures perfect for traversing treacherous and crumbling ruins, where other beasts of burden would falter. The distinctive sickle-shaped claws on a relic sloth's forelimbs are primarily used for climbing, though they can fend off a hungry predator in a pinch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Relic Sloth.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Grinder",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Created by the archaeomancers of Lorehold College, ruin grinders are mighty automatons built to excavate ancient ruins and artifacts. The massive toothed shovels attached to a ruin grinder's arms tear through millennia-old bedrock with ease, leading some Lorehold mages to fear that the grinders destroy more history than they unearth."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Ruin Grinder.webp"
					}
				}
			]
		},
		{
			"name": "Scufflecup Teacup",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scufflecup is a game students created after finding a box of teacups in a nearby building's storage room. The students discovered that pouring hot tea into the cups animates them for 10 minutes and causes them to sprout little arms and legs."
					]
				}
			]
		},
		{
			"name": "Shadrix Silverquill",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Centuries ago, the dragon Shadrix Silverquill mastered the magic of light and shadow, and he focused that magic through communication. Shadrix's words thrummed with power, inspiring his allies and demoralizing his enemies.",
						"He established Silverquill College on the principles of eloquence and leadership, seeking to produce leaders who would go forth to guide others."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Shadrix Silverquill.webp"
					}
				}
			]
		},
		{
			"name": "Silverquill Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stylish and driven, the students of Silverquill College—first as apprentices and then as pledgemages—cut imposing figures on campus. Dressed in smartly trimmed black-and-white uniforms, these budding mages practice bolstering speeches and wield inky blades.",
						"Some Silverquill students prefer the benevolent side of language, using their words to uplift their friends and illuminate harsh truths about those in power. Others, though, choose to wield words more ruthlessly and master the art of insults and discouragement (and in some cases, petty trash talk). Regardless, nearly all members of Silverquill College carry themselves with a fearsome, never-second-place attitude—because in the art of wielding words, confidence is key."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"The scholars of Silverquill College study the power of magic shaped through spoken and written words. They use that power either to illuminate and guide or to obscure and demoralize."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Silverquill Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Silverquill Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stylish and driven, the students of Silverquill College—first as apprentices and then as pledgemages—cut imposing figures on campus. Dressed in smartly trimmed black-and-white uniforms, these budding mages practice bolstering speeches and wield inky blades.",
						"Some Silverquill students prefer the benevolent side of language, using their words to uplift their friends and illuminate harsh truths about those in power. Others, though, choose to wield words more ruthlessly and master the art of insults and discouragement (and in some cases, petty trash talk). Regardless, nearly all members of Silverquill College carry themselves with a fearsome, never-second-place attitude—because in the art of wielding words, confidence is key."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"The scholars of Silverquill College study the power of magic shaped through spoken and written words. They use that power either to illuminate and guide or to obscure and demoralize."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Silverquill Pledgemage.webp"
					}
				}
			]
		},
		{
			"name": "Silverquill Professor of Radiance",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of radiance call up magic through spoken words and glyphs formed of magically shaped ink and light. The professors channel radiance to illuminate their allies, bolstering them with encouragement and inspiring any who witness their orations. Professors of radiance can turn their words into potent assets in battle or strike at their foes with searing radiance.",
						"These Silverquill teachers seek to inspire greatness in all that they do, pushing their students to look for the good in all things and bring that into the light."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"The scholars of Silverquill College study the power of magic shaped through spoken and written words. They use that power either to illuminate and guide or to obscure and demoralize."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Professor of Shadow",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of shadow wield the linguistic magic of Silverquill College through slicing wit and debilitating inky shadow. Whether weaving their magic through spoken incantations and scathing insults or through shadows, these teachers break down the resolve of their foes.",
						"The professors strive to carry themselves as immaculately as possible, seeking to overawe and wrong-foot anyone who would stand against them in debate or in battle. In teaching their students, professors of shadow focus on words that find the tiniest, most invisible cracks in an opponent's defenses and break them."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"The scholars of Silverquill College study the power of magic shaped through spoken and written words. They use that power either to illuminate and guide or to obscure and demoralize."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spirit Statue Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"To enhance their studies of the past, Lorehold students often call upon the spirits of dead creatures. Mages seeking longer-term assistance from ancient spirits have learned to house these spirits in statues, giving them a more permanent residence from which to assist the living.",
						"Some of these spirit statues bond with and mentor a specific mage, but most serve in a variety of roles for numerous individuals, ranging from research colleagues to martial tacticians. Regardless, their appearance is so common around the Lorehold campus that they have become the college's mascots."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Spirit Statue Mascot.webp"
					}
				}
			]
		},
		{
			"name": "Strixhaven Campus Guide",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"With cheerful dispositions and a knack for walking backward, Strixhaven campus guides lead gaggles of prospective students on tours. The guides' gold and silver chassis are built in shapes reminiscent of the star arches surrounding Strixhaven. Embedded in their chests are holographic maps of the university's campuses, which the guides use to provide directions. However, it's rare for a campus guide to need its own maps, as these gregarious automatons have a gift for finding things on campus, often popping up at the most inopportune times."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Strixhaven Campus Guide.webp"
					}
				}
			]
		},
		{
			"name": "Tanazir Quandrix",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The dragon Tanazir Quandrix is one of the most potent masters of the magic that governs physical reality and theoretical abstraction. Through this knowledge, she can alter the physical properties of existence, gain fundamental understanding, and manipulate the flow of thought.",
						"Tanazir founded Quandrix College to nurture the spark of curiosity in those who would pursue knowledge. The goal is to train mages who seek knowledge for its own sake, guided by the mathematical principles that describe and govern the nature of reality.",
						"Tanazir's spells, legendary actions, and breath weapon manifest luminous patterns of geometric light. These take various forms, such as an interlocking cage around the target of a spell or a wave of infinitely replicating fractal swirls in the area of her breath."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Tanazir Quandrix.webp"
					}
				}
			]
		},
		{
			"name": "Velomachus Lorehold",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Velomachus Lorehold was the first dragon of Strixhaven to master the magic of order and chaos, the flow and prediction of events through time. Her magic encourages exploration and discovery through the lens of creating a direct conduit to the past.",
						"She founded Lorehold College to ensure mortals would never forget the lessons of the past. After living for centuries, Velomachus has grown tired of watching the same mistakes repeated continually. She hopes her college's teachings will foster the skills to either predict future pitfalls by taking lessons from those that came before or create flexible mindsets that allow people to shift their plans effectively when the unexpected occurs.",
						"Velomachus's spells, legendary actions, and breath weapon are accompanied by visual effects resembling tomes and scrolls composed of golden light, perceptible distortions as time doubles back on itself, and thunderous sounds."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Velomachus Lorehold.webp"
					}
				}
			]
		},
		{
			"name": "Witherbloom Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deep in the fog and muck of the swamp, the students of Witherbloom College—first as apprentices and then as pledgemages—study the cycle of life and death. Their magic is fueled by what they call life essence: the ubiquitous energy that runs through living things.",
						"Witherbloom students learn how to concoct magical potions and talismans, in addition to their spellcasting studies. Their magic ranges from necrotic shadows and withering bursts of poison to flourishing bursts of plant life."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Witherbloom College studies the magic inherent in the natural cycle of life and death. Witherbloom professors approach the philosophy from different directions, with one methodology focusing on decay and the other dealing with growth."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Witherbloom Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Witherbloom Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deep in the fog and muck of the swamp, the students of Witherbloom College—first as apprentices and then as pledgemages—study the cycle of life and death. Their magic is fueled by what they call life essence: the ubiquitous energy that runs through living things.",
						"Witherbloom students learn how to concoct magical potions and talismans, in addition to their spellcasting studies. Their magic ranges from necrotic shadows and withering bursts of poison to flourishing bursts of plant life."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Witherbloom College studies the magic inherent in the natural cycle of life and death. Witherbloom professors approach the philosophy from different directions, with one methodology focusing on decay and the other dealing with growth."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Witherbloom Pledgemage.webp"
					}
				}
			]
		},
		{
			"name": "Witherbloom Professor of Decay",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of decay wield magic that drains and twists the essence of the professors' subjects. The professors use the gathered essence to feed their magic, snuffing the life and decaying the bodies of the living, entreating and commanding the dead and Undead, and twisting curses around their foes. In battle, they steal the essence of their enemies to heal their own wounds and create spears of sickly green life-draining energy.",
						"Witherbloom teachers who espouse the decaying side of the natural cycle instruct their students to exploit the essence of life for their own needs. Professors of decay unravel the mysteries of death and the transition of decay, and they teach that any life's end is an asset waiting to be tapped."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Witherbloom College studies the magic inherent in the natural cycle of life and death. Witherbloom professors approach the philosophy from different directions, with one methodology focusing on decay and the other dealing with growth."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witherbloom Professor of Growth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Professors of growth nurture the essence of nature through their magic. They brew infusions of plants, fungi, and insects or other minuscule creatures that thrum with the essence of life, using these infusions to fuel their magic instead of using traditional material components. In battle, they flood their allies with vital essence, healing wounds and soothing ailments. Their foes face the wrath of nature itself, from grasping plants and conjured poisonous vines to avatars of nature's wrath.",
						"These professors teach their students to focus on the growth side of the natural cycle of life and death and to avoid wasting resources. They espouse the philosophy that a thriving system benefits all."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Witherbloom College studies the magic inherent in the natural cycle of life and death. Witherbloom professors approach the philosophy from different directions, with one methodology focusing on decay and the other dealing with growth."
							]
						}
					]
				}
			]
		},
		{
			"name": "Y'demi",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The Oriq are a secret society of mages who wield forbidden magic in the service of their leader, Extus Narr. Narr was in consideration for elevation to the role of Oracle of Strixhaven, but when the Founder Dragons passed him over in favor of Jadzi, his bitterness knew no bounds. He now uses the Oriq to gather the spells and magical energy he needs to summon a devastating being, the Blood Avatar, to destroy Strixhaven.",
						"The Oriq work in secret, infiltrating Strixhaven to search for the magic their master covets and watch for impressionable students and embittered faculty they might turn to their cause. The Oriq take pains to hide their true allegiance and wear masks to hide their identities. These masks have magical properties that function only for their intended wearers."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq Blood Mage",
							"entries": [
								"Oriq blood mages create deadly weapons formed of their own blood. They can also sense the life energy within nearby creatures, making the blood mages almost impossible to ambush."
							]
						}
					]
				}
			]
		}
	]
}