{
	"monsterFluff": [
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aerisi Kalinoth är luftprofet för Elder Elemental Eye och ledare för Cult of the Howling Hatred. Lång och smal, med mörkt hår och (illusoriska) fjädervingar som försiktigt fläktar luften, talar Aerisi Kalinoth till sitt folk med en viskning som motsäger hennes våldsamma humör, som visar sig när hon förnekas.",
										"Aerisi var en skyddad månälvsprinsessa vid namn Dara Algwynenn Kalinoth som växte upp i ett avlägset älvrike. Hennes föräldrar hade velat skydda henne från den hårda verkligheten i världen, men de lyckades bara skämma bort henne. När de försökte disciplinera sin egensinniga dotter använde hon luftelementets kraft mot dem. Snart därefter ledde hennes drömmar henne till de gamla dvärgruinerna där spjutet Windvane väntade på henne.",
										"Dara bytte namn till Aerisi och låtsades vara en avarielprinsessa (bevingad alv) som de som fanns i hennes sagoböcker. Sedan använde Aerisi sina talanger för förtrollningsmagi för att få de dödliga att ansluta sig till hennes kult. Hon har övertygat alla sina anhängare att hon faktiskt är en avariel, och tror det själv trots att hon måste kasta {@spell seeming} varje dag för att \"avslöja\" sina vingar.",
										"Aerisi har en tendens till vilseledande fantasifulla flygningar och impulsiv dekadens. Hon ser sig själv som en vacker, våldsam och rättvis härskare som utövar elementär makt för att hon förtjänar det."
									]
								},
								{
									"type": "entries",
									"name": "In the Air Node",
									"entries": [
										"När faran hotar det tjutande hatets tempel drar sig Aerisi tillbaka till de tjutande grottorna, luftknutpunkten. I den här noden får Aerisi ytterligare en användning av sitt legendariska motståndskaraktärsdrag."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Aerisi Kalinoth.jpg"
					}
				}
			]
		},
		{
			"name": "Bastian Thermandar",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Liksom många andra i eldkult brinner Bastian med en inre eld, men hans eld är ambition, snarare än en önskan att se världen brinna. Bastian planerar att ersätta Vanifer och göra anspråk på Tinderstrike för sig själv.",
										"Bastian är en utövare av de arkaiska konsterna som lärde sig mycket av sin eldmagi av Vanifer själv och förlitar sig på sina trollformler i en strid, och han är en \"snabbt brinnande\" typ som försöker ge maximal effekt tidigt i striden. Om han vet att en strid är på gång men inte kan slå till i förväg blir Bastian mer försiktig och kastar wall of fire för att skydda sig själv innan han kastar magi in i striden."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Earth Guard",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Svarta jordgardister är jordkultens krigare. De är brutala, tungt bepansrade skurkar som är hängivna Ogrémoch. Denna hängivenhet har gett dem en kuslig förmåga att hålla stånd mot de buffrande angreppen. Det har också gett dem rätten att bära en speciell plåtrustning av elementär sten, som bryts ner när vakten dödas.",
										"Dessa vakter är fanatiskt lojala mot Black Earth-prästerna och kultledarna. De slåss till döden om de får order om det av sina överordnade. De som har mer potential blir burrowsharks."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Guard.jpg"
					}
				}
			]
		},
		{
			"name": "Black Earth Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Den svarta jordens präster är drivkrafter och organisatörer för Ogrémochs kult. De är de sant troende, de ser Ogrémoch som en gudomlig kraft, och de har utvecklat en förvrängd dogm för att förklara hur den elementära jordens ondska är förutbestämd att återskapa världen och härska över alla. Svarta jordens präster bildar en kabal av ledare vars fanatism och magiska kraft fungerar som kultens ryggrad. Individer med ovanliga krafter har högre rang i kulten, men prästerna ger kultens ledare sin auktoritet över resten av Ogrémochs anhängare."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Burrowshark",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Jordkultens elitkrigare, burrowsharks, är våldsamma mästare som rider på tränade buletter i strid. Medan deras kraftfulla hästar sliter fiender i bitar hoppar burrowsharks ner på marken och skär ner sina fiender utan nåd.",
										"Burrowsharks är mycket lika Black Earth Guards, eftersom båda har en otrolig fotfäste och en speciell rustning. För burrowsharks etablerar en extra gåva av Ogrémochs makt ett magiskt band mellan burrowshark och en bulette, vilket gör att ryttaren kan gräva med sitt mount och känna vad dess mount känner."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Burrowshark.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Prästerna i Crushing Wave är den fanatiska kärnan i kulten. De samlas i hemliga kabaler och utför mörka ritualer för att förhärliga Olhydra som förkroppsligandet av vattnets destruktivitet. De tror att om de använder vatten för att döda sina fiender, till exempel genom rituell drunkning, vinner de Olhydras gunst."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Reaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De som är fotfolket i kulten Crushing Wave är ondskefulla havsreavers. Många av dem var pirater innan de anslöt sig till kulten, och de är fortfarande sugna på blod och plundring. Crushing Wave-reavers uppskattar värdet av smygande och överraskningar, och letar efter chanser att inleda plötsliga attacker från dolda positioner närhelst det är möjligt. Soldaterna i Crushing Wave-kulten är mycket lojala mot kultprästerna, men de slåss sällan på liv och död om en reträttväg är öppen för dem.",
										"Reavers bär sköldar gjorda av gigantiska krabbskal, och svärdets blad är klädda med hajtänder."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Dark Tide Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dark Tide-riddarna är elitkrigare inom kulten Crushing Wave. Genom att dra nytta av Olhydras mörka kraft får de förmågan att rida havsvarelser som normalt inte skulle vara lämpliga som hästar, och kan till och med andas under vatten och dela sitt hästars sinnen. Riddarna föredrar att slåss från eller i vattnet, eftersom de inte gillar att lämna sina hästar bakom sig, men de kan vara hårda motståndare till fots vid behov.",
										"Till skillnad från de flesta andra riddare föraktar Dark Tide-riddarna tunga rustningar och förlitar sig på att deras snabba och våldsamma attacker bär dem till seger."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Dark Tide Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Drannin Splithelm",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Drannin är en självisk dvärg som alltid har känt att han på grund av sitt arv är skyldig bättre än vad han fått. När han inte fick hyllningarna började han se alla som stod i hans väg som problemet, som försökte hålla honom nere, och han lovade att göra vad som helst för att vända på steken. Han är för närvarande inställd på att göra anspråk på den legendariska yxan Orcsplitter, det vapen som begravdes med kung Torhild Flametongue av Besilmer för många århundraden sedan. De hemliga dörrarna och gåtorna i Halls of the Hunting Axe har frustrerat Drannin under lång tid, men han har nu en plan för att lura sin kusin Gargosh att hitta yxan åt honom (se sidoturen \"Halls of the Hunting Axe\" i kapitel 6). Drannin tror att med Orcsplitter i sin ägo kan han etablera sig som en mäktig herre bland sin klan och äntligen vinna den respekt som han tycker att han förtjänar.",
										"Drannins mest värdefulla ägodel är hans sköldvakt. Han stal amuletten som kontrollerar sköldvakten från en trollkarl för några år sedan."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elizar Dryflagon",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Elizar var en druid som påstod sig vara medlem av Circle of the Scarlet Moon. Elizar är dock egentligen i tjänst hos Imix och upprätthåller en viss druidisk kraft genom en koppling till elementen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Elizar Dryflagon.webp"
					}
				}
			]
		},
		{
			"name": "Eternal Flame Guardian",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Eternal Flame-väktarna är tråkiga människor som fascineras av eldens kraft och är ivriga att visa sektens fiender hur det känns att brinna. De tänder eld på saker för att hedra elementarelden och bara för underhållningens skull, men de tänker inte alltid i förväg på vad som annars finns i närheten som kan fatta eld."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Eternal Flame Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Präster med evig flamma ser världen omkring dem som oren och ovärdig och tror att endast rening genom eld kan ställa allt till rätta. Därför anses all eld vara helig, från den minsta ljuslågan till de största eldsvådorna. När de reser i det fria är Eternal Flame-prästerna tillräckligt smarta för att dölja sin sanna tro och utger sig för att vara druider eller trollkarlar med en förmåga till eldmagi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Eternal Flame Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Fathomer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fathomers är kultister som har slutit en pakt med Olhydra, prinsessan av det onda vattnet. Förutom sina trollkonster har fathomers förmågan att förvandla sina kroppar till vatten och ta ormliknande former. I sina vattenormsformer får fathomers många av de motståndskrafter som elementära varelser har, samt förmågan att gripa tag i och krossa sina fiender med sina vattenkroppar.",
										"Fathomers fungerar ofta som spioner, infiltratörer och lönnmördare för vattenkulten, eftersom de kan smita under låsta dörrar eller passera genom galler och liknande hinder med lätthet."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Feathergale Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Feathergale Knights är ambitiösa, rika människor från städer som Waterdeep som förförts av luftkultens löften om makt. Från ryggen på flodhästar eller jättelika gamar övervakar de landet runt Feathergale Spire och vaktar ingången till luftkultens gömda tempel.",
										"Riddarna är föraktfulla mot andra elementarkultörer, som de ser som depraverade galningar. Under överbefälhavare Thurl Merosska ser Feathergale-riddarna sig själva som elitmän och -kvinnor som kan göra svåra val för sina rikars bästa. I verkligheten är de bundna till Yan-C-Bin och är blinda för sin egen korruption och dekadens. Trots sina raffinerade manér och sin sociala sofistikering har var och en av dem förseglat denna pakt med mordet på en kännande varelse - mord som riddarna har kallat nödvändiga för rikets säkerhet.",
										"Riddarna har tillgång till vingkläder, som beskrivs i avsnittet \"Elemental Magic Items\". De har ofta på sig det när de möts."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Feathergale Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Flamewrath",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En flamewrath är en trollkarl som har förtjänat Imix, prinsen av elementär eld, gunst genom en rad smärtsamma riter. En flamewraths hud är bränd och ärrad. Flamewrath är inte känslig för smärta, utan njuter av strid och använder en rad eldformler för att bränna fiender som försöker dämpa den elementära eldens kraft. Närstridande som kommer för nära möter eldar som kan dansa över flamewraths hud och bränna angriparna."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Flamewrath.jpg"
					}
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gar Shatterkeel är Elemental Evil's vattenprofet och den dystra ledaren för kulten Crushing Wave. Han är förbittrad av ett liv av lidande i andras händer. Pirater dödade hans familj när han var ung, han tvingades till slaveri ombord på ett handelsfartyg och sedan lämnade ett annat band av pirater honom att dö till havs, där han förlorade sin arm till en haj. Gar ser vattnets elementära kraft som det enda värdefulla i sitt liv och har samlat andra som känner som han.",
										"Gar bär elementarvapnet Drown. Hans saknade arm har ersatts av en konstgjord lem i form av en krabbklor. Som ledare för Olhydras kult använder han hennes inneboende magi. Andra kultister från Crushing Wave känner hennes kraft i honom och följer honom av rädsla."
									]
								},
								{
									"type": "entries",
									"name": "In the Water Node",
									"entries": [
										"När det står klart att den krossande vågens tempel inte längre är säkert drar sig Gar tillbaka till vattennoden Plunging Torrents. I den här noden får Gar ytterligare en användning av sin legendariska resistensegenskap."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Gar Shatterkeel.jpg"
					}
				}
			]
		},
		{
			"name": "Ghald",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ghald är en två meter lång, fyrarmad sahuagin som arbetar tillsammans med en partner, Unferth, för Kraken Society i Yartar. Han är noga med att inte komma fram från sitt gömställe under hamnen om det inte är mörkt och regnigt, och även då gömmer han sig under en skrymmande kappa. Han och Unferth fungerar som Kraken-sällskapets främsta agenter i den här delen av norr, och specialiserar sig på att föra fram sällskapets agenda genom stöld, skrämselpropaganda och mord.",
										"När tjuvgillet som kallas Hand of Yartar kommer i besittning av ett kraftfullt elementärt vapen (se sidotrippen \"Mörka affärer i Yartar\" i kapitel 6), ser Ghald och Unferth till att Kraken Society får det högsta budet. De ser sedan till att ingen annan lägger sig i."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ghald.png"
					}
				}
			]
		},
		{
			"name": "Grumink the Renegade",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Grumink the Renegade.webp"
					}
				}
			]
		},
		{
			"name": "Hellenrae",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Hellenrae, som är chefslöjtnant till Marlos Urnrayle, förlorade sin syn som barn. Hon var en bitter och arg föräldralös barnhemsbarn och togs emot av en klosterorden där hon tränades i att använda sina andra sinnen för att kompensera för detta. Hon tog dock munkarnas filosofi om självförnekelse och sinnestömning till sin spets och försökte fylla sig själv med den mörka kraft som hon kände sovande i jorden och stenarna runt omkring henne.",
										"Hellenrae är en dyster, osmilande kvinna som vanligtvis bär trista kläder och en gyllene gargoyle-mask utan ögonhål. Hon föraktar svaghet i alla former. Därför hatar hon nästan alla och tolererar knappt de andra Black Earth-kulterna."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Initiate",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Howling Hatred-initierade attraheras av sektens filosofi om att inte knyta sig till materiella ting och att förkasta dem, men är omedvetna om sektens sanna natur. Kulten lockar anhängare av alla slag, från drömmande ungdomar med små ägodelar till världströtta människor som är angelägna om att sätta sin tilltro till något så påtagligt och kraftfullt som en elementär kraft.",
										"De initierade lever på lite annat än luft under en månad och tror att detta renar dem från kroppsliga behov. I själva verket gör den deras kroppar så desperata efter näring att de blir mottagliga för indoktrinering. Snart kan de rättfärdiga avskyvärda handlingar inom ramen för kulten: människooffer är inte en mordhandling, utan en befrielse av själen från begränsningarna i ett fysiskt skal; att frammana en virvelvind för att förgöra icke-troende är inte en terrorhandling utan en demonstration av sann tro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De mest fanatiska av luftkultisterna, prästerna driver sina kroppar till fysiska ytterligheter för att minska sin densitet och massa och bli lätta som löv. Dessa levande skelett, med magra och bleka ansikten, konkava magar, utbuktande ögon och stram hud som framhäver varje ben, lever på inget annat än luft och fanatisk hängivenhet till kultens läror. Vinden serverar dem med en gest.",
										"Prästerna i Howling Hatred ser sig själva som levande förlängningar av Yan-C-Bin, och de hjälper nya rekryter att kasta av sig bojorna från sina gamla liv och omfamna ett \"högre syfte\". När de nya rekryterna har renats på detta sätt bestämmer prästerna om de är värda att indoktrineras som invigda eller om de bättre skulle tjäna Howling Hatred-kulten som offer. Prästerna upprätthåller också doktrinen från deras profet, inoth, och straffar hårt alla initierade som avviker från vägen.",
										"De flesta andra luftkultister hatar prästerna, även om ingen vågar säga emot dem. De som utmanar prästerna blir ofta föremål för nya rigorösa försök till rening."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Howling Hatred Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Hurricane",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Orkaner bekänner sin avsky för dekadens och ägnar sina kroppar och sitt sinne åt att förstöra världen. Genom andningsövningar och asketisk filosofi lär sig skickliga Howling Hatred-initierade att imitera orkanens cykelmönster. De tror att den fysiska världen måste krossas så att varelserna på det materiella planet kan leva utan att vara fjättrade av fysiska ting.",
										"Orkaner ser världens frenetiska aktivitet i slowmotion och sig själva i stormens lugna centrum. Genom meditation och mystik lär de sig att framkalla kraftfulla vindstötar, fånga missiler med lätthet och falla som fjädrar."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Imix, den eviga flamman och den alltförbrukande elden, är den onda eldens furste. Hans naturliga form liknar en 30 fot hög och 10 fot bred eldpelare med svart glödande gropar som ögon. Imix talar sällan, men han sprakar och vrålar med ett fruktansvärt skratt när allt brännbart inom hans räckhåll slår ut i lågor och ger näring åt hans hat. Dödliga varelser är bara föremål för förakt för Imix, och han bränner levande alla han kan fånga för inget annat än den onda glädjen att se dem vrida sig och dö i sina lågor.",
										"Liksom sitt naturliga element är Imix nyckfull, temperamentsfull och mycket destruktiv. Allt som är brännbart ökar hans hunger, men han har särskild glädje av att äta av intelligenta varelsers hantverk och ägodelar, såsom grödor, byggnader eller varor. Imix skonar inte ens sina egna anhängare eller de som blidkar honom med gåvor och offer - han är nyckfull och oförutsägbar och vänder sig ofta mot dem som tror att de har förtjänat hans gunst."
									]
								},
								{
									"type": "entries",
									"name": "Imix's Lair",
									"entries": [
										"Imix hem är en eldig omvänd pyramid i en vulkan på elementarplanet Eld. Detta fästningspalats är känt som det ultimata konsumtionstemplet. Imix är snabb att svara på kallelser från det materiella planet, eftersom han evigt hungrar efter nya skogar, slätter och riken att bränna."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Imix.jpg"
					}
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Marlos Urnrayle är Elemental Evil's jordiska profet och ledare för Black Earth-kulten i Sumber Hills. Han är en medusa med ovanliga krafter som en gång var en fåfäng och grym mänsklig adelsman. Marlos njuter av att förstena sina fiender, särskilt de med stor fysisk skönhet, och slå sönder resterna till spillror.",
										"Marlos använder den magiska krigspiken Ironfang, som han hittade i Fane of the Eye efter att ha blivit lockad dit av en syn. På grund av hans medusaförbannelse och hans innehav av elementarvapnet tror de andra kultisterna från Svarta jorden att han står högt i Ogrémochs gunst och är fanatiskt lojala mot honom."
									]
								},
								{
									"type": "entries",
									"name": "In the Earth Node",
									"entries": [
										"När den svarta jordens tempel hotas drar sig Marlos Urnrayle tillbaka till den svarta geoden, jordens nod. I den här noden får Marlos en extra användning av sitt legendariska motståndskaraktärsdrag."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Marlos Urnrayle.jpg"
					}
				}
			]
		},
		{
			"name": "Miraj Vizann",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Miraj är en jordisk genasi från Calimshan. Han är en perfektionist som övervakar Black Earth-kultens tunnelverksamhet och specialiserar sig på magi och alkemiska processer som formar sten. Han har också en förkärlek för elementet vatten och kallar sig själv för en \"lera-trollkarl\".",
										"Även om han är den mest skickliga trollkarlen i Cult of the Black Earth har han inget intresse av att utmana Marlos Urnrayle om ledarskapet. Han vet att han inte kan mäta sig med medusan och är glad att fortsätta sina experiment medan Marlos leder."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nurvureem, The Dark Lady",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Nurvureem, The Dark Lady.webp"
					}
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Den onda jordens furste är Ogrémoch (uttalas oh-gray-mock), berget som går. Hans naturliga form är en skuttande, 15 meter hög koloss av sten, med kristallväxter inbäddade i hela kroppen. När han bryr sig om att tala låter hans röst som slipande stenar.",
										"Ogrémoch är en snåljåp som betraktar alla resurser och skatter som finns i marken som sina egna. Han har inget annat än förakt för dödliga (eller andra invånare på det materiella planet) och önskar inget annat än att krossa och underkuva alla han möter. Det han inte kan krossa uthärdar han och överlever.",
										"Ogrémoch är särskilt förbannad på alla dödliga som vågar ta värdefull metall eller sten från jorden, och på dem som formar eller bygger saker av sten. Han lägger märke till varje guldklimp eller rå ädelsten som avlägsnas från områden som står under hans inflytande och försöker återta skatter som \"stulits\" från honom - och bestraffa tjuvarna. När den onda jordens furste får tillgång till det materiella planet genom en elementarknut börjar han metodiskt lokalisera och förstöra varje gruva, stenbrott, stad eller befästning i området. Det är inte så att han behöver rikedomarna, men principen om saken - att utvinna skatter ur jorden - är en anatema för Ogrémoch."
									]
								},
								{
									"type": "entries",
									"name": "Ogrémoch's Lair",
									"entries": [
										"Ogrémoch befinner sig vanligtvis i den elementära jordens djup, och väljer grottor med svarta kristaller och spetsiga bergspikar som sitt tronrum. Han kan ta sig in i det materiella planet genom stora och väletablerade noder av elementarjord, med lite hjälp av de rätta ritualerna. Inom en sådan nod utövar Ogrémoch stor makt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ogrémoch.jpg"
					}
				}
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Olhydra är det onda vattnets prinsessa. Ibland känd som den krossande vågen, det mörka tidvattnet eller den oändliga våndens källa, tar hon formen av en stor våg, 20 fot hög och 15 fot bred, med opalescerande ögon. Hon föredrar att vistas i eller nära stora vattenmassor - hav, sjöar, floder eller ibland stora underjordiska bassänger. När hon behöver det kan hon dyka upp på torra land och röra sig ungefär som en våg som rusar upp mot stranden, men endast stor ilska eller desperation skulle driva Olhydra att röra sig mer än några hundra fot från sitt naturliga element.",
										"Olhydra kommer outtröttligt och obevekligt fram. Hon älskar att skapa farliga och destruktiva manifestationer av elementärt vatten, särskilt maelströmmar och översvämningar. Hon är ivrig att hävda sin makt genom att krossa alla fartyg som vågar sig in i hennes rike och ödelägger byar eller städer som etablerats inom hennes räckvidd. Olhydra eroderar det som hon inte kan slå sönder och dränka; hon är tålmodig och drar sig tillbaka inför motgångar för att sedan återvända starkare än tidigare.",
										"Av alla elementarisk ondskans furstar är Olhydra den som är mest intresserad av dödliga. Hon inser att pirater och plundrare som rodnar vattnen med dödligt blod (och ibland skickar skatteladdade skepp i hennes klor) är agenter för hennes hatiska synsätt, vare sig de vet om det eller inte. Följaktligen skonar Olhydra ibland den värsta sortens sjöfarare från sin vrede och väntar tålmodigt på den dag då de överlämnar andra till hennes makt."
									]
								},
								{
									"type": "entries",
									"name": "Olhydra's Lair",
									"entries": [
										"Princess of Evil Water är hemmahörande i elementarplanet vatten, där hon kan hittas i de svarta djupen av enorma hav eller tronar bland kuperade rev. Olhydra väntar på chansen att komma in på det materiella planet genom elementära vattenknutar eller när hon kallas av de rätta ritualerna. Vare sig hon befinner sig i sin elementära domän eller tillfälligt intar en vattennod, behärskar Olhydra vattnen omkring sig och kan forma dem efter sin vilja."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Olhydra.jpg"
					}
				}
			]
		},
		{
			"name": "One-Eyed Shiver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En enögd shiver är en fruktansvärd kultist som har krafter av is och kyla. För att få den iskalla kraften hos elementärt vatten tar shiveren bort ett öga och ersätter det med ett frostigt vitt klot som kan spränga fiender med en iskall stråle. När klotet inte används täcker shiveren sitt magiska öga med en ögonlapp. Även när den är dold gör sig klotets magiska kraft påmind - en enögd shiver har iskallt blod och är ständigt omgiven av en aura av tunn, kall dimma.",
										"De enögda skrockarna inger skräck och rädsla hos alla som möter dem, inklusive deras kultistkollegor. Endast ledarna för kulten Crushing Wave vågar ge order till dessa mästare av isig magi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Oreioth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Oreioth är en mager, svartskäggig ung adelsman från Baldur's Gate som trivs bättre bland de döda än bland de levande. Han var grym nästan ända sedan han kunde tala, han fångade små varelser och dödade dem på ohyggligt uppfinningsrika sätt för att njuta av kraften i liv och död. Han växte och blev en skam för sin välbärgade familj, som betalade en lärare för att kanalisera hans obestridliga intelligens och nyfikenhet till mer positiva ändamål. De visste inte att de hade satt den unge Oreioth i lära hos en nekromant som behövde en assistent för sina undersökningar.",
										"När Oreioths mästare bestämde sig för att han inte längre hade någon användning för sin lärling skickade han iväg Oreioth för att göra sin egen väg i världen. Oreioth arbetade sig norrut, rånade gravar och använde sin magi för att skrämma eller råna alla som var svagare än han. Han drevs ut från den ena anständiga staden efter den andra och sökte slutligen skydd i en gammal laglös lya som han upptäckte nära Lance Rock. Där påbörjade han sin senaste omgång experiment och undvek alla andra levande själar.",
										"De få sociala egenskaper som Oreioth en gång hade försvinner snabbt. Han har blivit megaloman, kallar sig Lord of Lance Rock och omger sig med zombies och skelett som tvingas följa hans minsta infall. Oreioth känner knappt igen sitt eget namn längre, och han drömmer om att grunda ett rike av odöda tjänare med sig själv på tronen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Oreioth.png"
					}
				}
			]
		},
		{
			"name": "Razerblast",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En razerblast sjuder av hat mot eldkultens fiender. Razerblasts elementära herrar har ersatt dess hjärta med ett flammande klot som detonerar om razerblasten dör.",
										"Razerblasts minns inte mycket av sitt liv innan de förvandlades av elementär eldkraft. Nu följer de flamewraths och kultledarnas order utan att ifrågasätta dem. Razerblasts slåss med självförtroende eftersom de vet att även om de förlorar, går de ut i en gloria av ära."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Razerblast.jpg"
					}
				}
			]
		},
		{
			"name": "Sacred Stone Monk",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sacred Stone-munkar är anhängare av en kampfilosofi som försöker efterlikna styrkan hos sten och klippor. De bär gargoyle-masker och använder ett fint slipat känselspröt för att mäta sin omgivning genom kontakt med marken. De undviker att tala, eller att tänka på något annat för den delen. De lever endast för att testa sig själva med deprivation och för att straffa dem som tvivlar på den elementära jordens styrka."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Sacred Stone Monk.webp"
					}
				}
			]
		},
		{
			"name": "Shoalar Quanderil",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Shoalar Quanderil är en fyllig vattengenasi med ett jovialiskt sätt och ett bitande sinne för humor och verkar vara den sista personen man skulle förvänta sig att vara en grym medlem av en destruktiv kult. Ändå är Shoalar kapten på ett piratskepp som trakasserar Sword Coast och en högt uppsatt Crushing Wave-kultmedlem. Han ser Olhydras makt som ett sätt att göra sig så rik som möjligt."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skyweaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Skyweavers är fyllda av raseri och begär, vilket gör dem till perfekta behållare för Cult of the Howling Hatreds vilt destruktiva magi. I motsats till sina orkanstyrda motsvarigheter i luftkulten omfamnar skyweavers dyrkan av Elemental Evil för en snabb väg till makt. Med liten erfarenhet av att hantera elementens makt, är skyweavers glada över ruset av att släppa lös rå elementär energi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonemelder",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Stonemelders är trollkarlar som får sin kraft från Ogrémoch, och använder elementär jordmagi för att hölja sina kroppar i stenar. De är elitmästare i kulten och lyder endast under kultledarna. Inte ens Black Earth-prästerna talar om för stenhuggare vad de ska göra.",
										"Varje stenhuggare bär på ett vapen som kallas Black Earth Rod. En sådan stav är som en vanlig klubba, men i händerna på en stonemelder fungerar den som en kanal för Ogrémochs vrede."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thurl Merosska",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thurl Merosska är ledare för Feathergale Knights. Thurl var en gång griffonryttare i Waterdeep, men drog sig tillbaka efter att en storm nästan tog hans liv. Besatt av sin nära-döden-upplevelse lärde sig Thurl om Yan-C-Bin och svor en ed att tjäna elementarprinsen i utbyte mot makt.",
										"Thurl insåg att det fanns andra bland de rika i Waterdeep som skulle kunna bli värdiga tjänare till Yan-C-Bin. Han bildade Feathergale Society för att locka in troliga personer i luftkulten. Han indoktrinerade sina Feathergale riddare, en efter en, i sektens trosuppfattningar.",
										"När Aerisi Kalinoth uppstod som luftens utvalda profet, lovade Thurl motvilligt Feathergale-riddarna att hjälpa honom. Han ogillar Aerisi Kalinoths styrande av kulten, men intalar sig själv att han kan använda henne och hennes anhängare för att göra Feathergale Society tillräckligt starkt för att styra Waterdeep som det borde styras."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vanifers tuffa barndom har gjort hennes hjärta hårt mot andra. Världen är en korrupt och smärtsam plats, tycker hon, och förtjänar ett eldigt slut. I åratal var hon dansare och konkubin vid en pashas hov i Calimshan. Senare tog hon på sig manteln som profet när hon fann Tinderstrike, och samma hänsynslösa ambition och praktiserade manipulation som gjorde det möjligt för henne att undkomma ett liv i träldom tjänar henne väl som ledare för en växande kult.",
										"För Vanifer är det bäst att följa en strid på avstånd. Hon föredrar att kasta destruktiv magi på avstånd. De som utmanar Vanifer i närstrid får en smärtsam läxa, eftersom hon och Tinderstrike utgör ett formidabelt par.",
										"I brandnoden",
										"När fiender hotar den eviga flammans tempel drar sig Vanifer tillbaka till den gråtande kolossen, eldknuten. I den här noden får Vanifer en extra användning av sin legendariska resistensegenskap."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Vanifer.jpg"
					}
				}
			]
		},
		{
			"name": "Wiggan Nettlebee",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wiggan Nettlebee är patriark i Nettlebee-klanen, en rik familj av halflings som föder upp boskap och odlar sin mark. Han uppvisar det yttre utseendet av en blygsam boskapsuppfödare och han förbjuder extravagans på sin gård. Wiggan trodde att han hade hittat en kult som ägnar sig åt att dominera naturen och utnyttja dess mörkare aspekter och anslöt sig till Cult of the Black Earth. Han känner fortfarande inte till hela omfattningen av sektens planer.",
										"Wiggan ogillar och misstror utomstående. Han tror att de alla är onda människor som skulle stjäla från honom om de kunde. Han ser jordkulten som en mäktig och nödvändig allierad för att säkra sin ekonomi och upprätthålla sin ställning. Wiggan är en girig snåljåp och blir synbart upprörd vid tanken på att ge bort ens några få mynt från sitt förråd."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Wiggan Nettlebee.png"
					}
				}
			]
		},
		{
			"name": "Windharrow",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En opportunistisk halvmånealv och bandit som tidigare var känd som Harald Grayspear, Windharrow fick sitt nya namn av Aerisi Kalinoth. När Aerisi fortfarande var med sin familj charmade och smickrade Harald sig till hennes gunst. När Aerisi rymde hemifrån för att bli luftprofet tog hon Windharrow med sig.",
										"På Aerisis begäran rekryterade Windharrow en grupp flöjtister bland de nya konvertiterna till luftkulten och kallade dem Windwyrds. De flesta har ingen musikalisk talang alls och deras musik är ofta en skrikig kakofoni. Av alla luftkultister är Windwyrds de minst fanatiska och de som är mest rädda för sina liv. Aerisi gör sig av med dessa spelmän i ett infall och ersätter dem med andra invigda. De som behärskar en viss skicklighet med sina instrument överlever längst, men kostnaden för att misslyckas skapar en starkt konkurrensutsatt miljö bland spelmännen.",
										"Windharrow är lojal mot Aerisi Kalinoth så länge han fruktar hennes makt. Om hans liv hotas eller om ett rikare erbjudande dyker upp, förråder Windharrow luftkulten utan en blick bakåt."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Yan-C-Bin (uttalas yan-see-bin) är den onda luftens furste. Yan-C-Bin är en varelse med stor vishet och illvilja och hans intriger började när världarna skapades. Yan-C-Bin är mer subtil än de andra elementarfurstarna och agerar osedd, studerar sina fiender på avstånd, lurar dem snabbt och försvinner innan hans fiender hinner slå tillbaka.",
										"Hans naturliga form är en osynlig virvel av ylande, virvlande luft som är 30 fot hög och 15 fot bred, men Yan-C-Bin tar ibland formen av en mager, ärevördig, mörkhyad människa med vitt hår och glödande vita ögon. När han vill förbli osynlig manifesterar Yan-C-Bin sig endast som en vindpust av kall vind som tyst flyter förbi.",
										"Från sitt svävande palats i luftplanets ändlösa, molniga himmel ser Yan-C-Bin hur världar förändras under årtusenden. Onda luftvarelser dyrkar elementarprinsen som en gud och hävdar att de ser Yan-C-Bins ögon i virvlande stormar. Yan-C-Bin bryr sig inte om deras offergåvor, deras offer eller deras dyrkan. Hans enda bekymmer är förintelsen av de materiella världarna när de slits sönder av luftens och vindens överlägsna elementära makt."
									]
								},
								{
									"type": "entries",
									"name": "Yan-C-Bin's Lair",
									"entries": [
										"Yan-C-Bin bor i ett palats av luft på luftens elementarplan. I sitt palats och i luftnoderna på det materiella planet (inklusive Howling Caves, som beskrivs i kapitel 5) är Yan-C-Bin herre. Han kan använda följande handlingar i sin lya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Yan-C-Bin.jpg"
					}
				}
			]
		},
		{
			"name": "Zegdar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Zegdar.webp"
					}
				}
			]
		}
	]
}