{
	"monsterFluff": [
		{
			"name": "Andir Valmakos",
			"source": "DSotDQ",
			"entries": [
				"Trots att han var begåvad för magi och att hans föräldrar själva var trollkarlar, avslutade {@creature Andir Valmakos|DSotDQ|Andir} sin lärlingsutbildning och valde att inte omedelbart söka sig till andra magiker med hög trolldom. Istället tog han sig an livet som en äventyrande trollkarl och försökte se världen och vilken magi som finns bortom dammiga böcker. Även om hans resor bara har börjat vet Andir att hans väg en dag kommer att leda honom till Tower of High Sorcery i Wayreth, där han hoppas bli testad och få veta vad hans framtid innebär."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Andir Valmakos.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Andir Valmakos Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Anhkolox",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Anhkoloxer är ondskefulla odöda varelser som skapats av ben från björnar och andra djur. Deras taggiga ben gnisslar och spricker och rör sig ofta på till synes omöjliga sätt. Anhkoloxes drivs av territoriell instinkt och en rovdrift att jaga och sluka levande byten. De springer på alla fyra och reser sig upp på bakbenen när de tar sig in i ett hörn av sitt byte. När de slår till slår de fiender med klorna - de njuter av att slå ner fiender i gropar fulla av spetsiga ben - och deras revbensspjäll med taggar öppnas likt en jaktfälla för att sedan knäppa ihop sig runt ett offer."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Anhkolox.webp"
					}
				}
			]
		},
		{
			"name": "Aurak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aurak-drakoner, som skapats från gulddrakarnas ägg, är de mest kraftfulla drakonerna, och hela deras varelse vibrerar av eldritchkraft. Till skillnad från andra drakonier är aurakerna vinglösa. Detta kan invagga fiender i en falsk känsla av säkerhet, tills aurakerna andas ut skadliga ångor som liknar dem från deras drakföräldrar. Auraks är hjärnor och strateger som tjänar som befälhavare i drakarméerna. De leder ofta kontingenter av mindre kraftfulla drakoner. När de dödas släpper aurak-drakoner ut sin inneboende magi i en dödlig blixtstöt."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Draconians är tvåbenta monster som föds ur metalliska drakägg som har fördärvats av en kombination av förvrängd alkemi och drakdrottningens illaluktande magi. Drakarméerna bevakar noga hemligheten om drakoniernas skapelse, vilket gör att Krynns metalliska drakar fortsätter att tro att deras ägg hålls som gisslan så att de inte motsätter sig Drakdrottningens erövringar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Aurak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Ayik Ur",
			"source": "DSotDQ",
			"entries": [
				"Den ungdomliga bågskytten {@creature Ayik Ur|DSotDQ|Ayik} är en fulländad överlevare. När drakarméerna svärmade över hans hemland Khur blev han en flykting, men inte förrän hans ben skadades av en stridshäst som anföll. Även när han flydde svor han att låna ut sin båge i kampen mot drakarméerna. Han är trotsig och kaxig till den grad att han är hänsynslös och utmanar sina fiender att avsluta det som drakarméerna påbörjade i Khur."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Ayik Ur.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Ayik Ur Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Baaz Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Baaz drakoner är fanatiska fotsoldater som växer fram ur mässingsdrakarnas ägg. De är de minsta av drakonerna, och deras små vingar är oförmögna att flyga, även om de ger drakonerna viss kontroll när de faller. Vingarna är tillräckligt små för att kunna döljas under en mantel eller kappa, och baaz drakonier förklär sig för att spionera för drakarméerna. Synen av drakar driver baaz drakoner till ett dödligt raseri. När baaz drakoner dör förvandlas deras kroppar till sten och släpper ut moln av förstenande gas som förvandlar deras kroppar och alla varelser i närheten till sten."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Draconians är tvåbenta monster som föds ur metalliska drakägg som har fördärvats av en kombination av förvrängd alkemi och drakdrottningens illaluktande magi. Drakarméerna bevakar noga hemligheten om drakoniernas skapelse, vilket gör att Krynns metalliska drakar fortsätter att tro att deras ägg hålls som gisslan så att de inte motsätter sig Drakdrottningens erövringar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Baaz Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Bozak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bozak-drakoner föds ur bronsdrakägg och använder magi för att hjälpa sina allierade i strid. Deras vingar är inte tillräckligt starka för full flygning, men bozaks kan använda dem för att glida under ett fall. När bozaks dör skrumpnar deras kött ihop innan deras ben exploderar och skickar en skur av magiska splitter åt alla håll."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Draconians är tvåbenta monster som föds ur metalliska drakägg som har fördärvats av en kombination av förvrängd alkemi och drakdrottningens illaluktande magi. Drakarméerna bevakar noga hemligheten om drakoniernas skapelse, vilket gör att Krynns metalliska drakar fortsätter att tro att deras ägg hålls som gisslan så att de inte motsätter sig Drakdrottningens erövringar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Bozak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Caradoc",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Caradoc var seneschal till Lord Soth och tidigare riddare av Solamnia och brann när Dargaard Keep brann upp i katastrofens eldar. Liksom många av Soths tjänare var Caradoc förbannad med odödlighet. Eftersom han var dubbelbottnad och feg i grunden återvände seneschalen inte som en skelettriddare utan snarare som en ogripbar ande. Caradocs odöda form passar honom bra, eftersom den gör det möjligt för honom att besitta de levande och använda ovilliga tungor för att sprida sina lögner. Caradoc är dock bunden till sina brända ben, som samlar damm i Dargaard Keep. Han kan lämna det förbannade slottet medan han besitter en människokropp, men han dras snabbt tillbaka om han fångas utanför dess murar utan värd."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Caradoc.webp"
					}
				}
			]
		},
		{
			"name": "Dracophage Subject",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kapak drakoner skapas med hjälp av koppardrakeägg. Dessa listiga motståndare gillar att slå till mot fiender som är distraherade eller omedvetna. Kapakerna täcker ofta sina vapen med sin förlamande saliv, vilket gör dem också till formidabla lönnmördare. Deras små vingar gör att kapaks inte kan flyga, men de hjälper drakonerna att förvandla ett fall till ett grovt glid. När de dör löses kapakerna upp i syra som kan stänka på närliggande varelser."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Draconians är tvåbenta monster som föds ur metalliska drakägg som har fördärvats av en kombination av förvrängd alkemi och drakdrottningens illaluktande magi. Drakarméerna bevakar noga hemligheten om drakoniernas skapelse, vilket gör att Krynns metalliska drakar fortsätter att tro att deras ägg hålls som gisslan så att de inte motsätter sig Drakdrottningens erövringar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragon Army Dragonnel",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dragonnels från de vulkaniska bergen som omger Sanction är nära besläktade med röda drakar och liknar dem i färg och allmän form. De är grymma och själviska varelser som tränats av drakarméerna för att tjäna som hästar för betrodda officerare. Även om de saknar den röda drakens destruktiva andedräkt är dessa dragonnels motståndskraftiga mot eld, och deras elaka tänder och klor flammar upp med glöd."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonnels",
							"entries": [
								"Dragonnels är avlägset besläktade med kromatiska och metalliska drakar och liknar dem i sin grundform. De är intelligenta nog att förstå tal men oförmögna att tala själva, och de är egensinniga varelser som till stor del motiveras av önskan om mat."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Dragon Army Dragonnel.webp"
					}
				}
			]
		},
		{
			"name": "Dragon Army Officer",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakarméerna samlar fanatiska anhängare i sina led. Rekryterna indoktrineras till att vörda drakdrottningen och se drakar som hennes favoriserade tjänare. Trupper i drakarmén använder vapen som är välsignade av Takhisis för att slå till med kraften hos de drakar de slåss tillsammans med."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragon Army Weapons",
							"entries": [
								"Vapnen hos Dragon Army-trupperna är välsignade med en infusion av drakandedräkt. Vilken typ av skada dessa vapen ger beror på den specifika armén. De statistiska block som presenteras här representerar trupper från den röda drakarmén med vapen som genomsyras av eld från röda drakar. Du kan representera anhängare av andra kromatiska drakar genom att ändra brandskadan så att den matchar den skadetyp som är associerad med dessa drakars andningsvapen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragon Army Soldier",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakarméerna samlar fanatiska anhängare i sina led. Rekryterna indoktrineras till att vörda drakdrottningen och se drakar som hennes favoriserade tjänare. Trupper i drakarmén använder vapen som är välsignade av Takhisis för att slå till med kraften hos de drakar de slåss tillsammans med."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragon Army Weapons",
							"entries": [
								"Vapnen hos Dragon Army-trupperna är välsignade med en infusion av drakandedräkt. Vilken typ av skada dessa vapen ger beror på den specifika armén. De statistiska block som presenteras här representerar trupper från den röda drakarmén med vapen som genomsyras av eld från röda drakar. Du kan representera anhängare av andra kromatiska drakar genom att ändra brandskadan så att den matchar den skadetyp som är associerad med dessa drakars andningsvapen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Dragon Army Soldier.webp"
					}
				}
			]
		},
		{
			"name": "Fewmaster Gholcag",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fewmaster Gholcag är en låg rangkommendant i Röda drakarnas armé och ledare för rånet mot Vogler.",
						"Troll är klumpiga jättar som är kända för sitt snabba temperament. När ett träsktroll blir rasande slår det ut i ett frustrerat raseriutbrott tills det får slut på föremål eller varelser att slå sönder."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Fewmaster Gholcag.webp"
					}
				}
			]
		},
		{
			"name": "Greater Death Dragon",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vissa dödsdrakar lyckas behålla nästan hela sitt tidigare jag, även om det är förvridet av deras tillstånd. Dessa större dödsdrakar planerar att uppnå sina mål, samtidigt som de samlar ihop och svartsjukt bevakar skatteskatter som de gjorde i livet. I strid är de dödliga fiender som kanaliserar den kataklysmiska elden som förgyller deras ben och ger bränsle åt deras andedräkt. De finner en grym glädje i att fånga fiender i sina käftar, rusa upp i luften och sedan släppa de fångade varelserna till sin undergång."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Death Dragons",
							"entries": [
								"Dödsdrakar är de odöda skelettresterna av metalliska eller kromatiska drakar, som genom illaluktande magi har fått ta del av de kvardröjande eldarna från Kataklysmens eldar. Sällan uppstår dödsdrakar när en drake möter sitt slut på ett sätt som plågar dess själ och förtär den med ett behov av hämnd. Oavsett hur den uppstod behåller en dödsdrake en skugga av sin tidigare personlighet. Ju starkare dödsdraken är, desto mer kämpar den mot det hat som förtär den och håller fast vid någon kvarleva av sina minnen.",
								"En dödsdrakes ben brinner av violett kataklysmisk eld, som den kan släppa lös i ett fruktansvärt hån mot det andningsvapen den hade i livet. Andedräkten kväver livskraften och ingjuter odödlighet i de kroppar den rör vid. Dessa zombier brinner med kataklysmisk eld och tjänar dödsdrakens vilja, och går vanligtvis på raseri för att förgöra alla levande varelser i sikte."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Greater Death Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Hrigg Roundrook",
			"source": "DSotDQ",
			"entries": [
				"{@creature Hrigg Roundrook|DSotDQ|Hrigg} är en sällskaplig dvärg som skrattar hjärtligt och lever för att festa på den finaste maten och bekämpa den värsta ondskan. Han är en av fem syskon, som alla valdes ut av Kiri-Jolith, krigsgud, för att få sin gudomliga kraft. Från sitt hemland Kayolin gav sig de fem syskonen ut på var sin väg för att föra Kiri-Joliths budskap direkt till drakarméerna. Hriggs väg förde honom till Kalaman, där han lyckligtvis befinner sig i frontlinjen av en invasion."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Hrigg Roundrook.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Hrigg Roundrook Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Iriad",
			"source": "DSotDQ",
			"entries": [
				"{@creature Iriad|DSotDQ} är en Kagonesti-alf från de frodiga skogarna i södra Ergoth, där hon lärt sig att röra sig obemärkt i terrängen. När Silvanesti-älvor började anlända till södra Ergoth som flyktingar bestämde hon sig för att bidra med sina färdigheter i kampen mot drakarméerna innan de kan invadera hennes hemland. Hon är en begåvad spion och spanare som inte är rädd för att använda sina knivar om situationen kräver det."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Iriad.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Iriad Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Istarian Drone",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Istariska drönare är urgamla konstruktioner gjorda av marmor och glänsande metall med kristallerna som blinkar med gnistor av elektricitet. Dessa drönare skapades för att bygga de fantastiska strukturer som en gång i tiden präglade Istars härlighet och liknar korta, kraftiga maneter. De har fyra skuttande insektsben och taggiga, saxformade armar för att bära och placera byggmaterial. Drönarna skapar en trögflytande gel som hårdnar till kristallint murbruk, som de kan återanvända för att hålla tillbaka angripare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Istarian Drone.webp"
					}
				}
			]
		},
		{
			"name": "Kalaman Soldier",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kalamansoldater är de vanligaste soldaterna i Kalamans armé. De är utbildade för att slåss defensivt och stötta varandra i strid."
					]
				}
			]
		},
		{
			"name": "Kansaldi Fire-Eyes",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Högmästare Kansaldi Fire-Eyes leder den röda drakarméns offensiv i Solamnia. Kansaldi är en fanatisk anhängare av drakdrottningen och indoktrinerades i gudadyrkan av drakens högste herre Verminaard. Under ett trostest från sin mentor ersatte Kansaldi sitt vänstra öga med en seende ädelsten. Denna ädelsten glöder och lyser rött när Kansaldi använder sin magi, och hennes anhängare hävdar att den gör att hon kan se igenom alla lögner.",
						"Highlord Verminaard följer visioner från drakdrottningen på ett fälttåg söderut. I sin frånvaro lämnade han en mäktig kontingent av den röda drakarmén under Kansaldis befäl och beordrade henne att göra anspråk på Kalamanregionen i drakdrottningens namn. Kansaldi fullföljer dessa order med en fanatisk iver. För henne finns det ingen möjlighet till nederlag - det finns bara drakdrottningens vilja."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Kansaldi Fire-Eyes.webp"
					}
				}
			]
		},
		{
			"name": "Kapak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kapak drakoner skapas med hjälp av koppardrakeägg. Dessa listiga motståndare gillar att slå till mot fiender som är distraherade eller omedvetna. Kapakerna täcker ofta sina vapen med sin förlamande saliv, vilket gör dem också till formidabla lönnmördare. Deras små vingar gör att kapaks inte kan flyga, men de hjälper drakonerna att förvandla ett fall till ett grovt glid. När de dör löses kapakerna upp i syra som kan stänka på närliggande varelser."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Draconians är tvåbenta monster som föds ur metalliska drakägg som har fördärvats av en kombination av förvrängd alkemi och drakdrottningens illaluktande magi. Drakarméerna bevakar noga hemligheten om drakoniernas skapelse, vilket gör att Krynns metalliska drakar fortsätter att tro att deras ägg hålls som gisslan så att de inte motsätter sig Drakdrottningens erövringar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Kapak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Kender Skirmisher",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kender skirmishers är orädda kämpar som använder sig av smygande och vildhet för att försvara sina vänner och hem. De utmärker sig för att störa sina fiender genom att sabotera viktig utrustning eller genom att reta motståndare så att de fattar förhastade beslut. De använder det karakteristiska Kender-vapnet: hoopak, en kombination av spjut och slängstång."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Kender Taunts",
							"entries": [
								"Slå på eller välj en post från tabellen Kender Taunts för att avgöra hur en Kender Skirmisher retar upp en motståndare i strid.",
								{
									"type": "table",
									"colLabels": [
										"d4",
										"Taunt"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Ska jag låtsas vara rädd? Du verkar verkligen behöva det här.\""
										],
										[
											"2",
											"\"Jag önskar att jag kunde vara som du och inte bry mig om hur jag ser ut... eller luktar... eller klär mig. Så modigt.\""
										],
										[
											"3",
											"\"Hade katastrofen ett ansikte? För jag tror att ni kan vara tvillingar!\""
										],
										[
											"4",
											"Pekar energiskt på sin fiende med båda händerna och upprepar högljutt ordet \"bonk\"."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
					}
				}
			]
		},
		{
			"name": "Leedara",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Leedara dog under katastrofen för över trehundra år sedan. Leedara, som en gång var en älvpräst, bevittnade hur hennes kamrat och prästkollega Isolde drogs in i den ondskefulla riddaren av Solamnia, Lord Loren Soths, dystra öde. När Soth misslyckades med sitt av Gud givna uppdrag att förhindra Kataklysmus blev han förbannad att för alltid existera som en dödsriddare. Som en del av hans förbannelse återvände Leedara och flera av hennes följeslagare som dödliga andar som är hängivna att se till att Soth aldrig finner fred."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Leedara.webp"
					}
				}
			]
		},
		{
			"name": "Lesser Death Dragon",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De flesta dödsdrakar är bleka imitationer av sina tidigare jag. De minns glimtar och ekon, och ibland påminner saker eller varelser de möter dem smärtsamt om vad de en gång hade. Dessa flyktiga stunder av klarhet brinner snabbt bort i raseri och ångest, vilket driver drakarna att förstöra det tänkta minnet."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Death Dragons",
							"entries": [
								"Dödsdrakar är de odöda skelettresterna av metalliska eller kromatiska drakar, som genom illaluktande magi har fått ta del av de kvardröjande eldarna från Kataklysmens eldar. Sällan uppstår dödsdrakar när en drake möter sitt slut på ett sätt som plågar dess själ och förtär den med ett behov av hämnd. Oavsett hur den uppstod behåller en dödsdrake en skugga av sin tidigare personlighet. Ju starkare dödsdraken är, desto mer kämpar den mot det hat som förtär den och håller fast vid någon kvarleva av sina minnen.",
								"En dödsdrakes ben brinner av violett kataklysmisk eld, som den kan släppa lös i ett fruktansvärt hån mot det andningsvapen den hade i livet. Andedräkten kväver livskraften och ingjuter odödlighet i de kroppar den rör vid. Dessa zombier brinner med kataklysmisk eld och tjänar dödsdrakens vilja, och går vanligtvis på raseri för att förgöra alla levande varelser i sikte."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Lesser Death Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Levna Drakehorn",
			"source": "DSotDQ",
			"entries": [
				"Trots att han nyligen har blivit invald i Order of the Rose är {@creature Levna Drakehorn|DSotDQ|Levna} en självsäker och erfaren solamnisk riddare. Hon är modig, beslutsam och dödlig med sitt tvåhandssvärd. Efter ett slumpmässigt möte med agenter från Blue Dragon Army fick Levna ett utmärkande, förgrenat ärr. Hon hävdar att det kom från en blå drakes andedräkt, men få av hennes kamrater i Solamnia tror henne."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Levna Drakehorn.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Levna Drakehorn Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Lohezet",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lohezet är en svartklädd medlem av Mages of High Sorcery och en forskare som är besatt av utdöda varelser och fallna imperier. Han ser drakarmén som ett sätt att återskapa Ansalons förflutna glans. Under drakarméernas invasioner av Khur och Kendermore avslöjade Lohezets undersökningar av istariska ruiner platsen för den flygande staden Onyari. Han reser nu med den röda drakarmén, med avsikt att hitta de förlorade namnens stad och återställa den i luften.",
						"Lohezet använder sig av strategier från utdöda giftiga rovdjur i strid. Hans magiska gifter sliter ut även de starkaste fienderna, vilket ger honom möjlighet att fly eller reducerar hans fiender till missfärgade lik."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Lohezet.webp"
					}
				}
			]
		},
		{
			"name": "Lord Soth",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lord Soth är den mäktigaste dödsriddaren på Krynn. En gång i tiden var Soth en solamnisk riddare i Rose Order, en förebild för dygd och rättvisa som lät sin stolthet leda honom in på en ond väg. Gudarna gav Soth en chans till upprättelse och gav honom i uppdrag att konfrontera Istars kungapräst och avvärja katastrofen. Han blev dock fördärvad av sin stolthet, övergav sitt uppdrag och lät kataklymen ödelägga Krynn. Soth omkom under kataklysmens framfart men återuppstod sedan ur askan som en odöd skräck. I sitt förbannade slott, Dargaard Keep, ignorerade Soth länge den förstörda världen, men Drakdrottningens kallelse har kallat fram hans ondska ännu en gång.",
						"I strid är Soth en skräck, och han använder de sista resterna av katastrofens eldar med förödande effekt. Han använder vanligtvis sin trollkonstförmåga endast som en del av sina legendariska handlingar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Lord Soth.webp"
					}
				}
			]
		},
		{
			"name": "Red Ruin",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Red Ruin, som är känd för sin otroliga medvetenhet och sina reflexer, är ett dragonflygande ess och leder Red Dragon Army's luftburna styrkor. Hennes egentliga namn är okänt, vilket gör att hennes allierade bara kallar henne för \"kommendör\" eller \"Red Ruin\" - ett smeknamn som hon fått efter att ha utplånat många mål från luften. Hon tar sällan av sig sin utmärkande drakformade hjälm, vilket leder till spekulationer om hennes verkliga identitet. Hon talar också lite och förlitar sig på skarpa handrörelser för att styra dragonnelryttare i luften."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Red Ruin.webp"
					}
				}
			]
		},
		{
			"name": "Sea Elf Scout",
			"source": "DSotDQ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Sea Elf Scout.webp"
					}
				}
			]
		},
		{
			"name": "Sivak Draconian",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sivak-drakoner är fruktansvärda brutar som skapats ur silverdrakarnas ägg. De flyger på mäktiga vingar över slagfälten där striderna är som hårdast, vilket gör dem till effektiva chocktrupper. Sivaks kan magiskt ändra sina drag för att efterlikna utseendet på dem de har dödat. Detta gör det möjligt för dessa listiga soldater att så förvirring och förtvivlan bland sina fiender. När sivaks dödas efterliknar deras sönderfallande kroppar sina mördares skepnad och skriker i plågor."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Draconians",
							"entries": [
								"Draconians är tvåbenta monster som föds ur metalliska drakägg som har fördärvats av en kombination av förvrängd alkemi och drakdrottningens illaluktande magi. Drakarméerna bevakar noga hemligheten om drakoniernas skapelse, vilket gör att Krynns metalliska drakar fortsätter att tro att deras ägg hålls som gisslan så att de inte motsätter sig Drakdrottningens erövringar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Sivak Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Skeletal Knight",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skelettriddare är mäktiga odöda som uppstår för att tjäna ännu mer ondskefulla varelser - ofta dödsriddare. De som blir skelettriddare var vanligtvis dygdiga i livet men förrådde sina eder och dog i vanära. De kan inte vila och är nu orubbligt lojala mot de skurkar de tjänar. Om en skelettriddares mästare förintas återfår riddaren sin vilja och är fri att följa sina egna mål.",
						"Skelettriddare är obevekliga i strid och svåra att förgöra. De klamrar sig fast vid de synder som förbannar dem, och de slåss tills deras skallar är reducerade till skärvor. Deras knivar ger kvardröjande sår som suger ut offrens livskraft och lämnar svarta ärr även efter magisk läkning."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Skeletal Knight.webp"
					}
				}
			]
		},
		{
			"name": "Tem Temble",
			"source": "DSotDQ",
			"entries": [
				"{@creature Tem Temble|DSotDQ|Tem} har en vandrares själ, även om hennes fötter oftast tar henne djupt in i världens vilda och bortglömda platser. Tidigt under sina resor blev hon vän med en bevingad ödla som hon kallade Melon, och de två har blivit oskiljaktiga. Hon kämpar mot drakarméernas framfart och kanaliserar naturens föryngrande magi genom sin trogna hoopak för att stärka sina allierade. Tems sätt att bete sig liknar en katts, eftersom hon struntar i personligt utrymme och för alltid söker sig till varma platser för att krypa ihop."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Tem Temble.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Tem Temble Sketch.webp"
					}
				}
			]
		},
		{
			"name": "Virruza",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Virruza har förändrats av dagar av konstiga experiment med drakoniskt blod och exponering för Spawning Shard och ser nu ut som en svulstig drakoniker med vårtgrön hud och en överdrivet stor mun."
					]
				}
			]
		},
		{
			"name": "Wasteland Dragonnel",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Ansalons norra ödemarker finns ödemarksdrakar, drakoniska varelser som är nära besläktade med kopparvaraner. Wasteland dragonnels är smidiga och snabba, med fjäll som har färgen av matt koppar. Dessa lekfulla varelser försvarar sitt territorium genom att flyga utom räckhåll för en fiende och spotta potent syra, i en approximation av sina koppardrake-släktingar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonnels",
							"entries": [
								"Dragonnels är avlägset besläktade med kromatiska och metalliska drakar och liknar dem i sin grundform. De är intelligenta nog att förstå tal men oförmögna att tala själva, och de är egensinniga varelser som till stor del motiveras av önskan om mat."
							]
						}
					]
				}
			]
		},
		{
			"name": "Wersten Kern",
			"source": "DSotDQ",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wersten Kern är Lord Soths fanbärare och mästare. Liksom många av Soths riddare dog hon tillsammans med sin herre under kataklysmin och förbannades med odödlighet. I strid svingar hon en ondskefull pike som flyger med Soths svartrosa standar, och hennes rop kan stoppa mäktiga krigares hjärtan. Wersten följer orubbligt Soths order och hon kommer att tjäna honom tills hon ställs inför en andra undergång."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DSotDQ/Wersten Kern.webp"
					}
				}
			]
		}
	]
}