{
	"_meta": {
		"dependencies": {
			"monsterFluff": [
				"MOT"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Animated Chained Library",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De tre hyllorna är fyllda med böcker som är inbundna i järnomslag, som är fästade i kedjor som håller fast dem vid hyllorna - ett kedjebibliotek. Läsbordet används för att stödja de kedjade böckerna när de läses."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Animated Chained Library.jpg"
					}
				}
			]
		},
		{
			"name": "Arrant Quill",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quill är en karismatisk bard som uppträder med ett lugnt självförtroende som inte visar hur mycket han kan eller har. Hans stiliga drag är skymda av ett ärr som går från toppen av hans vänstra kindben ner till käken, även om han inte anser att ärret är vanställt. Om han får frågor om ärret förklarar han att han fick det för flera år sedan när mannen som brände ner hans hemby skar honom i ansiktet med en dolk. Det fungerar som en dyster påminnelse om hans förflutna.",
						"Även om Quill är vänlig utåt sett drivs han av tre själviska önskningar: att bevara sitt välbefinnande, att lindra sin tristess och att fly från Wisteria Vale. Han hyser agg mot Harpers och Ryllia för att de fängslade honom på en plats som påminner honom om de människor han förlorade i sin barndom, även om han också finner en viss tröst i att kunna leva det liv han kunde ha haft. Den tid han tillbringat ensam med sina tankar i Wisteria Vale har fått honom att misstänka att Harperna aldrig skulle hitta ett botemedel och att de helt enkelt väntade på sin tid tills han blev tillräckligt självgod för att de skulle kunna döda honom utan att han skulle utgöra ett hot. Quills korruption har övertygat honom om att Harperna har blivit en mäktig kraft som måste tas ner; han litar bara på sig själv när det gäller att identifiera och eliminera tyranniets agenter.",
						"Så länge Quill befinner sig i Wisteria Vale är han immun mot all skada och lyckas automatiskt med alla räddningskast. Denna egenskap undertrycks om Quill vill det (ingen handling krävs) eller när han befinner sig inom 15 fot från Renekor the beholder."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Arrant Quill.jpg"
					}
				}
			]
		},
		{
			"name": "Bak Mei",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bak Mei var en gång en smidig och skicklig Shou-munk som var känd för att upprätthålla rättvisa och hjälpa de behövande i sitt avlägsna hemland öster om Faerûn. När han blev äldre, lärde sig mer om världen och började känna ålderdomens tyngd förändrades hans världsbild dramatiskt. Motiverad av sin växande rädsla för döden blev Bak Mei besatt av att leva ett oändligt liv. Han började samla texter i ämnet, rådgöra med utövare av nekromantiska konster och sökte audiens hos mörka krafter.",
						"Abbotarna i hans tempel konfronterade Bak Mei med hans radikala verksamhet och krävde att han skulle upphöra med sin verksamhet. Som svar försökte han iscensätta en revolt i templet, en förrädiska handling som resulterade i exkommunicering av Bak Mei och hans anhängare, som döpte sig själva till Ordern av den odödliga lotusen. Den lilla gruppen bosatte sig så småningom i skogen nära Baldurs Gate, där de rekryterar nya medlemmar. Under Bak Meis grymma handledning och excentriska träningsmetoder har orden vuxit i makt och antal, och lever i avskildhet medan han planerar sin hämnd på sina tidigare överordnade.",
						"Bak Mei är ökänd bland Faerûns munkar. Vissa ser honom som en vagabond, förvisad från sin orden för förrädiska handlingar och bristande respekt för traditioner. Andra ser honom som en radikal kunskapssökare.",
						"Bak Mei är en gammal man med långt vitt skägg och buskiga ögonbryn. Liksom de andra medlemmarna i hans orden är Bak Mei klädd i snövita kläder med ett svart skärp över en formskuren svart skjorta och svarta byxor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Bak Mei.jpg"
					}
				}
			]
		},
		{
			"name": "Canopic Golem",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En mumieherres organ, som normalt förvaras i heliga burkar under mumifieringen, kan bevaras magiskt och transplanteras till levande humanoider. De transplanterade mottagarna kommer under mumieherrens kontroll, antingen som levande anhängare eller tanklösa golems genom vilka mumieherren kan se och tala."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Canopic Golem.jpg"
					}
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En chwinga är en liten elementär ande som lever i växter, stenar och floder långt från civilisationen. De som finns i kalla klimat lever också i is och snö. Chwingas är smärtsamt blyga och föredrar att röra sig osynligt.",
								"Chwingas liknar sex tum höga animerade dockor med maskliknande ansikten, spinkiga lemmar och vildvuxet hår. Deras framträdande kan ibland förebådas av milda vindar, den söta doften av blommor, dansande eldflugor eller snöflingor. De har inga namn och kan inte tala.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Humanoid Fascination",
											"entries": [
												"Chwingas tycker att civilisationens prylar är fascinerande. De undrar över varelser som bär rustning, bär vapen, använder verktyg och lagar mat. När en chwinga träffar på en eller flera humanoider blir dess nyfikenhet ibland större och den följer dem en kort stund för att observera dem. Om den blir förtjust i en humanoid kan en chwinga använda sina cantrips för att hjälpa varelsen, eller så kan den skänka en magisk gåva innan den ger sig iväg. Aspekten som lockar en chwinga till en humanoid kan ta vilken form som helst. I vissa fall kan en chwinga helt enkelt tycka om hur en humanoid går eller hur den kammar sitt hår. Andra gånger kan den bli förälskad i en humanoids förmåga att spela musik eller äta rikliga mängder mat."
											]
										}
									]
								},
								"Chwingas som bor i öknen kan ge följande ytterligare övernaturliga charm:",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@reward Charm of the Mirage|CM}",
										"{@reward Charm of the Water Bearer|CM}"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Chwinga.png"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Ghost",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Cloud Giant Ghost.png"
					}
				}
			]
		},
		{
			"name": "Constructed Commoner",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"För att befolka demiplansystemet utan att utsätta oskyldiga för fara skapade Harperna konstruktioner av trädockor som skulle fungera som bybor. Magi får dem att se ut som människor av kött och blod, och konstruktionerna beter sig som övertygande riktiga humanoider som helt enkelt lever sina liv i Wisteria Vale. {@spell Detect magic} trollformler avslöjar inte deras sanna natur, eftersom varje konstruktion är skyddad av en trollformel som gör att den verkar icke-magisk.",
						"Även om dessa konstruerade bybor kan interagera fysiskt med miljön runt omkring dem och föra långa samtal finns det några få ledtrådar till deras sanna natur. En karaktär som observerar en eller flera av byborna noga och lyckas med en DC 15 Wisdom (Perception)-kontroll märker ett svagt klickande ljud varje gång en bybo rör vid en hård yta. Byborna är också kalla vid beröring, vilket endast kan konstateras genom fysisk kontakt. En karaktär som lyckas med en DC 15 Wisdom (Insight)-kontroll märker att om byborna tillfrågas om något utanför Wisteria Vale eller deras individuella talanger, byter de snabbt ämne till småprat om vädret eller skvaller, och alltid på Common oavsett deras uppenbara ursprung.",
						"Konstruerade vanliga människor blöder inte och känner inte smärta som humanoider av kött och blod. Om en bybornas träffpunkter sjunker till 0 avslöjas dess sanna form: en livlös trädocka. Under natten försvinner dockan och en ersättande bybo skapas av demiplane för att ta över den \"dödade\" bybon och ta över hans plats och roll i byn några dagar senare. Om skyltdockan sönderdelas eller reduceras till aska ersätts den inte och byns befolkning minskar permanent med en person."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Constructed Commoner.png"
					}
				}
			]
		},
		{
			"name": "Corrupted Avatar of Lurue",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Under normala omständigheter är Lurues avatar en hisnande syn; hennes silverfärgade, stjärnstoftsliknande mane, hennes skimrande hovar och hennes perfekt formade spiralhorn väcker vördnad även hos de mest hårdnackade själar. Lika kraftfull och slående som hon är i sin sanna form är hon lika ondskefull i sitt alternativa tillstånd. Med nekrotisk energi som snurrar och dansar vid spetsen av hennes svarta horn är denna korrumperade avatar av Lurue istället en mardröm som blivit till liv.",
						"Lurues avatar, som är påverkad av Malar, utför Beast Lord's vilja: att slakta allt som vågar korsa dess väg."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Corrupted Avatar of Lurue.png"
					}
				}
			]
		},
		{
			"name": "Dragon Tortoise",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ogruhl har varit fångad här i årtusenden, fasthållen av magiska kedjor. Ogruhl var fånge hos en grym nederländsk trollkarl. När staden runt sköldpaddan övergavs lämnades Ogruhl att dö. Ett band av chwingas hittade sköldpaddan och gav den mat och vatten lite efter lite för att hålla den vid liv. Med tiden utvecklade chwingas och Ogruhl ett symbiotiskt förhållande - den försvarade dem och gav dem ett hem, och de hjälpte den att överleva."
					]
				}
			]
		},
		{
			"name": "Faerl",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Faerl, en neutral ond skogsalv, är stolt och grym. Han anser att han måste ha kontroll över allting hela tiden. Han klär sig i pompösa prydnader och en överdimensionerad röd hatt. Han talar precist, men på en så låg volym att han tvingar folk att vara mycket uppmärksamma på honom."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Faerl.png"
					}
				}
			]
		},
		{
			"name": "Gingwatzim",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En gingwatzim är en speciell livsform som skapats genom en förtrollning eller ritual. Magin som skapar den drar till sig andlig energi från det eteriska planet för att ge gingwatzim sin sanna form - en lysande (men inte alltför ljus) sfär av ektoplasma med en diameter på ungefär en meter. En nybildad gingwatzim verkar så nära sin skapare som möjligt och följer sin skapares order utan att ifrågasätta, och använder telepati för att kommunicera.",
						"En gingwatzim kan anta två andra former som bestäms av dess skapare när gingwatzim uppstår. Den ena är en exakt kopia av ett Tiny icke-magiskt föremål som dess skapare har på sig eller bär. Gingwatzims andra form är den av ett specifikt Tiny-djur."
					]
				}
			]
		},
		{
			"name": "Grippli Warrior",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vid en första anblick eller på avstånd ser en grippli ut som en stor groda. Huvudet och kroppen är verkligen grodans, men de främre extremiteterna slutar i händer med fingrar som gör det möjligt för den att hantera vapen och andra föremål, och de bakre benen har liknande fingrar som den kan använda för att ta tag i och klättra. En grippli kan röra sig lika snabbt på alla fyra som på två ben."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Grippli Warrior.png"
					}
				}
			]
		},
		{
			"name": "Hag of the Fetid Gaze",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tre gröna häxor vid namn Dread Morgan, Vile Sazha och Auntie Greenbones var en gång rivaler som bodde i ett område av Feywild som sammanfaller med High Forest. För ett decennium sedan, under en tid då gränserna mellan planen tunnades ut, blev hagarna medvetna om den magiska våren som kontrollerades av Sylvarie - och bestämde sig för att kontrollera och korrumpera den för sina egna syften. De åtråvärda häxorna kände var och en till en del av en ritual för att tillverka magiska målningar som kunde binda dödliga varelser med en fruktansvärd förbannelse. Efter att ha kommit överens om att dela med sig av sin kunskap och arbeta tillsammans bildade de en coven som var dedikerad till att ta Sylvaries tempel i besittning och göra det till en bas för sina skändliga planer.",
						"Häxorna använder sina illusionskrafter för att föreställa sig tre älvsystrar vid namn Morganna, Azirssa och Greensong. De befinner sig vanligtvis i badhuset på dagen och i sitt torn på natten. Varje haga bär på en huvudnyckel som öppnar alla dörrar i badhuset och tornet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Hag of the Fetid Gaze.jpg"
					}
				}
			]
		},
		{
			"name": "Jade Tigress",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jade Tigress är en kraftfullt byggd kvinna vars kropp har slipats genom intensiv fysisk träning. Hon är robust till utseendet, med kolsvart hår, hasselblå ögon och ett långt, tunt ärr som löper över hennes högra kind. Hon stämmer överens med beskrivningen av en av de tjuvar som infiltrerade Candlekeep."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Jade Tigress.jpg"
					}
				}
			]
		},
		{
			"name": "K'Tulah",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"K'Tulah är en sällskaplig tabaxi, en kattliknande humanoid. Hon anlände till Candlekeep för sex dagar sedan och fick tillåtelse att använda biblioteket för att bedriva sin forskning om regionala former av folklig magi.",
						"Hon är en livlig talare vars överdrivna gestikulationer när hon pratar irriterar Varnyr, men alven uppskattar hennes akademiska expertis."
					]
				}
			]
		},
		{
			"name": "Kiddywidget",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En skitterwidget som föder en kiddywidget kan inte fortplanta sig på {@dice 3d6} dagar efteråt. Med tanke på att skitterwidgets är konstruktioner som inte har någon naturlig livslängd kan man inte säga hur många kiddywidgets ett par skitterwidgets kan producera."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Kiddywidget.png"
					}
				}
			]
		},
		{
			"name": "Lichen Lich",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lichen liches är odöda kvarlevor från mäktiga druider.",
						"En lavtäkt ser ut som ett skelett täckt av svampar och barkliknande lavar. En lavtjocka har vinrankor i brösthålan. Dessa vinrankor utsöndrar en viskös och giftig svart vätska."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Lichen Lich.jpg"
					}
				}
			]
		},
		{
			"name": "Lightning Golem",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Blixtgolems liknar människor gjorda av sprakande blixtar. Kraftfulla förtrollningar skyddar den och avleder trollformler och alla utom de mest kraftfulla vapnen."
					]
				}
			]
		},
		{
			"name": "Master Sage",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Candlekeeps lokala lorexperter är mästersagor och sagesmän som ägnar sig åt vetenskaplig forskning framför allt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Master Sage.png"
					}
				}
			]
		},
		{
			"name": "Miirym",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"För drygt 1 500 år sedan bröt sig silverdraken Miirym in i Candlekeep för att lägga till dess rikedomar till sitt förråd. Hon slukade forskare och förstörde ett tjugotal oersättliga böcker innan hon konfronterades av en ärkemagiker och blev bunden till att skydda Candlekeep som straff för sina missgärningar. Trollkarlen avled innan Miirym hade avtjänat sitt straff, och andra trollkarlar kunde inte bryta den förtrollning som band henne.",
						"Tiden gick och det gjorde Miirym också, vars lik för länge sedan har smulats sönder till stoft. Tyvärr för Miirym är förtrollningen fortfarande verksam på hennes ande. Spökdraken - det som är kvar av henne - bor i katakomberna och grottorna under biblioteket. De som har besökt djupen beskriver Miirym som en uppsättning enorma spektrala käftar vars väsen brinner av löftet om andningsvapen och trollformler av förstörelse.",
						"Äventyrare som utforskar gångarna under Candlekeep kan stöta på Miirym, som är mer intresserad av nyheter från dagens Faerûn än av att slåss. Miirym är faktiskt en engagerande konversatör om man har lust att prata med henne.",
						"Miirym har ingen skattkammare. I stället skyddar hon de böcker och rullar som förvaras i hennes underjordiska domän. Sentinel Wyrm kan kallas av Keeper of Tomes och kallas för att försvara Candlekeep från inkräktare som vill plundra eller förstöra det. I sin roll som Candlekeeps försvarare kan Miirym förflytta sig var som helst inom biblioteksfästningen och passera genom väggar och andra fasta barriärer. Hon kan inte gå in i extradimensionella utrymmen, eftersom de inte befinner sig på samma existensplan som Candlekeep."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Miirym.jpg"
					}
				}
			]
		},
		{
			"name": "Naiad",
			"source": "CM",
			"_copy": {
				"name": "Naiad",
				"source": "MOT"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Naiad.png"
					}
				}
			]
		},
		{
			"name": "Nintra Siotta",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nintra Siotta, en kaotisk ond ärkefiende som förvisades från Gloaming Court av drottningen av luft och mörker för länge sedan, är känd i Faerûn under tre titlar: Princess of the Shadow Glass, Lady of Dread Omens och Seeker of the Three Crowns. Hon framträder som en två meter hög humanoid gjord av rökgrått glas, insvept i ett mantelliknande mörker som tycks sluka ljuset.",
						"Nintras ögon brinner av grön eld och hon talar med en hög, musikalisk röst. Bedrägeri är naturligt för henne, men fångenskapen i{@i The Scrivener's Tale}har gjort henne otålig och benägen att göra telepatiska utbrott som avslöjar hennes grymma natur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Nintra Siotta.jpg"
					}
				}
			]
		},
		{
			"name": "Parasite-infested Behir",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en parasitinfekterad behir vrålar eller avger sin blixtandning kan man se tusentals grå, parasitära blodmaskar som vrider sig i munnen. Att rikta behiren med magi som tar bort en sjukdom dödar dess blodparasiter."
					]
				}
			]
		},
		{
			"name": "Ram Sugar",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fanatikerna är ofta en del av ledarskapet i en kult och använder sin karisma och dogm för att påverka och utnyttja de svaga. De flesta är intresserade av personlig makt framför allt."
					]
				}
			]
		},
		{
			"name": "Sage",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Candlekeeps lokala lorexperter är mästersagor och sagesmän som ägnar sig åt vetenskaplig forskning framför allt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Sage.png"
					}
				}
			]
		},
		{
			"name": "Sapphire Sentinel",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stengolems är magiska konstruktioner som är huggna och mejslade i sten för att se ut som höga, imponerande statyer. Liksom andra golems är de nästan ogenomträngliga för trollformler och vanliga vapen. Golemmen förblir en icke-krigare om den inte blir direkt attackerad."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Sapphire",
							"entries": [
								"Safiren finns i golemens bröstkorg, gömd bakom en stenplatta med en diameter på 9 tum. Skivans yttre yta är inskriven med en blå cirkel som har åtta gyllene strålar som strålar ut från den som solens strålar.",
								"Skivan kan avlägsnas för att avslöja den lysande safiren endast när golemmen får ett kommando att använda sin kraft från någon vars order den lyder. Annars förblir safiren dold. Ädelstenen är 6 tum i diameter och har följande egenskaper:",
								{
									"type": "list",
									"items": [
										"Den är oförstörbar tills golemmen har slutfört sitt uppdrag.",
										"Safiren har 3 laddningar. Som en handling kan golemmen använda 1 laddning för att kasta {@spell dispel magic} (som en trollformel på 9:e nivån) från safiren med konstitution som trollformelseförmåga. Safiren upphör att lysa om alla dess laddningar är förbrukade, men den återfår {@dice 1d3} förbrukade laddningar dagligen i gryningen och lyser igen när den har 1 eller fler laddningar.",
										"Golemmen attackerar alla som försöker ta bort safiren, som är värd 25 000 gp."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Sapphire Sentinel.jpg"
					}
				}
			]
		},
		{
			"name": "Shemshime",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Shemshime.png"
					}
				}
			]
		},
		{
			"name": "Skitterwidget",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En skitterwidget är tillverkad av metall och har en tillfällig likhet med en jättelik hundhuvad kackerlacka. Ingen skitterwidget ser exakt likadan ut, men alla är förvånansvärt söta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Skitterwidget.png"
					}
				}
			]
		},
		{
			"name": "Steel Crane",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Steel Crane är lång och smal. Han är utomordentligt stilig, med snyggt silverfärgat hår och djupt gröna ögon, och han bär sig själv med en dansares elegans.",
						"En remsa tyg slets av från vänster ärm på Steel Cranes vita rock under attacken mot Candlekeep, och Steel Crane har ännu inte brytt sig om att laga plagget. Skadan på kavajen är tydligt synlig - ett bevis på Steel Cranes roll i stölden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Steel Crane.jpg"
					}
				}
			]
		},
		{
			"name": "Swarm of Animated Books",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Swarm of Animated Books.png"
					}
				}
			]
		},
		{
			"name": "Valin Sarnaster",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Valin Sarnaster har blivit grundligt fördärvad av visioner om en framtid där hon ser sig själv som den odödliga arvtagaren till Savras rike.{@i The Canopic Being}kom i hennes ägo för flera år sedan, och en besatthet av de mörka ritualer som ingår i dem satte oraklet på sin nuvarande kurs.",
						"Valin har blivit en mäktig odöd som det första steget på sin väg mot gudomlighet och är nu en mumieherre.",
						"Valin kan använda sina åtgärder för att gömma sig i vilket område som helst i graven."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Valin Sarnaster's Lair",
							"entries": [
								"Valin kan använda sina åtgärder för att gömma sig i vilket område som helst i graven."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Valin Sarnaster.jpg"
					}
				}
			]
		},
		{
			"name": "Varnyr",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Varnyr är en äldre skribent som har tillbringat århundraden i Ljusvakten. Hon älskar böckerna, som hon tar hand om som om de vore hennes barnbarn. Hon har inga större ambitioner att stiga i de Avowed-medlemmarnas led, utan är helt nöjd med att vara en äldre skribent. Hon är hårt arbetande och förväntar sig att andra också ska vara det."
					]
				}
			]
		},
		{
			"name": "Zikran",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Genasi har starka band till de inre planen och geniernas blod flyter genom deras ådror. Liksom mariderna på elementarplanet vatten är Zikran turbulent och oförutsägbar.",
						"Han bär på en handhållen magisk apparat som styr elementarkanonerna. Denna anordning, som visas på illustrationen nedan, ser ut som en metallstång med en spets formad som ett fågelhuvud."
					]
				},
				{
					"type": "entries",
					"entries": [
						"Vid initiativräkning 20 (förlorar initiativjämförelser) använder Zikran sin handhållna apparat för att avfyra kanonen mot en varelse han kan se, förutsatt att varelsen befinner sig i källaren eller i trappan. Zikrans måltavla måste göra ett DC 17 Dexterity räddningskast, och tar 24 ({@dice 7d6}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. Källarmöblerna ger halvt skydd, om en varelse vill gömma sig bakom dem.",
						"Kanonen är ett stort föremål med AC 16, 80 träffpunkter och immunitet mot gift och psykisk skada. Den är monterad på en vridbar och fastskruvad på podiet. Kanonen drar kraft från kristallen i mitten av rummet. Kristallen gnistrar av elementär kraft när kanonen är på väg att avfyras. Om kristallen förstörs blir både Zikrans handhållna apparat och kanonen kraftlösa. Kristallen är ett stort föremål med AC 13, 40 träffpunkter och immunitet mot gift och psykisk skada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Zikran.jpg"
					}
				}
			]
		},
		{
			"name": "Zikzokrishka",
			"source": "CM",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Zikzokrishka's Phylactery",
							"entries": [
								"Zikzokrishka gömde sin fylakterie djupt inne i Scimitar Spires, en bergskedja öster om Azumar nekropol. Om karaktärerna besegrar henne använder Zikzokrishka sitt fylakterium för att rematerialisera, efter att för länge sedan ha förberett ett draklik för att hysa hennes ande när den återvänder till fylakteriet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Zikzokrishka.jpg"
					}
				}
			]
		}
	]
}