{
	"_meta": {
		"internalCopies": [
			"legendaryGroup"
		]
	},
	"legendaryGroup": [
		{
			"name": "Aboleth",
			"source": "MM",
			"lairActions": [
				"When fighting inside its lair, an aboleth can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), the aboleth takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Aboleth kastar {@spell phantasmal force} (inga komponenter krävs) på alla varelser som den kan se inom en radie av 60 fot. Medan aboleth håller koncentrationen på denna effekt kan den inte göra andra åtgärder för att gömma sig. Om ett mål lyckas med räddningskastet eller om effekten upphör för det, är målet immunt mot abolethens fantasmatiska krafts lair-åtgärd under de kommande 24 timmarna, även om en sådan varelse kan välja att påverkas.",
						"Vattenmassor inom 90 fot från aboleth svämmar utåt i ett greppande vattenflöde. Alla varelser på marken inom sex meter från en sådan bassäng måste lyckas med ett {@dc 14} räddningskast i styrka eller dras upp till sex meter in i vattnet och slås {@condition prone}. Aboleth kan inte använda den här lair-åtgärden igen förrän den har använt en annan.",
						"Vattnet i aboleths lya blir på magisk väg en kanal för varelsens raseri. Aboleth kan rikta in sig på valfritt antal varelser som den kan se i sådant vatten inom 90 fot från den. Ett mål måste lyckas med ett {@dc 14} visdomssparande kast eller ta 7 ({@damage 2d6}) psykisk skada. Aboleth kan inte använda denna lair-åtgärd igen förrän den har använt en annan åtgärd."
					]
				}
			],
			"regionalEffects": [
				"The region containing an aboleth's lair is warped by the creature's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Underjordiska ytor inom 1 mil från aboleths lya är slemmiga och våta och är {@quickref difficult terrain||3}.",
						"Vattenkällor inom en kilometer från lyan är överjordiskt förorenade. Aboleths fiender som dricker sådant vatten spyr upp det inom några minuter.",
						"Som en handling kan aboleth skapa en illusorisk bild av sig själv inom en radie av 1 mil från lyan. Kopian kan dyka upp på vilken plats som helst som aboleth har sett tidigare eller på vilken plats som helst som en varelse {@condition charmed} av aboleth för närvarande kan se. När bilden väl har skapats varar den så länge som aboleth upprätthåller koncentrationen, som om den koncentrerar sig på en trollformel. Även om bilden är immateriell ser den ut, låter och kan röra sig som aboleth. Aboleth kan känna, tala och använda telepati från bildens position som om han vore närvarande på den positionen. Om bilden tar skada försvinner den."
					]
				},
				"If the aboleth dies, the first two effects fade over the course of {@dice 3d10} days."
			]
		},
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"lairActions": [
				"If Aerisi is in the air node while {@creature Yan-C-Bin|PotA} isn't, Aerisi can take lair actions. On initiative count 20 (losing initiative ties), Aerisi uses a lair action to cast one of her spells, up to 3rd level, without using components or a spell slot. She can't cast the same spell two rounds in a row, although she can continue to concentrate on a spell she previously cast using a lair action. Aerisi can take no other lair actions while concentrating on a spell cast as a lair action.",
				"If Aerisi casts {@spell invisibility} using this lair action, she also draws the power of the air node into herself. By doing so, she regains 15 ({@dice 3d8 + 2}) hit points."
			]
		},
		{
			"name": "Amethyst Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Draken viskar telepatiskt till en varelse inom räckhåll för drakens telepati. Varelsen måste lyckas med ett DC 15 Visdoms räddningskast eller bli {@condition charmed} av draken tills initiativräkning 20 på nästa runda. En varelse {@condition charmed} på detta sätt lyder efter bästa förmåga alla kommandon som draken ger och som inte är direkt skadliga för varelsen."
						},
						{
							"type": "item",
							"name": "Imprisoning Force",
							"entry": "Draken kastar {@spell forcecage} besvärjelsen med hjälp av sin räddningsDC för besvärjelsen och behöver inga besvärjelsekomponenter. Besvärjelsen upphör i förtid om draken använder den här gömsleåtgärden igen eller dör."
						},
						{
							"type": "item",
							"name": "Spatial Projection",
							"entry": "Draken väljer ett utrymme som den kan få plats med i lyan. Den existerar i sitt eget utrymme och det valda utrymmet samtidigt fram till initiativräkning 20 i nästa runda. När den rör sig eller utför en handling väljer den vilken version av sig själv som rör sig eller agerar. Om en effekt eller attack kan rikta sig mot båda drakens utrymmen samtidigt påverkas draken bara en gång."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary amethyst dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Background Check",
							"entry": "En gång om dagen kan draken kasta en {@spell legend lore} besvärjelse som inte kräver några besvärjelsekomponenter och som anger en person, en plats eller ett föremål inom 1 km från lyan som föremål för besvärjelsen."
						},
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Ametistkristaller och geoder bildas längs leriga stränder och sjöbottnar inom sex mil från lyan."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "Fiskar och andra vattenlevande djur förökar sig snabbt och trivs i vattendrag inom 6 miles från lyan. När man letar efter föda i dessa vatten får man dubbelt så mycket mat som vanligt."
						},
						{
							"type": "item",
							"name": "Watery Sight",
							"entry": "Vatten inom 6 miles från lyan är en kanal för drakens psioniska närvaro. Som en handling kan draken kasta {@spell clairvoyance} besvärjelsen, som inte kräver några besvärjelsekomponenter och som riktar sig till en vattenkropp i den regionen."
						}
					]
				},
				"If the dragon dies, the populations of aquatic life near the lair return to normal levels over the course of {@dice 1d10} days. The existing abundance of amethysts remains, but new crystals and geodes form at a normal rate."
			]
		},
		{
			"name": "Ancient Deep Crow",
			"source": "AI",
			"regionalEffects": [
				"The region containing an ancient deep crow's lair is transformed by the creature's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Övernaturlig skugga förvandlar allt starkt ljus till svagt ljus i underjordiska områden inom 6 miles från lyan.",
						"Intermittenta, ekande skrik kan höras från alla håll inom 6 miles från lyan.",
						"Underjordiska djur inom en mils radie av den antika djupa kråkans lya fungerar som varelsens ögon och öron, som varnar den för inkräktare och gör det nästintill omöjligt att överraska den antika djupa kråkan."
					]
				},
				"If the ancient deep crow dies, these effects fade immediately."
			]
		},
		{
			"name": "Ancient Dragon Turtle",
			"source": "FTD",
			"lairActions": [
				"As they are presented in the {@i Monster Manual}, dragon turtles don't have access to lair actions while in their lairs. At your discretion, you can give an adult or ancient dragon turtle access to lair actions, increasing its challenge rating by 1. On initiative count 20 (losing initiative ties), the dragon turtle can take one of the following lair actions; the dragon turtle can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blasting Current",
							"entry": "En stark vattenström rör sig genom draksköldpaddans lya. Varje varelse inom 30 fot från draksköldpaddan måste lyckas med ett räddningskast med DC 15 styrka eller förflyttas 30 fot i en riktning som draksköldpaddan väljer. Vid ett lyckat resultat förflyttas varelsen i stället 10 fot."
						},
						{
							"type": "item",
							"name": "Entangling Kelp",
							"entry": "Strängar av spektraltång sträcker sig ut för att fånga varelser i en sfär med en radie på sex meter, centrerad på en punkt i lyan som draksköldpaddan kan se. Varje varelse i det området måste lyckas med ett DC 15 styrka räddningskast eller vara {@condition restrained} till slutet av sin nästa tur."
						},
						{
							"type": "item",
							"name": "Steam Eruption",
							"entry": "Ånga bryter ut i en 15-fots kon från en punkt på marken som draksköldpaddan kan se inom 120 fot från den. Varje varelse i det området måste göra ett DC 15 Konstitutionssparande kast, och tar 21 ({@damage 6d6}) brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. Att vara under vatten ger inte varelser resistens mot denna skada."
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a dragon turtle's lair can be transformed by its presence, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Diverting Currents",
							"entry": "Undervattensströmmar driver bort oönskade besökare från grottan. När man simmar i dessa strömmar kostar varje fot rörelse 1 extra fot (2 extra fot i {@quickref difficult terrain||3}), även om en varelse har simhastighet."
						},
						{
							"type": "item",
							"name": "Elemental Portals",
							"entry": "Sprickor på havsbottnen inom en kilometer från draksköldpaddans tillhåll bildar tvåvägsportaler till Elemental Plane of Water, vilket gör det möjligt för varelser av elementärt vatten att komma in i världen för att bo i närheten."
						},
						{
							"type": "item",
							"name": "Hot Water",
							"entry": "Geotermiska skorstenar värmer upp vattnet inom sex mil från draksköldpaddans lya till 100 grader Fahrenheit."
						}
					]
				},
				"If the dragon turtle dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Annis Hag",
			"source": "VGM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful annis hag might have the following additional lair action:",
							{
								"type": "list",
								"items": [
									"The hag creates a thick cloud of caustic black smoke that fills a 20-foot-radius sphere centered on a point she can see within 120 feet her. The cloud lasts until initiative count 20 on the next round. Creatures and objects in or behind the smoke are heavily obscured. A creature that enters the cloud for the first time on a turn or starts its turn there takes 10 ({@damage 3d6}) acid damage."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful annis hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"The gravel stones on a safe-looking path, road, or trails occasionally become sharp for 100-foot intervals. Walking on these areas is like walking on caltrops.",
									"Small avalanches of rock intermittently fall, blocking a path or burying intruders. A buried creature is {@condition restrained} and has to hold its breath until it is dug out.",
									"Strange laughter, sounding like that of children or the hag herself, occasionally pierces the silence.",
									"Small cairns appear along the route of travelers, containing anything from mysterious bones to nothing at all. These cairns might be haunted by skeletons, specters, or hostile fey."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Arasta",
			"source": "MOT",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Arasta can take a lair action to cause one of the following effects. She can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Arasta får information om alla varelser som rör vid hennes nät. Varje varelse {@condition restrained} som berörs av ett nät eller Arastas hårnät måste göra ett {@dc 21} räddningskast för intelligens. Vid ett misslyckat räddningsförsök får Arasta kunskap om varelsens namn, ras, var de anser sig vara hemma och vad som förde dem till hennes nät.",
						"Arasta kastar besvärjelsen {@spell giant insect} (endast spindlar). Den varar tills hon använder den här gömsleåtgärden igen eller tills hon dör."
					]
				}
			],
			"regionalEffects": [
				"The region containing Arasta's lair is warped by her presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Spindlar och insekter inom en mils radie av Arasas lya fungerar som hennes ögon och öron. Fåglar och andra flygande varelser är frånvarande från himlen och hittas ibland fångade i nät.",
						"Inom en kilometer från Arastas lya fyller nätverken alla 10-fotskubbar av öppet utrymme, så länge nätverken kan förankras mellan två fasta massor (som väggar eller träd). Nätet är brännbart. Alla nät som utsätts för eld brinner bort på 1 runda. Alla förstörda nät repareras magiskt vid nästa gryning."
					]
				},
				"If Arasta dies, the spiders and insects lose their supernatural link to her. The webs remain, but they dissolve within {@dice 1d10} days."
			],
			"mythicEncounter": [
				"Arasta is a formidable enemy under normal circumstances, but to give characters a truly mythic challenge, you can have her call on her Armor of Spiders. Her use of this trait signals a drastic turn in the encounter, as Arasta summons her arachnid children to protect her. While she has temporary hit points from this trait, she can choose one of her mythic actions when she uses a legendary action.",
				"Read or paraphrase the following text when Arasta uses her Armor of Spiders trait:",
				{
					"type": "insetReadaloud",
					"entries": [
						"Den mardrömslika spindeln släpper ut ett skrik som låter som tusen spindelkroppar som skär upp skiffer. Som svar på detta krusar marken och sprängs över monstret och avslöjar sig själv som en {@item wave} av oräkneliga spindlar. De små spindeldjuren svärmar om den större skräcken och omsluter den med skenande kroppar."
					]
				},
				"Fighting Arasta as a mythic encounter is equivalent to taking on two challenge rating 21 creatures in one encounter. Award a party 66,000 XP for defeating Arasta after she uses Armor of Spiders."
			]
		},
		{
			"name": "Baalzebul",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Baalzebul can take one lair action to cause one of the following effects; Baalzebul can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Baalzebul kastar sitt medfödda hold monster.",
						"Baalzebul avger slem i en radie av 5 fot runt sig själv. Varje varelse som börjar sin tur stående i detta slem anses vara {@condition grappled} och måste använda sin handling för att lyckas med en DC 17 styrka ({@skill Athletics}) kontroll för att komma loss.",
						"Baalzebul använder halva sin grävhastighet för att gräva ner sig i marken. Han får halvt skydd när han är begravd 10 fot och tre fjärdedels skydd när han är på 20 fot."
					]
				}
			],
			"regionalEffects": [
				"The region containing Baalzebul's lair is corrupted by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Inom en kilometer från Baalzebuls lya samlas stinkande högar av smuts som om de kom från ingenstans. Hela området är täckt av sopor och avföring och behandlas som {@quickref difficult terrain||3}.",
						"Inom 3 km från lyan är luften fylld av surrande flugor. Alla varelser som avslutar en kort eller lång vila i detta område måste lyckas med ett DC 22 Wisdom räddningskast eller få ingen nytta av vilan."
					]
				},
				"If Baalzebul dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Balhannoth",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), a balhannoth can take one of the following lair actions; the balhannoth can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Teleport",
							"entries": [
								"Balhannoth siktar på en varelse inom 500 fot från den. Målet måste lyckas med ett {@dc 16} Visdomssparandekast, eller så teleporteras målet, tillsammans med vad det bär och bär, till ett obebott utrymme som balhannoth väljer inom 60 fot från det."
							]
						},
						{
							"type": "item",
							"name": "Vanish",
							"entries": [
								"Balhannoth siktar på en varelse inom 500 fot från den. Målet måste lyckas med ett {@dc 16} Visdomssparandekast, annars blir balhannoth {@condition invisible} för den varelsen i 1 minut. Denna effekt upphör om balhannoth attackerar målet."
							]
						},
						{
							"type": "item",
							"name": "Warp Terrain",
							"entries": [
								"Balhannoth förvränger verkligheten runt omkring sig i ett område på upp till 500 fot i kvadrat. Efter 10 minuter omformas terrängen i området för att anta utseendet av en plats som söks av en humanoid vars önskemål balhannoth har känt av (se Regionala effekter nedan). Förvandlingen påverkar endast icke levande material och kan inte skapa något med rörliga delar eller magiska egenskaper. Alla föremål som skapas i det här området avslöjas vid närmare granskning som en förfalskning. Böcker fylls med tomma sidor, guldföremål är uppenbara förfalskningar och så vidare. Förvandlingen varar tills balhannoth dör eller tar den här lyanhandlingen igen."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"A region containing a balhannoth's lair becomes warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sense Desires",
							"entries": [
								"Balhannoth kan känna av de starkaste önskemålen hos en människa inom en mils radie och får veta om dessa önskemål gäller en plats: en säker plats att vila på, till exempel ett tempel, ett hem eller någon annanstans."
							]
						},
						{
							"type": "item",
							"name": "Supernatural Lure",
							"entries": [
								"Varelser inom 1 mil från balhannoths lya upplever känslan av att vara nära det de önskar mest. Känslan blir starkare ju närmare varelserna kommer balhannoths lya."
							]
						}
					]
				},
				"If the balhannoth dies, these effects end immediately."
			]
		},
		{
			"name": "Balhannoth",
			"source": "MTF",
			"lairActions": [
				"When fighting inside its lair, a balhannoth can use lair actions. On initiative count 20 (losing initiative ties), a balhannoth can take one lair action to cause one of the following effects; the balhannoth can't use the same lair action two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Balhannoth förvränger verkligheten runt omkring sig i ett område på upp till 500 fot i kvadrat. Efter 10 minuter omformas terrängen i området för att anta utseendet av en plats som söks av en intelligent varelse vars tankar balhannoth har läst (se Regionala effekter nedan). Förvandlingen påverkar endast icke levande material och kan inte skapa något med rörliga delar eller magiska egenskaper. Alla föremål som skapas i det här området avslöjas vid närmare granskning som en förfalskning. Böcker fylls med tomma sidor, guldföremål är uppenbara förfalskningar och så vidare. Förvandlingen varar tills balhannoth dör eller använder denna lyahandling igen.",
						"Balhannoth siktar på en varelse inom 500 fot från den. Målet måste lyckas med ett {@dc 16} Visdomssparandekast eller så teleporteras målet, tillsammans med vad det bär och bär, till ett obebott utrymme som balhannoth väljer inom 60 fot från det.",
						"Balhannoth siktar på en varelse inom 500 fot från den. Målet måste lyckas med ett {@dc 16} Visdomssparandekast eller så blir balhannoth {@condition invisible} för den varelsen i 1 minut. Denna effekt upphör om balhannoth attackerar målet."
					]
				}
			],
			"regionalEffects": [
				"A region containing a balhannoth's lair becomes warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Varelser inom 1 mil från balhannoths lya upplever en känsla av att vara nära det de önskar mest. Känslan blir starkare ju närmare varelserna kommer balhannoths lya.",
						"Balhannoth kan känna av de starkaste önskemålen hos alla humanoider inom en mils radie och får veta om dessa önskemål gäller en plats: en säker plats att vila på, ett tempel, ett hem eller någon annanstans."
					]
				},
				"If the balhannoth dies, these effects end immediately."
			]
		},
		{
			"name": "Baphomet",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Baphomet can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Illusory Room",
							"entries": [
								"Baphomet kastar en arkonisk mirage som påverkar ett rum i lyan som inte är större än 30 fot i någon dimension. Effekten upphör vid nästa initiativräkning 20. Charisma är Baphomets förtrollningsförmåga för den här besvärjelsen."
							]
						},
						{
							"type": "item",
							"name": "Reverse Gravity",
							"entries": [
								"Baphomet väljer ett rum i grottan som inte är större än 30 fot i någon dimension. Fram till nästa initiativräkning 20 är gravitationen omvänd i det rummet. Alla varelser eller föremål i rummet när detta sker faller i den nya gravitationens riktning, om de inte har något sätt att hålla sig uppe. Baphomet kan ignorera gravitationsomvändningen om han befinner sig i rummet, även om han gärna använder den här aktionen för att landa på ett tak för att attackera mål som flyger i närheten av det."
							]
						},
						{
							"type": "item",
							"name": "Seal the Way",
							"entries": [
								"Baphomet förseglar en dörröppning eller annan ingång i lyan. Öppningen måste vara obebodd. Den är fylld med solid sten i 1 minut eller tills Baphomet tar denna lyahandling igen."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Baphomet's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Realm",
							"entries": [
								"Inom 6 miles från lyan har alla kontroller av Charisma ({@skill Persuasion}) och Charisma ({@skill Performance}) nackdel, och alla kontroller av Charisma ({@skill Deception}) och Charisma ({@skill Intimidation}) har fördel."
							]
						},
						{
							"type": "item",
							"name": "Hedge Mazes",
							"entries": [
								"Växtlivet inom en kilometer från lyan växer sig tjockt och bildar väggar av träd, häckar och annan flora i form av små labyrinter."
							]
						},
						{
							"type": "item",
							"name": "Panicked Beasts",
							"entries": [
								"Djur inom 1 mil från lyan blir {@condition frightened} och desorienterade, som om de ständigt är hotade av att bli jagade, och kan slå ut eller få panik även när inget synligt hot finns i närheten."
							]
						}
					]
				},
				"If Baphomet dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Baphomet",
			"source": "MTF",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Baphomet can take a lair action to cause one of the following magical effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Baphomet förseglar en dörröppning eller annan ingång i lyan. Öppningen måste vara obebodd. Den är fylld med solid sten i 1 minut eller tills Baphomet skapar denna effekt igen.",
						"Baphomet väljer ett rum i grottan som inte är större än 30 fot i någon dimension. Fram till nästa initiativräkning 20 är gravitationen omvänd i det rummet. Alla varelser eller föremål i rummet när detta sker faller i den nya gravitationens riktning, om de inte har något sätt att hålla sig uppe. Baphomet kan ignorera gravitationsomvändningen om han befinner sig i rummet, även om han gärna använder den här aktionen för att landa på ett tak för att attackera mål som flyger i närheten av det.",
						"Baphomet kastar {@spell mirage arcane}, vilket påverkar ett rum i grottan som inte är större än 30 fot i någon dimension. Effekten upphör vid nästa initiativräkning 20."
					]
				}
			],
			"regionalEffects": [
				"The region containing Baphomet's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Växtlivet inom en kilometer från lyan växer sig tjockt och bildar väggar av träd, häckar och annan flora i form av små labyrinter.",
						"Djur inom 1 mil från lyan blir {@condition frightened} och desorienterade, som om de ständigt är hotade av att bli jagade, och kan slå ut eller få panik även när inget synligt hot finns i närheten.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 18} Visdomsbesparingskast eller falla in i en galenskap som bestäms av tabellen Baphomets galenskap. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Baphomet dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Baphomet",
					"entries": [
						"Om en varelse blir galen i Baphomets lya eller inom synhåll för demonherren, rulla på bordet Madness of Baphomet för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Baphomet",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Min ilska tar överhanden. Man kan inte resonera med mig när min ilska är underblåst.\""
								],
								[
									"21–40",
									"\"Jag urartar i ett djuriskt beteende och verkar mer som ett vilt djur än som en tänkande varelse.\""
								],
								[
									"41–60",
									"\"Världen är min jaktmark. Andra är mitt byte.\""
								],
								[
									"61–80",
									"\"Hatet är lätt för mig och exploderar i raseri.\""
								],
								[
									"81–00",
									"\"Jag ser dem som motsätter sig mig inte som människor, utan som djur som är avsedda att bli attackerade.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Beholder",
			"source": "MM",
			"lairActions": [
				"When fighting inside its lair, a beholder can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), the beholder can take one lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Ett område på 50 fot på marken inom 120 fot från betraktaren blir slemmigt; det området är {@quickref difficult terrain||3} tills initiativräkning 20 på nästa runda.",
						"Väggar inom 120 fot från betraktaren får greppande anhang fram till initiativräkning 20 på nästkommande runda. Varje varelse av betraktarens val som börjar sin tur inom 10 fot från en sådan vägg måste lyckas med ett {@dc 15} räddningskast i Dexterity eller bli {@condition grappled}. Att fly kräver en lyckad {@dc 15} styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll.",
						"Ett öga öppnas på en fast yta inom 60 fot från betraktaren. En slumpmässig ögonstråle av betraktaren skjuter från ögat mot ett mål som betraktaren väljer och som den kan se. Ögat stängs sedan och försvinner."
					]
				},
				"The beholder can't repeat an effect until they have all been used, and it can't use the same effect two rounds in a row."
			],
			"regionalEffects": [
				"A region containing a beholder's lair is warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Varelser som befinner sig inom 1 mil från betraktarens gömställe känner sig ibland som om de är övervakade när de inte är det.",
						"När betraktaren sover uppstår mindre förvrängningar i verkligheten inom en mils radie av dess gömställe och försvinner 24 timmar senare. Märken på grottväggar kan förändras subtilt, en kuslig prydnad kan dyka upp där ingen fanns tidigare, ofarligt slem kan täcka en staty, och så vidare. Dessa effekter gäller endast naturliga ytor och icke-magiska föremål som inte finns på någons person."
					]
				},
				"If the beholder dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Belashyrra",
			"source": "ERLW",
			"lairActions": [
				"While within the Citadel of Lidless Eyes, Belashyrra can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), Belashyrra can take a lair action to cause one of the following effects; it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Ett öga öppnas på en fast yta inom 60 fot från Belashyrra. En slumpmässig ögonstråle av Belashyrra skjuter från ögat mot ett mål som Belashyrra väljer och som den kan se. Ögat stängs sedan och försvinner.",
						"Belashyrra skapar en {@item wave} av galenskap. Varje varelse som den kan se i sin lya måste lyckas med ett {@dc 22} Visdomsbesparingskast eller bli {@condition charmed} i 1 minut. Medan {@condition charmed} på detta sätt måste en varelse använda sin handling i början av sin tur innan den rör sig för att göra en närstridsattack mot en annan varelse av Belashyrras val inom räckhåll. Om det inte finns några varelser inom räckhåll kan {@condition charmed} varelsen agera normalt för den vändan. En {@condition charmed} varelse kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv om den lyckas.",
						"Belashyrra kopplar in sig på synen hos varelser i sin lya och ändrar deras uppfattning. Varje varelse som Belashyrra väljer i lyan måste göra ett {@dc 22} räddningskast i visdom. Vid ett misslyckande uppfattar den drabbade varelsen objekt och varelser på ett kort avstånd från deras faktiska platser, vilket ger nackdel på varelsens attackkast mot dessa mål. En drabbad varelse kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten upphör för den är varelsen immun mot denna lyahandling under de kommande 24 timmarna."
					]
				}
			],
			"regionalEffects": [
				"Belashyrra's lair is known to touch remote areas of the Shadow Marches and caverns below Xen'drik. A region containing a passage to Belashyrra's lair is warped by its magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Varelser som befinner sig inom en kilometer från passagen känner sig ibland som om de är övervakade.",
						"Djur som lever inom 8 km från passagen genomgår en magisk transmutation och får ögon eller ögonstänger som Belashyrra kan se igenom.",
						"En humanoid som tillbringar minst 1 timme inom 1 mil från passagen måste lyckas med ett {@dc 21} visdomssparkast eller falla ner i en typ av galenskap (se \"Galenskap i Belashyrra\" nedan). En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Belashyrra dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Bheur Hag",
			"source": "VGM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful bheur hag might have the following additional lair action:",
							{
								"type": "list",
								"items": [
									"The hag creates a blizzard in a 40-foot-high, 20-foot radius cylinder centered on a point she can see within 120 feet of her. The effect lasts until initiative count 20 on the next round. The blizzard lightly obscures every creature and object in the area for the duration. A creature that enters the blizzard for the first time on a turn or starts its turn there is {@condition blinded} until initiative count 20 on the next round."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful bheur hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Small avalanches of snow intermittently fall, blocking a path or burying intruders. A buried creature is {@condition restrained} and has to hold its breath until it is dug out.",
									"Human-sized blocks of ice appear, containing frozen corpses. These corpses might break free and attack as zombies, or their spirits might attack as specters.",
									"Blizzards come without warning. A blizzard occurs once every {@dice 2d12} hours and lasts {@dice 1d3} hours. During a storm, creatures moving overland travel at half normal speed, and normal visibility is reduced to 30 feet.",
									"Roads, paths, and trails twist and turn back on themselves, making navigation in the area exceedingly difficult."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Black Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Vattenpölar som draken kan se inom 120 fot från sig svämmar utåt i en gripande flodvåg. Alla varelser på marken inom sex meter från en sådan bassäng måste lyckas med ett {@dc 15} räddningskast i styrka eller dras upp till sex meter in i vattnet och slås {@condition prone}.",
						"Ett moln av svärmande insekter fyller en sfär med en radie på 20 fot med centrum på en punkt som draken väljer inom 120 fot från den. Molnet sprider sig runt hörn och stannar kvar tills draken avfärdar det som en handling, använder denna lyahandling igen eller dör. Molnet är lätt skymtbart. Varje varelse i molnet när det dyker upp måste göra ett {@dc 15} Konstitutionssparande kast, och tar 10 ({@damage 3d6}) stickande skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. En varelse som avslutar sin tur i molnet tar 10 ({@damage 3d6}) stickande skada.",
						"Magiskt mörker sprider sig från en punkt som draken väljer inom 60 fot från den och fyller en sfär med en radie på 15 fot tills draken avfärdar den som en handling, använder denna lyahandling igen eller dör. Mörkret sprider sig runt hörn. En varelse med {@sense darkvision} kan inte se genom detta mörker, och icke-magiskt ljus kan inte belysa det. Om något av effektens område överlappar med ett ljusområde som skapats av en trollformel på 2:a nivån eller lägre, så fördunklas den trollformel som skapade ljuset."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Black Dragon||adult} eller {@creature Ancient Black Dragon||ancient}) svart drake kan efter eget gottfinnande använda en eller flera av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Filth Burst",
									"entry": "Draken väljer en punkt på marken som den kan se inom en radie av 120 fot. En 20 fot radie, 20 fot hög cylinder av vattnig smuts centrerad på den punkten bryter ut från marken tills initiativet räknar 20 på nästa runda. Varje varelse som befinner sig i cylindern när den dyker upp eller som avslutar sin tur där måste göra ett DC 15 Konstitutions räddningskast, och tar 10 ({@damage 3d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. Cylindern är {@book difficult terrain|PHB|8|Difficult Terrain}."
								},
								{
									"type": "item",
									"name": "Grasping Muck",
									"entry": "Ränder av grumlande dynga sträcker sig från drakens lya för att gripa tag i upp till tre varelser som draken väljer och som den kan se i lyan. En måltavla måste lyckas med ett DC 15 styrka räddningskast eller bli {@condition restrained} tills initiativräkning 20 på nästa runda."
								},
								{
									"type": "item",
									"name": "Noxious Gas",
									"entry": "En bubbla av sumpgas bryter ut i en sex fot stor sfär centrerad på en punkt som draken kan se i sin lya. Varje varelse i området måste lyckas med ett DC 15 Konstitutionssparande kast eller bli {@condition poisoned} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv om det lyckas."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary black dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Det tar dubbelt så lång tid som normalt att ta sig igenom marken inom 6 miles från lyan, eftersom växterna växer tätt och snårigt och träsket är tjockt med stinkande lera.",
						"Vattenkällor inom en kilometer från lyan är överjordiskt förorenade. Drakens fiender som dricker sådant vatten spyr upp det inom några minuter.",
						"Dimma döljer lätt marken inom 6 miles från lyan."
					]
				},
				"If the dragon dies, vegetation remains as it has grown, but other effects fade over {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppträda i området runt en svart drakes lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ennui",
									"entry": "Varelser som tillbringar ett år inom en radie av 10 miles från drakens lya är fyllda av listlös förtvivlan."
								},
								{
									"type": "item",
									"name": "Grating Spies",
									"entry": "Trilskande, otrevliga fåglar, insekter och reptiler följer alla mänskliga varelser som är okända för draken inom 6 miles från lyan, vilket innebär en nackdel för Dexterity ({@skill Stealth}) kontroller. Draken kan undertrycka denna effekt när han vill."
								},
								{
									"type": "item",
									"name": "Rotting Domain",
									"entry": "De stickande insekterna är aggressiva och luften är tung av lukten av röta inom sex mil från lyan."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Blue Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"En del av taket kollapsar över en varelse som draken kan se inom 120 fot. Varelsen måste lyckas med ett {@dc 15} Dexterity räddningskast eller ta 10 ({@damage 3d6}) stötskador och slås {@condition prone} och begravas. Det begravda målet är {@condition restrained} och oförmögen att andas eller resa sig upp. En varelse kan ta en handling för att göra en {@dc 10} styrkekontroll, vilket avslutar det begravda tillståndet vid en framgång.",
						"Ett sandmoln virvlar runt i en sfär med en radie på 6 meter och centreras på en punkt som draken kan se inom 120 meter från den. Molnet sprider sig runt hörn. Varje varelse i molnet måste lyckas med ett {@dc 15} konstitutionellt räddningskast eller bli {@condition blinded} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och avslutar effekten på sig själv vid en framgång.",
						"Blixtar bildar en 5 fot bred linje mellan två av hålans fasta ytor som draken kan se. De måste befinna sig inom 120 fot från draken och 120 fot från varandra. Varje varelse i den linjen måste lyckas med ett {@dc 15} räddningskast för Dexterity eller ta 10 ({@damage 3d6}) blixtskador."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Blue Dragon||adult} eller {@creature Ancient Blue Dragon||ancient}) blå drake kan efter eget gottfinnande använda en eller båda av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Misleading Mirage",
									"entry": "Fram till initiativräkning 20 i nästa runda har en annan varelse än draken en {@chance 50|50 percent} chans att gå i en annan riktning än den den avsedda vid varje korsning eller förgrening i lyan, vid varje korsning eller förgrening."
								},
								{
									"type": "item",
									"name": "Sudden Sinkhole",
									"entry": "Draken väljer en punkt på marken som den kan se inom en radie av 120 fot. En 5-fots radie, 20-fots djup grop bildas centrerad på den punkten. En varelse på marken ovanför där gropen bildades måste göra ett DC 15 Dexterity räddningskast. Vid ett misslyckat räddningsförsök faller en varelse till botten av gropen och tar 7 ({@damage 2d6}) stötskador och landar {@condition prone}. Vid ett lyckat räddningsförsök flyttar en varelse till närmaste obefolkade utrymme istället för att falla i gropen."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary blue dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Åskväder rasar inom sex mil från lyan.",
						"Dammvindarna sköljer marken inom 6 miles från lyan. En dammtjuv har samma statistik som en luftelementar, men den kan inte flyga, har en hastighet på 15 meter och har en intelligens och karisma på 1 (-5).",
						"Dolda slukhål bildas i och runt drakens lya. Ett slukhål kan upptäckas från ett säkert avstånd med en lyckad {@dc 20} Visdomskontroll ({@skill Perception}). Annars måste den första varelse som kliver på den tunna skorpan som täcker slukhålet lyckas med ett {@dc 15} Dexterity räddningskast eller falla {@dice 1d6 × 10} fot ner i slukhålet."
					]
				},
				"If the dragon dies, the dust devils disappear immediately, and the thunderstorms abate within {@dice 1d10} days. Any sinkholes remain where they are.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppstå i området runt en blå drakes lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Blue Luster",
									"entry": "Varelser som tillbringar ett år inom en mil från drakens lya finner blå föremål fascinerande och känner sig tvingade att skaffa dem vid varje tillfälle."
								},
								{
									"type": "item",
									"name": "Mirage Terrain",
									"entry": "Området som omedelbart omger lyan verkar vara en grönskande oas. En varelse som noggrant undersöker illusionen kan försöka en DC 15 intelligenskontroll ({@skill Investigation}) för att inte tro på den. En varelse som inte tror på illusionen ser den som en vag bild överlagrad på den underliggande terrängen."
								},
								{
									"type": "item",
									"name": "Sandstorm",
									"entry": "En sandstorm blåser ständigt inom 1 mil från drakens lya."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Brass Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"En stark vind blåser runt draken. Varje varelse inom 60 fot från draken måste lyckas med ett {@dc 15} styrka-sparkast eller bli knuffad 15 fot bort från draken och knockad {@condition prone}. Gaser och ångor sprids av vinden och oskyddade lågor släcks. Skyddade lågor; såsom lyktor, har en {@chance 50|50 percent} chans att släckas.",
						"Ett sandmoln virvlar runt i en sfär med en radie på 6 meter och centreras på en punkt som draken kan se inom 120 meter från den. Molnet sprider sig runt hörn. Varje varelse i det måste lyckas med ett {@dc 15} konstitutionellt räddningskast eller bli {@condition blinded} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, vilket avslutar effekten på sig själv vid en framgång."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Brass Dragon||adult} eller {@creature Ancient Brass Dragon||ancient}) mässingsdrake kan efter eget gottfinnande använda en eller flera av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Animate Statues",
									"entry": "Draken väljer upp till tre statyer som den kan se i sin lya. Var och en av dessa statyer animeras kortvarigt och attackerar en varelse inom en radie på 1,5 meter från den, med en +7 bonus för att träffa och ger 10 ({@damage 3d6}) blåslagningsskada vid en träff."
								},
								{
									"type": "item",
									"name": "Blast of Wind",
									"entry": "En mäktig vind sveper genom lyan i en riktning som draken väljer och blåser längs en linje som är 40 fot bred och 100 fot lång. Varje varelse i det området utom draken måste lyckas med ett DC 15 styrka räddningskast eller bli knuffad 15 fot i vindens riktning och slås omkull {@condition prone}. Gaser och ångor sprids av vinden och oskyddade lågor släcks. Skyddade flammor, såsom lyktor, har en {@chance 50|50 percent} chans att släckas. Om draken befinner sig inom vindens område kan den välja att skjutas 15 fot i vindens riktning, och vinden kan inte slå draken {@condition prone}."
								},
								{
									"type": "item",
									"name": "Obscuring Sand",
									"entry": "Damm och sand fyller luften inom 120 fot från draken och gör området {@book lightly obscured|PHB|8|Vision and Light} tills initiativet räknas 20 i nästa runda."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary brass dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Spåren syns i sanden inom 6 miles från drakens lya. Spåren leder till säkra skydd och dolda vattenkällor, samtidigt som de leder bort från områden som draken föredrar att förbli ostörd.",
						"Bilder av stora eller mindre monster spökar i ökensanden inom en mil från drakens lya. Dessa illusioner rör sig och verkar verkliga, även om de inte kan göra någon skada. En varelse som undersöker en bild på avstånd kan se att det är en illusion med en lyckad {@dc 20} intelligenskontroll ({@skill Investigation}). Varje fysisk interaktion med en bild avslöjar att den är en illusion, eftersom föremål passerar genom den.",
						"När en varelse med en intelligens på 3 eller högre kommer inom 30 fot från en vattenkälla inom 1 mil från drakens lya, blir draken medveten om varelsens närvaro och plats."
					]
				},
				"If the dragon dies, the tracks fade in {@dice 1d10} days, but the other effects fade immediately.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppträda i området runt en mässingsdrakens lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Cloud Companion",
									"entry": "Ett litet, lätt moln följer icke onda varelser när de färdas inom 6 miles från drakens lya. Det ändrar riktning när varelserna gör det, och förblir mellan dem och solens direkta bländning, och ger dem fördel på räddningskast för att motstå effekterna av {@book extreme heat|DMG|5|Extreme Heat} (se {@book Dungeon Master's Guide|DMG})."
								},
								{
									"type": "item",
									"name": "Talkative Denizens",
									"entry": "Varelser inom 1 mil från drakens lya finner nöje i att höra ljudet av sina egna röster. Luften är fylld av en öronbedövande kör av fåglar och små djur, och de smarta varelserna pratar flitigt."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Bronze Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Draken skapar dimma som om den hade kastat besvärjelsen {@spell fog cloud}. Dimman varar tills initiativräkning 20 på nästa runda.",
						"En åskknall utgår från en punkt som draken kan se inom 120 fot från den. Varje varelse inom en radie på 20 fot centrerad på den punkten måste göra ett {@dc 15} Konstitutionssparandekast eller ta 5 ({@damage 1d10}) åskskskador och vara {@condition deafened} tills slutet av nästa tur."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Bronze Dragon||adult} eller {@creature Ancient Bronze Dragon||ancient}) bronsdrake kan efter eget gottfinnande använda en eller flera av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ocean's Call",
									"entry": "Draken trollar fram en svärm av spektrala delfiner. Varje varelse i vattnet inom 120 fot från draken måste lyckas med ett DC 15 Dexterity räddningskast eller ta 5 ({@damage 1d10}) snittskador; sedan försvinner svärmen."
								},
								{
									"type": "item",
									"name": "Salt Burst",
									"entry": "Draken väljer en punkt som den kan se i lyan. Luften i en sfär med en radie på 20 fot centrerad kring den punkten sprängs med slipande saltkristaller. Varje varelse i det området måste lyckas med ett DC 15 Dexterity räddningskast eller ta 10 ({@damage 3d6}) snittskador."
								},
								{
									"type": "item",
									"name": "Whelming Water",
									"entry": "Draken orsakar en stark ström i vattnet i sin lya. Draken väljer ett valfritt antal varelser som den kan se som står eller simmar i vattnet inom 120 fot från den. Varje utvald varelse måste lyckas med ett räddningskast med DC 15 styrka eller slås omkull {@condition prone}."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary bronze dragon's lair is warped by the dragon's magic.",
				{
					"type": "list",
					"items": [
						"En gång om dagen kan draken förändra vädret i en radie på 6 miles runt sin lya. Draken behöver inte vara utomhus; annars är effekten identisk med {@spell control weather} besvärjelsen.",
						"Undervattensväxter inom 6 miles från drakens lya får bländande lysande färger.",
						"I sin lya kan draken ställa in illusoriska ljud, såsom mjuk musik och märkliga ekon, så att de kan höras i olika delar av lyan."
					]
				},
				"If the dragon dies, changed weather reverts to normal, as described in the spell, and the other effects fade in {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppstå i området runt bronsdrakens lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Phantom Escort",
									"entry": "Spöklika skepp från en gammal armada dyker upp och eskorterar välmenande varelser som behöver drakens hjälp till drakens lya."
								},
								{
									"type": "item",
									"name": "Underwater Pursuit",
									"entry": "Sjömännen ser den skuggiga, illusoriska formen av en drake i djupet under dem, som håller jämna steg med fartyget."
								},
								{
									"type": "item",
									"name": "Unfailing Faithfulness",
									"entry": "Sapienta varelser som tillbringar ett år inom 15 km från drakens lya finner det nästan omöjligt att bryta ett löfte."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Copper Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Draken väljer en punkt på marken som den kan se inom en radie av 120 fot. Stenpiggar skjuter upp från marken i en radie på 20 fot centrerad på den punkten. Effekten är i övrigt identisk med {@spell spike growth}-besvärjelsen och varar tills draken använder den här gömsleåtgärden igen eller tills draken dör.",
						"Draken väljer ett område på 10 fot på marken som den kan se inom 120 fot från sig själv. Marken i det området förvandlas till 3 fot djup lera. Varje varelse som befinner sig på marken i det området när leran dyker upp måste lyckas med ett {@dc 15} räddningskast i Dexterity eller sjunka ner i leran och bli {@condition restrained}. En varelse kan ta en handling för att försöka göra en {@dc 15} styrkekontroll, frigöra sig själv eller en annan varelse inom dess räckhåll och avsluta {@condition restrained} tillståndet vid en framgång. Att förflytta sig 1 fot i leran kostar 2 fot rörelse. Vid initiativräkning 20 på nästa runda hårdnar leran och Styrke DC för att arbeta sig fri ökar till 20."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Copper Dragon||adult} eller {@creature Ancient Copper Dragon||ancient}) koppardrake kan efter eget gottfinnande använda en eller båda av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Laughing Gas",
									"entry": "Draken väljer en punkt på marken som den kan se inom en radie av 120 fot. Ett moln av rosa gas fyller en sfär med en radie på 20 fot centrerad på den punkten. Varje varelse i det området som misslyckas med ett DC 15 Wisdom räddningskast blir {@condition incapacitated} med skratt tills slutet av nästa tur."
								},
								{
									"type": "item",
									"name": "Torpid Energy",
									"entry": "Draken väljer en varelse som den kan se inom en radie av 120 fot. Om målet misslyckas med ett DC 15 Konstitutionssparande kast halveras dess hastighet och det kan inte använda reaktioner eller bonusåtgärder förrän i slutet av nästa tur."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary copper dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Magiska ristningar av drakens leende ansikte kan ses inarbetade i stenterräng och föremål inom 6 miles från drakens lya.",
						"Små djur som gnagare och fåglar som normalt inte kan tala får den magiska förmågan att tala och förstå drakoniska när de befinner sig inom en kilometer från drakens lya. Dessa varelser talar väl om draken, men kan inte avslöja var den befinner sig.",
						"Intelligenta varelser inom 1 mil från drakens lya är {@condition prone} utsatta för fniss. Även allvarliga saker verkar plötsligt roliga."
					]
				},
				"If the dragon dies, the magic carvings fade over the course of {@dice 1d10} days. The other effects end immediately.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Endera av dessa effekter kan uppstå i området runt en koppardrakes lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Distant Melodies",
									"entry": "Den eteriska musiken av träblåsare och klockor kan höras av vinden inom en mil från drakens lya."
								},
								{
									"type": "item",
									"name": "Starlit Stones",
									"entry": "Stående stenar är vanliga på bergstoppar inom en mil från drakens lya. Stenarna sprider ett svagt ljus i en radie av tre meter på natten. (Om draken dör finns stenarna kvar, men de sprider inte längre ljus.)"
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Cryonax",
			"source": "MaBJoV",
			"lairActions": [
				"When Cryonax occupies Frostfell, or any area that he has corrupted by inhabiting it for at least a week, he can command the snow and ice around him to take lair actions. On initiative count 20 (losing initiative ties), Cryonax can take a lair action to cause one of the following effects; Cryonax can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Is och snö exploderar i en radie på 60 fot runt Cryonax. Detta skapar en frusen dimma full av hagel och större isbitar som kraftigt skymmer området och varar fram till initiativräkning 20 i nästa runda. Alla varelser inom effektområdet tar 13 ({@damage 3d8}) köldskador och måste göra ett DC 20 Visdom räddningskast eller bli {@condition blinded} tills initiativräkning 20 i nästa runda.",
						"Luften fryser i en 120 fot bred (och hög) halvklot som är centrerad runt Cryonax. Denna effekt bildar hundratals vassa istappar. Dessa kraschar omedelbart mot marken och orsakar 14 ({@damage 4d6}) snittskador på alla i effektområdet (skadan halveras om ett DC 22 Dexterity räddningskast lyckas). Efteråt blir terrängen svår och alla som faller {@condition prone} inom den tar skadan igen (inget räddningskast).",
						"Den frusna marken böjs och driver upp massiva sten- och isbitar i luften. {@dice 1d8} trettio fot höga stalagmiter kommer att stiga upp i luften och alla varelser i en 30-fots radie runt Cryonax måste göra ett DC 24 Dexterity räddningskast eller ta 9 ({@damage 2d8}) slagskador och slås {@condition prone}."
					]
				}
			],
			"regionalEffects": [
				"The region containing Cryonax's lair is warped by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Inom tio miles från lyan har allt vatten frusit och all nederbörd blir istället tjock snö och hagel.",
						"Marken under lyan fryser, vilket gör att jorden böjs och höjer sig. Skalv blir vanliga inom en radie av 8 km från gömstället. Efter fem dagar har alla träkonstruktioner eller svagare byggnader kollapsat; inom 10 dagar är stenbyggnader förstörda. För varje timme i området finns det en chans på 1 på 10 att en jordbävning slår till och tvingar alla andra än Cryonax att göra ett DC 22 Dexterity räddningskast eller slås omkull {@condition prone} och drabbas av 9 ({@damage 2d8}) slagskador.",
						"Inom en mil från Cryonax' plats i lyan blir luften bittert kall och svår att andas. Varje timme medan man befinner sig inom detta område måste varje levande varelse göra ett DC 15 Konstitutionsbesparingskast eller drabbas av en nivå på {@condition exhaustion}."
					]
				},
				"If Cryonax is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} weeks."
			]
		},
		{
			"name": "Crystal Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Draken viskar telepatiskt till en varelse inom räckhåll för drakens telepati. Varelsen måste lyckas med ett DC 15 Visdoms räddningskast eller bli {@condition charmed} av draken tills initiativräkning 20 på nästa runda. En varelse {@condition charmed} på detta sätt lyder efter bästa förmåga alla kommandon som draken ger och som inte är direkt skadliga för varelsen."
						},
						{
							"type": "item",
							"name": "Ice Passage",
							"entry": "Draken kan öppna en passage genom en is- eller snövägg som är upp till fem fot tjock och skapa en öppning som är upp till 30 fot bred och hög."
						},
						{
							"type": "item",
							"name": "Starlight's Gleam",
							"entry": "Draken väljer en punkt som den kan se i lyan. Glänsande stjärnljus strålar från den punkten för att fylla en 10-fots radie med svagt ljus. Varje varelse utom draken som befinner sig i området när ljuset visas måste lyckas med ett DC 15 Dexterity räddningskast eller ta 13 ({@damage 2d12}) strålningsskador och bli omskrivna i glöden. {@action Attack} kast som görs mot en omskuren varelse har fördel, och varelsen kan inte gömma sig eller dra nytta av att vara {@condition invisible}. Stjärnljuset och glöden runt en varelse bleknar vid initiativräkning 20 på nästa runda."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary crystal dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Clear Skies",
							"entry": "Himlen ovanför en kristalldrakes lya förblir klar och fri från nederbörd om den inte förändras magiskt. Vinden blåser svagt, vilket utgör ett litet hot mot dem som närmar sig lyan, och sikten är den bästa möjliga för den här tiden på dagen."
						},
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Det bildas rikligt med kvartskristaller i naturstenar inom en radie av sex mil från lyan, särskilt på platser där det naturliga ljuset kan lysa på kristallerna."
						},
						{
							"type": "item",
							"name": "Icy Sight",
							"entry": "Is och kvarts inom 6 miles från lyan blir kanaler för drakens psioniska närvaro. Som en handling kan draken kasta {@spell clairvoyance} besvärjelsen, som inte kräver några besvärjelsekomponenter och som riktar sig mot alla is- eller kvartskristaller i den regionen."
						},
						{
							"type": "item",
							"name": "Positive Energy",
							"entry": "Alla varelser som avslutar en lång vila inom 6 miles från lyan återfår ytterligare två förbrukade Hit Dice."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "Djurpopulationerna blomstrar inom sex mil från lyan. Förmågekontroller som görs för att söka föda genom jakt, fiske eller fångst i det området görs med fördel."
						}
					]
				},
				"If the dragon dies, the animal population near the lair returns to normal levels over the course of {@dice 1d10} days. The increased Hit Die recovery ends immediately. The existing abundance of quartz crystals remains, but new crystals form at a normal rate."
			]
		},
		{
			"name": "Death Tyrant",
			"source": "MM",
			"lairActions": [
				"When fighting inside its lair, a death tyrant can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), the death tyrant can take one lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Ett område som är en kub på 50 fot inom 120 fot från tyrannen fylls av spektrala ögon och tentakler. För andra varelser än dödstyrannen är det området lätt skymt och {@quickref difficult terrain||3} tills initiativräkning 20 på nästa runda.",
						"Väggarna får spöklika anhang tills initiativantalet är 20 i nästkommande runda. Varje varelse, inklusive en på det eteriska planet, som är fientligt inställd till tyrannen och som börjar sin tur inom 10 fot från en vägg måste lyckas med ett {@dc 17} räddningskast för Dexterity eller bli {@condition grappled}. För att fly krävs en lyckad {@dc 17} styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll.",
						"Ett spektralt öga öppnas i luften på en punkt inom 15 meter från tyrannen. En slumpmässig ögonstråle av tyrannen skjuter från detta öga, som anses vara en eterisk källa, mot ett mål som tyrannen väljer. Ögat stängs sedan och försvinner."
					]
				},
				"The death tyrant can't repeat an effect until all three have been used, and it can't use the same effect on consecutive rounds."
			],
			"regionalEffects": [
				"A region containing a death tyrant's lair is warped by the creature's unnatural presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Varelser som befinner sig inom 1 mil från tyrannens lya känner sig ibland som om de är övervakade även om de inte är det.",
						"När en varelse som är fientligt inställd till tyrannen och känner till dess existens avslutar en lång vila inom 1 mil från tyrannens lya, kasta en {@dice d20} för den varelsen. Vid ett kast på 10 eller lägre utsätts varelsen för en slumpmässig ögonstråle från tyrannen."
					]
				},
				"If the death tyrant dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Deep Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deep Torpor",
							"entry": "Draken kastar {@spell slow} besvärjelsen, som inte kräver några besvärjelsekomponenter och använder Charisma som besvärjelseförmåga (räddning DC 16). Besvärjelsen upphör i förtid om draken använder den här gömsleåtgärden igen eller om draken dör."
						},
						{
							"type": "item",
							"name": "Mossy Sludge",
							"entry": "Draken trollar fram slamliknande mossa som kortvarigt täcker ytorna i lyan. Taket, golvet och väggarna i lyan blir {@quickref difficult terrain||3} tills initiativräkning 20 i nästa runda."
						},
						{
							"type": "item",
							"name": "Toxic Spores",
							"entry": "Draken fyller en sex fot stor kub som den kan se inom 120 fot från sig själv med giftiga sporer. Varje varelse i det området måste lyckas med ett DC 15 Konstitutions räddningskast eller ta 14 ({@damage 4d6}) giftskador och vara {@condition poisoned} till slutet av sin nästa tur."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary deep dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Preservation of Knowledge",
							"entry": "Böcker, brev och alla andra fysiska former av skrift inom 6 miles från drakens lya blir magiskt laddade och kan inte skadas med icke-magiska medel."
						},
						{
							"type": "item",
							"name": "Restless Sleep",
							"entry": "När en varelse avslutar en lång vila inom 6 miles från lyan måste varelsen först lyckas med ett DC 10 Konstitutionssparandekast eller inte kunna minska sin nivå med {@condition exhaustion}. Varelser som är immuna mot tillståndet {@condition poisoned} är immuna mot denna effekt."
						},
						{
							"type": "item",
							"name": "Verdant Growth",
							"entry": "Vegetation och svampar inom 6 miles från drakens lya växer snabbare och täcker en större yta än de normalt skulle göra. Fodersökning i detta område ger dubbelt så mycket mat som vanligt."
						}
					]
				},
				"If the dragon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Demilich",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the demilich rolls a {@dice d20}. On a result of 11 or higher, the demilich takes a lair action to cause one of the following effects. It can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Graven skakar våldsamt under ett ögonblick. Varje varelse på golvet i graven måste lyckas med ett {@dc 19} räddningskast för Dexterity eller slås {@condition prone}.",
						"Demilich siktar på en varelse som den kan se inom en radie av 60 fot. En {@spell antimagic field} fyller målets utrymme och rör sig med det tills initiativräkning 20 på nästa runda.",
						"Demilich riktar sig mot ett valfritt antal varelser som den kan se inom en radie av 30 fot. Inget mål kan återfå träffpunkter förrän initiativräkning 20 på nästa runda."
					]
				}
			],
			"regionalEffects": [
				"A demilich's tomb might have any or all of the following effects in place:",
				{
					"type": "list",
					"items": [
						"Första gången en icke ond varelse kommer in i gravens område tar varelsen 16 ({@damage 3d10}) nekrotisk skada.",
						"Monster i graven har fördel på räddningskast mot att bli {@condition charmed} eller {@condition frightened}, och mot egenskaper som gör dem odöda.",
						"Graven är skyddad mot magiska resor av varelser som demilich inte har godkänt. Sådana varelser kan inte teleportera sig in i eller ut ur gravens område eller använda planarresor för att komma in i eller lämna den. Effekter som tillåter teleportering eller planarresor fungerar inom graven så länge de inte används för att lämna eller komma in i gravens område."
					]
				},
				"If the demilich is destroyed, these effects fade over the course of 10 days."
			]
		},
		{
			"name": "Demogorgon",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Demogorgon can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Darkness",
							"entries": [
								"Demogorgon kastar {@spell darkness}-besvärjelsen fyra gånger och riktar besvärjelsen mot olika områden. Demogorgon behöver inte koncentrera sig på trollformlerna, som avslutas på initiativräkning 20 i nästa runda."
							]
						},
						{
							"type": "item",
							"name": "Illusory Duplicate",
							"entries": [
								"Demogorgon skapar en illusorisk kopia av sig själv, som visas i hans utrymme och varar fram till initiativräkning 20 i nästa runda. På sin tur kan Demogorgon förflytta den illusoriska duplikaten en sträcka som är lika lång som hans gånghastighet (ingen åtgärd krävs). Första gången en varelse eller ett föremål interagerar fysiskt med Demogorgon (till exempel genom att träffa honom med en attack) finns det en {@chance 50|50 percent} chans att den illusoriska duplikaten påverkas, inte Demogorgon, i vilket fall illusionen försvinner."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Demogorgon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Realm",
							"entries": [
								"Inom 6 miles från lyan har alla kontroller av Charisma ({@skill Persuasion}) och Charisma ({@skill Performance}) nackdel, och alla kontroller av Charisma ({@skill Deception}) och Charisma ({@skill Intimidation}) har fördel."
							]
						},
						{
							"type": "item",
							"name": "Frenzied Animals",
							"entries": [
								"Djur inom en mils radie av lyan blir frenetiska och våldsamma - även varelser som normalt sett är fogliga. Inom det området har alla förmågekontroller som involverar djurhantering nackdel."
							]
						},
						{
							"type": "item",
							"name": "Venomous Beasts",
							"entries": [
								"Området inom 6 miles från lyan blir överbefolkat med {@creature poisonous snake|MM|poisonous snakes} och andra giftiga djur."
							]
						}
					]
				},
				"If Demogorgon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Demogorgon",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Demogorgon can take a lair action to cause one of the following effects: Demogorgon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Demogorgon skapar en illusorisk kopia av sig själv, som visas i sitt eget utrymme och varar fram till initiativräkning 20 i nästa runda. På sin tur kan Demogorgon förflytta den illusoriska duplikaten en sträcka som är lika lång som hans gånghastighet (ingen åtgärd krävs). Första gången en varelse eller ett föremål interagerar fysiskt med Demogorgon (till exempel genom att träffa honom med en attack) finns det en {@chance 50|50 percent} chans att det är den illusoriska duplikaten som påverkas och inte Demogorgon själv, i vilket fall illusionen försvinner.",
						"Demogorgon kastar {@spell darkness}-besvärjelsen fyra gånger på sin lägsta nivå och riktar besvärjelsen mot olika områden. Demogorgon behöver inte koncentrera sig på trollformlerna, som avslutas på initiativräkning 20 i nästa runda."
					]
				}
			],
			"regionalEffects": [
				"The region containing Demogorgon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Området inom 6 miles från gömstället blir överbefolkat med ödlor, giftiga ormar och andra giftiga djur.",
						"Djur som befinner sig inom en kilometer från lyan blir våldsamma och galna - även varelser som normalt sett är fogliga.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 23} Visdomsbesparingskast eller falla in i en galenskap som bestäms av tabellen Demogorgons galenskap. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Demogorgon dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Demogorgon",
					"entries": [
						"Om en varelse blir galen i Demogorgons lya eller inom synhåll för demonherren, rulla på bordet Madness of Demogorgon för att avgöra galenskapens karaktär, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Demogorgon",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Någon planerar att döda mig. Jag måste slå till först för att stoppa dem!\""
								],
								[
									"21–40",
									"\"Det finns bara en lösning på mina problem: döda dem alla!\""
								],
								[
									"41–60",
									"\"Det finns mer än ett sinne i mitt huvud.\""
								],
								[
									"61–80",
									"\"Om du inte håller med mig kommer jag att slå dig till underkastelse för att få min vilja igenom.\""
								],
								[
									"81–00",
									"\"Jag kan inte tillåta att någon rör något som tillhör mig. De kan försöka ta det ifrån mig!\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Drow Matron Mother",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the drow can take one of the following lair actions when in her lair; she can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Perceive Interlopers",
							"entries": [
								"Drow projicerar sitt sinne över hela sin lya och markerar alla potentiella hot mot henne och hennes följe. Fram till initiativräkning 20 i nästa runda kan fientliga varelser inom lyan inte bli dolda för henne och får ingen fördel av {@condition invisible} villkoret mot henne."
							]
						},
						{
							"type": "item",
							"name": "Spectral Web",
							"entries": [
								"Ett glittrande spektralt spindelnät bryter ut från en punkt som drow kan se inom 120 fot från henne. Varje varelse inom 60 fot från den punkten måste lyckas med ett {@dc 19} räddningsprov för Dexterity eller bli {@condition restrained} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och avslutar effekten på sig själv om den lyckas."
							]
						},
						{
							"type": "item",
							"name": "Telekinetic Throw",
							"entries": [
								"Drow riktar sig till en varelse som hon kan se inom 60 fot från henne och försöker driva bort den från hennes närvaro. Målet måste lyckas med ett {@dc 19} räddningskast i styrka eller slungas {@dice 2d6 × 10} meter genom luften. En varelse som slås in i ett fast föremål tar {@damage 1d6} smällskada för varje 10 fot som flyttas. Om den släpps i luften tar varelsen fallskada som normalt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dyrrn",
			"source": "ERLW",
			"lairActions": [
				"While within the Palace of Sinew, Dyrrn can invoke the ambient magic to take lair actions. On initiative count 20 (losing initiative ties), Dyrrn can take a lair action to cause one of the following effects; it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Dyrrn använder sin Corruption-åtgärd.",
						"Ett 30 fot stort område på marken inom 120 fot från Dyrrn får tentaklerna att växa fram tills initiativet räknas till 20 i nästa runda. Alla varelser som börjar eller slutar sin tur i området måste lyckas med ett {@dc 23} styrka-sparkast eller bli {@condition restrained}. En varelse kan undkomma tentaklerna med en lyckad {@dc 23} styrka ({@skill Athletics}) eller fingerfärdighet ({@skill Acrobatics}) kontroll som en handling.",
						"Varje varelse som Dyrrn kan se inom 120 fot måste lyckas med ett {@dc 23} Visdomssparkast eller ta 26 ({@damage 4d12}) psykisk skada. Om inte målet har immunitet mot psykisk skada reduceras dess intelligenspoäng med {@dice 1d4} varje gång det misslyckas med räddningskastet för den här lair-åtgärden. Målet dör om dess intelligenspoäng minskas till 0. Minskningen varar tills målet avslutar en kort eller lång vila."
					]
				}
			],
			"regionalEffects": [
				"A region containing a passage to Dyrrn's lair is warped in one or more of these ways:",
				{
					"type": "list",
					"items": [
						"Växter och djur som föds upp inom två mil från passagen har vridna, avvikande former. Använd tabellen Daelkyr Modifications för inspiration.",
						"Varelser som befinner sig inom en kilometer från passagen känner ofta som om något kryper under deras hud.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från passagen måste den varelsen lyckas med ett {@dc 22} Visdomsbesparingskast eller falla ner i en typ av galenskap (se \"Dyrrnens galenskap\" nedan). En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Dyrrn dies, these effects fade away after {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Dyrrn",
					"entries": [
						"Om en varelse blir galen i Dyrrns lya eller medan den kan se daelkyren, får den en form av obestämd galenskap. Rulla på tabellen Madness of Dyrrn för att bestämma arten av denna galenskap, som tar formen av ett karaktärsfel som varar tills det botas. Kapitel 8 i {@book Dungeon Master's Guide|DMG} har mer information om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Dyrrn",
							"colLabels": [
								"d6",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"\"Det bor en illithidparasit i min hjärna!\""
								],
								[
									"2",
									"\"Jag kan känna hur jag utvecklas till en avvikelse.\""
								],
								[
									"3",
									"\"Aberrationer är de enda naturliga sakerna.\""
								],
								[
									"4",
									"\"En del av mig har blivit ett medvetet väsen.\""
								],
								[
									"5",
									"\"Mina motståndare måste böja sig för en tankespridare!\""
								],
								[
									"6",
									"\"Dyrrn och tankespridarna vill helt enkelt förena alla kännande varelser i ett kollektivt medvetande. Och jag tar emot meddelanden från gruppsinnet!\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Elder Brain",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), an elder brain can take one of the following lair actions; the elder brain can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Force Wall",
							"type": "item",
							"entries": [
								"Den äldre hjärnan kastar {@spell wall of force}."
							]
						},
						{
							"name": "Psionic Anchor",
							"type": "item",
							"entries": [
								"Den äldre hjärnan riktar in sig på en varelse som den kan känna inom 120 fot och förankrar den genom ren viljestyrka. Målet måste göra ett {@dc 18} Charisma räddningskast. Vid ett misslyckat räddningsförsök reduceras dess hastighet till 0 och den kan inte teleportera. Den kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avslutar effekten på sig själv vid en framgång."
							]
						},
						{
							"name": "Psychic Inspiration",
							"type": "item",
							"entries": [
								"Den äldre hjärnan riktar sig till en vänskaplig varelse som den kan känna inom 120 fot från den. Målet får en blixt av inspiration och får fördel på en attackkast, förmågekontroll eller räddningskast som det gör innan slutet av sin nästa tur."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The territory within 5 miles of an elder brain is altered by the creature's psionic presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Paranoia",
							"type": "item",
							"entries": [
								"Varelser inom 8 km från en äldre hjärna känner sig förföljda, även om de inte är det."
							]
						},
						{
							"name": "Psychic Whispers",
							"type": "item",
							"entries": [
								"Varje varelse som den äldre hjärnan har skapat en psykisk länk till hör svaga, obegripliga viskningar i de djupaste avkrokarna av dess sinne. Detta psykiska skräp består av den äldre hjärnans vilsna tankar som blandas med tankar från andra varelser som den är kopplad till."
							]
						},
						{
							"name": "Telepathic Eavesdropping",
							"type": "item",
							"entries": [
								"Den äldre hjärnan kan höra alla telepatiska samtal inom en radie av 8 km. Den varelse som inledde den telepatiska konversationen gör ett {@dc 18} visdomssparande kast när telepatisk kontakt först etableras. Om räddningsförsöket lyckas är varelsen medveten om att något tjuvlyssnar. Den avlyssnande personens natur avslöjas inte."
							]
						}
					]
				},
				"If the elder brain dies, these effects immediately end."
			]
		},
		{
			"name": "Elder Brain",
			"source": "VGM",
			"lairActions": [
				"When fighting inside its lair, an elder brain can use lair actions. On initiative count 20 (losing initiative ties), an elder brain can take one lair action to cause one of the following effects; the elder brain can't use the same lair action two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Den äldre hjärnan kastar {@spell wall of force}.",
						"Den äldre hjärnan riktar sig till en vänskaplig varelse som den kan känna inom 120 fot från den. Målet får en blixt av inspiration och får fördel på en attackkast, förmågekontroll eller räddningskast som det gör innan slutet av sin nästa tur. Om målet inte använder eller kan använda denna fördel under den tiden går inspirationen förlorad.",
						"Den äldre hjärnan riktar in sig på en varelse som den kan känna inom 120 fot och förankrar den genom ren viljestyrka. Målet måste lyckas med ett {@dc 18} Charisma-sparkast eller vara oförmögen att lämna sitt nuvarande utrymme. Den kan upprepa räddningskastet i slutet av var och en av sina vändningar, vilket avslutar effekten på den själv om den lyckas."
					]
				}
			],
			"regionalEffects": [
				"The territory within 5 miles of an elder brain is altered by the creature's psionic presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Varelser inom 8 km från en äldre hjärna känner sig förföljda, även om de inte är det.",
						"Den äldre hjärnan kan överhöra alla telepatiska samtal som sker inom en radie av 8 km. Den varelse som initierade det telepatiska samtalet gör en {@dc 18} Visdomskontroll ({@skill Insight}) när telepatisk kontakt först etableras. Om testet lyckas är varelsen medveten om att något tjuvlyssnar på samtalet. Avlyssnarens natur avslöjas inte, och den äldre hjärnan kan inte delta i det telepatiska samtalet om den inte har bildat en psykisk länk med den varelse som inledde det.",
						"Varje varelse som den äldre hjärnan har skapat en psykisk länk till hör svaga, obegripliga viskningar i de djupaste avkrokarna av dess sinne. Detta psykiska skräp består av den äldre hjärnans vilsna tankar som blandas med tankar från andra varelser som den är kopplad till."
					]
				},
				"If the elder brain dies, these effects immediately end."
			]
		},
		{
			"name": "Emerald Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Draken viskar telepatiskt till en varelse inom räckhåll för drakens telepati. Varelsen måste lyckas med ett DC 15 Visdoms räddningskast eller bli {@condition charmed} av draken tills initiativräkning 20 på nästa runda. En varelse {@condition charmed} på detta sätt lyder efter bästa förmåga alla kommandon som draken ger och som inte är direkt skadliga för varelsen."
						},
						{
							"type": "item",
							"name": "Distort Perceptions",
							"entry": "Draken försöker ändra uppfattningen hos en varelse som den kan se i sin lya. Den varelsen måste lyckas med ett DC 15 räddningskast i intelligens eller ta 22 ({@damage 4d10}) psykisk skada och ha nackdel på räddningskast fram till början av sin nästa tur."
						},
						{
							"type": "item",
							"name": "Vanish",
							"entry": "Draken blir {@condition invisible} fram till initiativräkning 20 i nästa runda."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary emerald dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Natursten inom 6 miles från lyan växer rikligt med kristallformationer och ådror av smaragd ädelstenar."
						},
						{
							"type": "item",
							"name": "Fiery Sight",
							"entry": "Eld och lava inom 6 miles från lyan blir kanaler för drakens psioniska närvaro. Som en handling kan draken kasta {@spell clairvoyance} besvärjelsen, som inte kräver några besvärjelsekomponenter och som riktar sig till ett område med eld eller lava i den regionen."
						},
						{
							"type": "item",
							"name": "Subtle Obstruction",
							"entry": "Stenar inom sex miles från drakens lya rör sig ibland av sig själva, oftast när ingen ser på. Ofta hindrar stenarna vägen till smaragddrakens håla, med stenblock som blockerar smala avgrunder, vägvisare som faller av vägen eller mindre stenar som flyttar sig under resenärernas fötter och skickar dem i väg nerför sluttningar eller ut i floder."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "{@creature Giant lizard||Giant lizards} lockas till området inom 6 miles från lyan och bosätter sig där i stort antal."
						}
					]
				},
				"If the dragon dies, the population of giant lizards near the lair returns to normal levels over the course of {@dice 1d10} days. Rocks immediately stop moving of their own accord. The existing abundance of crystals and emeralds remains, but new ones form at a normal rate."
			]
		},
		{
			"name": "Faerie Dragon",
			"source": "FTB",
			"lairActions": [
				"As they are presented in the {@book Monster Manual|MM}, faerie dragons don't have access to lair actions while in their lairs. At your discretion, a {@creature Faerie Dragon (Green)||green} or {@creature Faerie Dragon (Violet)||older faerie dragon} can take one of the following lair actions on initiative count 20 (losing initiative ties):",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chaotic Aura",
							"entry": "Feedraken skapar vilseledande strömmar av luft och magi runt sig själv. Fram till initiativräkning 20 på nästa runda, närhelst en distansattackrulle missar draken, omkastar du attacken mot en slumpmässig varelse inom 30 fot från draken som inte har total täckning mot attacken."
						},
						{
							"type": "item",
							"name": "Grasping Plants",
							"entry": "Feedraken får rötter och vinrankor att tillfälligt växa runt omkring sig. Fram till initiativräkning 20 i nästa runda är marken inom sex meter från draken {@book difficult terrain|PHB|8|Difficult Terrain}."
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a faerie dragon's lair can be transformed by its presence, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Compulsory Offering",
							"entry": "Första gången en varelse kommer inom 1 mil från älvdragans lya måste varelsen lyckas med ett DC 15 Visdomssparandekast eller känna en överväldigande tvångshandling att lämna ett offer värt minst 5 gp på en undanskymd plats. Draken känner omedelbart av var denna gåva finns. En varelse kan bara påverkas en gång av detta tvång."
						},
						{
							"type": "item",
							"name": "Malleable Time",
							"entry": "Tiden är flytande inom en kilometer från älvdrakens lya och flyter mellan hälften och dubbelt så fort som normalt."
						},
						{
							"type": "item",
							"name": "Mischief Afoot",
							"entry": "Sapienta varelser som tillbringar ett år inom 8 km från älvdrakens lya känner en ihållande lust att spela andra ett spratt."
						}
					]
				},
				"If the faerie dragon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Fazrian",
			"source": "WDMM",
			"lairActions": [
				"Unless he is {@condition incapacitated}, Fazrian can take one of the following lair actions on initiative count 20 (losing initiative ties) while on the Terminus Level:",
				{
					"type": "list",
					"items": [
						"Blod rinner från Fazrians ögon tills initiativräkning 20 räknas i nästa runda. Ingen varelse inom 120 fot från planetaren kan återfå träffpunkter tills effekten upphör.",
						"Fazrians ögon blir till svart svedande tomrum tills initiativräkning 20 räknas i nästa runda. Alla andra varelser inom 120 fot från planetaren har nackdel på räddningskast tills effekten upphör.",
						"Bländande magiskt ljus sprider sig från Fazrians ögon fram till initiativräkning 20 i nästa runda. Om en varelse börjar sin tur inom 120 fot från planetaren och de två kan se varandra kan Fazrian tvinga varelsen att göra ett {@dc 20} Konstitutionssparandekast. Vid ett misslyckat räddningsförsök blir varelsen {@condition blinded}. Blindheten varar tills varelsen får en {@spell lesser restoration} förtrollning eller liknande magi."
					]
				}
			]
		},
		{
			"name": "Fraz-Urb'luu",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), FrazUrb'luu can take one of the following lair actions when in his lair; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Conjure Walls and Doors",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu får upp till fem dörrar i lyan att bli väggar och lika många dörrar att dyka upp på väggar där det tidigare inte fanns några."
							]
						},
						{
							"name": "Psychic Anguish",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu skapar en våg av ångest. Varje varelse som han kan se i grottan måste lyckas med ett {@dc 23} Visdomssparkast eller ta 33 ({@damage 6d10}) psykisk skada."
							]
						},
						{
							"name": "Simulacrum",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu väljer en människa i lyan och skapar omedelbart en simulering av den varelsen (som om den skapades med {@spell simulacrum} trollformeln). Denna simulacrum lyder Fraz-Urb'luus kommandon och förstörs vid nästa initiativräkning 20."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Fraz-Urb'luu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Beguiling Realm",
							"type": "item",
							"entries": [
								"Inom 6 miles från lyan har alla kontroller av Charisma ({@skill Persuasion}) och Visdom ({@skill Insight}) nackdel, och alla kontroller av Charisma ({@skill Deception}) och Charisma ({@skill Performance}) har fördel."
							]
						},
						{
							"name": "Nostalgic Pangs",
							"type": "item",
							"entries": [
								"Sapienta varelser inom en mils radie av lyan ser ofta hallucinationer av sedan länge döda vänner och kamrater som försvinner efter bara en kort glimt."
							]
						},
						{
							"name": "Twisted Paths",
							"type": "item",
							"entries": [
								"Vägar och stigar inom en radie av 6 miles från gömstället vrider och vänder på sig själva, vilket gör det mycket svårt att navigera i området."
							]
						}
					]
				},
				"If Fraz-Urb'luu dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Fraz-Urb'luu",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Fraz-Urb'luu can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Fraz-Urb'luu får upp till 5 dörrar i lyan att bli väggar, och lika många dörrar att dyka upp på väggar där det tidigare inte fanns några.",
						"Fraz-Urb'luu väljer en humanoid i lyan och skapar omedelbart en simulering av den varelsen (som om den skapades med {@spell simulacrum} trollformeln). Denna simulacrum lyder Fraz-Urb'luus kommandon och förstörs vid nästa initiativräkning 20.",
						"Fraz-Urb'luu skapar en {@item wave} av ångest. Varje varelse som han kan se i lyan måste lyckas med ett {@dc 23} Visdomsbesparingskast eller ta 33 ({@damage 6d10}) psykisk skada."
					]
				}
			],
			"regionalEffects": [
				"The region containing Fraz-Urb'luu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Intelligenta varelser inom en mils radie av lyan ser ofta hallucinationer av sedan länge döda vänner och kamrater som försvinner efter bara en kort glimt.",
						"Vägar och stigar inom en radie av 6 miles från gömstället vrider och vänder på sig själva, vilket gör det mycket svårt att navigera i området.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 23} Visdomssparandekast eller falla ner i en galenskap som bestäms av tabellen Madness of Fraz-Urb'luu. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Fraz-Urb'luu dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Fraz-Urb'luu",
					"entries": [
						"Om en varelse blir galen i Fraz-Urb'luus lya eller inom synhåll för demonherren, rulla på bordet Madness of Fraz-Urb'luu för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Fraz-Urb'luu",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Jag låter aldrig någon få veta sanningen om mina handlingar eller avsikter, även om det skulle vara fördelaktigt för mig.\""
								],
								[
									"21–40",
									"\"Jag har intermittenta hallucinationer och katatoniska anfall.\""
								],
								[
									"41–60",
									"\"Mitt sinne vandrar runt och jag har utstuderade fantasier som inte har något med verkligheten att göra. När jag återvänder till världen har jag svårt att komma ihåg att det bara var en dagdröm.\""
								],
								[
									"61–80",
									"\"Jag övertygar mig själv om att saker och ting är sanna, även om det finns överväldigande bevis för motsatsen.\""
								],
								[
									"81–00",
									"\"Min verklighetsuppfattning stämmer inte överens med någon annans. Det gör mig {@condition prone} till våldsamma vanföreställningar som inte är begripliga för någon annan.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "LR",
			"lairActions": [
				"Gar can employ lair actions while he's within the coral mountain.",
				"On initiative count 20 (losing initiative ties), Gar Shatterkeel takes a lair action to cause one of the following effects; Gar can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Gar kan teleportera sig var som helst inom korallberget och ta med sig upp till fem villiga varelser.",
						"Korallerna inom en radie på 60 fot växer snabbt runt varelser i korallberget. Varje varelse måste lyckas med ett {@dc 18} styrka-sparkast eller bli {@condition restrained}. Fasthållna varelser kan ta en handling på sin tur för att göra en {@dc 18} styrka ({@skill Athletics}) eller fingerfärdighet ({@skill Acrobatics}) kontroll för att frigöra sig. Den här effekten varar i 1 minut om den inte förkastas (den räknas som en trollformel på 6:e nivån), och kräver inte att Gar upprätthåller koncentrationen. Gar Shatterkeel och alla varelser som han utser är immuna mot denna effekt.",
						"Upp till fem lik som Gar kan se inom 60 fot reser sig upp som {@creature drowned blade|GoS|drowned blades} och attackerar vem Gar vill att de ska attackera på sin tur."
					]
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"lairActions": [
				"If Gar is in the water node while {@creature Olhydra|PotA} isn't, he can take lair actions. On initiative count 20 (losing initiative ties), Gar uses a lair action to use his Multiattack or cast one of his spells, up to 3rd level, without using components or a spell slot. He can't cast the same spell two rounds in a row, but he can continue to concentrate on a spell he previously cast using a lair action. He can take no other lair actions while concentrating on a spell cast as a lair action. His favorite use of this capability is casting {@spell inflict wounds} or {@spell call lightning}.",
				"If Gar casts {@spell cure wounds} using this lair action, he regains the maximum number of hit points from the spell (28)."
			]
		},
		{
			"name": "Geryon",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Geryon can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Banish",
							"type": "item",
							"entries": [
								"Geryon kastar förbannelsen."
							]
						},
						{
							"name": "Chill Blast",
							"type": "item",
							"entries": [
								"Geryon får en kall explosion att sprängas från marken på en punkt som han kan se inom 120 fot från honom. Kylan fyller en kub, 10 fot på varje sida, centrerad på den punkten. Varje varelse i det området måste lyckas med ett {@dc 21} Konstitutionssparande kast eller ta 28 ({@damage 8d6}) köldskador."
							]
						},
						{
							"name": "Hateful Restraints",
							"type": "item",
							"entries": [
								"Geryon siktar på en varelse som han kan se inom en radie på 60 fot. Målet måste lyckas med ett {@dc 21} visdomssparande kast eller bli {@condition restrained} i 1 minut. Målet kan avsluta effekten på sig självt om det orsakar skada på en eller flera av sina allierade."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Geryon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Chilling Wind",
							"type": "item",
							"entries": [
								"Frysande starka vindar ylar runt området inom en mil från lyan."
							]
						},
						{
							"name": "Enervating Screams",
							"type": "item",
							"entries": [
								"Hulk och skrik fyller luften inom en kilometer från lyan. Varje varelse som avslutar en kort eller lång vila i detta område måste lyckas med ett {@dc 21} Visdomssparkast eller få ingen nytta av vilan."
							]
						},
						{
							"name": "Hellish Doorways",
							"type": "item",
							"entries": [
								"Sapienta varelser inom 1 mil från lyan ser ofta skimrande portaler som leder till platser som de anser vara säkra. När man passerar genom en portal hamnar resenären alltid någonstans i Stygia."
							]
						}
					]
				},
				"If Geryon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Geryon",
			"source": "MTF",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Geryon can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Geryon får en kall explosion att sprängas från marken på en punkt som han kan se inom 120 fot från honom. Kylan fyller en kub, 10 fot på varje sida, centrerad på den punkten. Varje varelse i det området måste lyckas med ett {@dc 21} Konstitutionssparande kast eller ta 28 ({@damage 8d6}) köldskador.",
						"Geryon siktar på en varelse som han kan se inom en radie på 60 fot. Målet måste lyckas med ett {@dc 21} visdomssparande kast eller bli {@condition restrained} i 1 minut. Målet kan avsluta effekten på sig självt om det orsakar skada på en eller flera av sina allierade.",
						"Geryon kastar besvärjelsen {@spell banishment}."
					]
				}
			],
			"regionalEffects": [
				"The region containing Geryon's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Intelligenta varelser inom en kilometer från lyan ser ofta skimrande portaler som leder till platser som de anser säkra. När man passerar genom en portal hamnar resenären alltid någonstans i Stygia.",
						"Frysande starka vindar ylar runt området inom en mil från lyan.",
						"Hulk och skrik fyller luften inom en kilometer från lyan. Varje varelse som avslutar en kort eller lång vila i detta område måste lyckas med ett {@dc 21} Visdomssparkast eller få ingen nytta av vilan."
					]
				},
				"If Geryon dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Githzerai Anarch",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the anarch can take one of the following lair actions; the anarch can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Create Object",
							"type": "item",
							"entries": [
								"Anarken kastar skapelsebesvärjelsen (som en besvärjelse på 9:e nivån) med hjälp av Limbos oformade substans istället för skuggmaterial. Om det används i Limbo förblir föremålet kvar tills anarkens koncentration bryts, oavsett dess sammansättning. Om anarken rör sig mer än 120 fot från föremålet bryts anarkens koncentration."
							]
						},
						{
							"name": "Move Object",
							"type": "item",
							"entries": [
								"Anarken kan magiskt förflytta ett föremål som den kan se inom en radie av 150 fot genom att göra en Visdomskontroll med fördel. DC:n beror på objektets storlek: {@dc 5} för Tiny, {@dc 10} för Small, {@dc 15} för Medium, {@dc 20} för Large och {@dc 25} för Huge eller större."
							]
						},
						{
							"name": "Psionic Bolt",
							"type": "item",
							"entries": [
								"Anarken kastar trollformeln lightning bolt (på 5:e nivån), men anarken kan ändra skadetyp från lightning till cold, fire, psychic, radiant eller thunder. Om trollformeln ger annan skada än eld eller blixtnedslag antänder den inte brännbara föremål."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing an anarch's lair is warped by its presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Form Substance",
							"type": "item",
							"entries": [
								"I Limbo kan anarken tillbringa 10 minuter med att stabilisera ett område på 8 km runt omkring sig, vilket gör att den oformade substansen tar vilken livlös form som helst. Under denna process bestämmer anarken formen och sammansättningen av de former som skapas."
							]
						},
						{
							"name": "Stabilize Object",
							"type": "item",
							"entries": [
								"Anarken stabiliserar varje föremål som skapats i Limbo och förts till det materiella planet så länge som anarken befinner sig inom en radie av 1 mil från föremålet (ingen åtgärd krävs)."
							]
						}
					]
				},
				"If the anarch dies, these effects end after {@dice 1d6} rounds. All formed substance becomes a chaotic churn of energy and matter, unraveling into unformed substance that dissipates {@dice 1d6} rounds later."
			]
		},
		{
			"name": "Githzerai Anarch",
			"source": "MTF",
			"lairActions": [
				"An anarch can use lair actions. On initiative count 20 (losing initiative ties), the anarch can take a lair action to cause one of the following effects; the anarch can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Anarken kastar {@spell lightning bolt}-besvärjelsen (på 5:e nivån), men anarken kan ändra skadetyp från blixt till kyla, eld, psykisk, strålande eller åska. Om trollformeln ger annan skada än eld eller blixtnedslag antänder den inte brännbara föremål.",
						"Anarken kastar {@spell creation} besvärjelsen (som en besvärjelse på 9:e nivån) med hjälp av Limbos oformade substans istället för skuggmaterial. Om det används i Limbo, förblir föremålet kvar tills anarkens koncentration bryts, oavsett dess sammansättning. Om anarken rör sig mer än 120 fot från föremålet bryts dess koncentration.",
						"Anarken kan magiskt förflytta ett föremål som den kan se inom en radie av 150 fot genom att göra en Visdomskontroll med fördel. DC:n beror på objektets storlek: {@dc 5} för Tiny, {@dc 10} för Small, {@dc 15} för Medium, {@dc 20} för Large och {@dc 25} för Huge eller större."
					]
				}
			],
			"regionalEffects": [
				"The region containing an anarch's lair is warped by its presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"I Limbo kan anarken tillbringa 10 minuter med att stabilisera ett område på 8 km runt omkring sig, vilket gör att den oformade substansen tar vilken livlös form som helst. Under denna process bestämmer anarken formen och sammansättningen av de former som skapas.",
						"Anarken stabiliserar varje föremål som skapats i Limbo och förts till det materiella planet så länge som anarken befinner sig inom en radie av 1 mil från föremålet (ingen åtgärd krävs)."
					]
				},
				"If the anarch dies, these effects end after {@dice 1d6} rounds. All formed substance becomes a chaotic churn of energy and matter, unraveling into unformed substance that dissipates {@dice 1d6} rounds later."
			]
		},
		{
			"name": "Gold Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Draken ser in i framtiden, så den har fördel på attackkast, förmågekontroller och räddningskast fram till initiativräkning 20 i nästa runda.",
						"En varelse som draken kan se inom 120 fot från den måste lyckas med ett {@dc 15} Charisma-räddningskast eller förvisas till ett drömplan, ett annat existensplan som draken har föreställt sig. För att fly måste varelsen använda sin handling för att göra en Charismakontroll som bestrids av drakens. Om varelsen vinner, flyr den från drömplanet. Annars upphör effekten på initiativräkning 20 på nästa runda. När effekten upphör dyker varelsen upp igen i det utrymme den lämnade eller i det närmaste obebodda utrymmet om det är upptaget."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"En legendarisk ({@creature Adult Gold Dragon||adult} eller {@creature Ancient Gold Dragon||ancient}) gulddrake kan efter eget gottfinnande använda sig av följande extra åtgärd när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Beguiling Glow",
									"entry": "Varmt ljus fyller en 30 fot stor sfär centrerad på draken; varje varelse i det området måste lyckas med ett DC 15 visdomssparande kast eller bli {@condition charmed} av draken tills initiativräkning 20 i nästa runda."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary gold dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"När en varelse som kan förstå ett språk sover eller går in i ett tillstånd av trance eller drömmar inom 6 miles från drakens lya, kan draken etablera telepatisk kontakt med den varelsen och samtala med den i dess drömmar. Varelsen minns sitt samtal med draken när den vaknar.",
						"Banker av vacker, opalescerande dimma manifesterar sig inom 6 miles från drakens lya. Dimman döljer ingenting. Den antar spöklika former när onda varelser är nära draken eller andra icke onda varelser i dimman, och varnar sådana varelser för faran.",
						"Ädelstenar och pärlor inom en kilometer från drakens lya gnistrar och glittrar och sprider ett svagt ljus inom en radie av 5 fot."
					]
				},
				"If the dragon dies, these effects end immediately.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppstå i området runt gulddrakens lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Beneficent Trail",
									"entry": "Inom en radie av 15 km från drakens håla visas små runor i form av en gulddrake för varelser i stort behov och markerar ett subtilt spår som leder till drakens håla."
								},
								{
									"type": "item",
									"name": "Emanation of Justice",
									"entry": "Varelser som tillbringar ett år inom sex mil från drakens lya värderar rättvisa och rättvisan högre än sina personliga känslor."
								},
								{
									"type": "item",
									"name": "Liar's Revelation",
									"entry": "Inom 6 miles från drakens lya måste alla varelser som försöker ljuga medvetet lyckas med ett räddningskast med DC 15 Charisma eller råka avslöja den sanning som de försökte dölja. Första gången en varelse misslyckas med detta räddningskast är den immun mot denna effekt i 24 timmar."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Graz'zt",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Graz'zt can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Command",
							"type": "item",
							"entries": [
								"Graz'zt kastar kommandobesvärjelsen på varje valfri varelse i grottan. Han behöver inte se var och en, men han måste vara medveten om att en individ befinner sig i lyan för att kunna rikta in sig på den varelsen. Han utfärdar samma kommando till alla måltavlor."
							]
						},
						{
							"name": "Conjure Mirrors",
							"type": "item",
							"entries": [
								"Glatta ytor i lyan blir lika reflekterande som en polerad spegel. Tills en annan åtgärd används har varelser i grottan nackdel på Dexterity ({@skill Stealth})-kontroller som görs för att gömma sig."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Graz'zt's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Agitated Beasts",
							"type": "item",
							"entries": [
								"Vilda djur inom en radie av sex mil från lyan bryter ofta ut i konflikter och kopplingar, vilket speglar det beteende som förekommer under parningstiderna."
							]
						},
						{
							"name": "Beguiling Realm",
							"type": "item",
							"entries": [
								"Inom 6 miles från lyan har alla visdomskontroller ({@skill Insight}) nackdel, och alla Charisma ({@skill Deception}) och Charisma ({@skill Persuasion}) kontrollerna har fördel."
							]
						},
						{
							"name": "Mirrors Everywhere",
							"type": "item",
							"entries": [
								"Plana ytor av sten eller metall inom 1 mil från lyan blir starkt reflekterande, som om de vore polerade till en glans. Dessa ytor blir övernaturligt spegellika."
							]
						}
					]
				},
				"If Graz'zt dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Graz'zt",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Graz'zt can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Graz'zt kastar {@spell command} besvärjelsen på varje valfri varelse i lyan. Han behöver inte se var och en, men han måste vara medveten om att en individ befinner sig i lyan för att kunna rikta den varelsen. Han utfärdar samma kommando till alla måltavlor.",
						"Glatta ytor i lyan blir lika reflekterande som en polerad spegel. Tills en annan åtgärd används har varelser i grottan nackdel på Dexterity ({@skill Stealth})-kontroller som görs för att gömma sig."
					]
				}
			],
			"regionalEffects": [
				"The region containing Graz'zt's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Plana ytor av sten eller metall inom 1 mil från lyan blir starkt reflekterande, som om de vore polerade till en glans. Dessa ytor blir övernaturligt spegellika.",
						"Vilda djur inom en radie av sex mil från lyan bryter ofta ut i konflikter och kopplingar, vilket speglar det beteende som förekommer under parningstiderna.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 23} Visdomssparandekast eller falla ner i en galenskap som bestäms av tabellen Madness of Graz'zt. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Graz'zt dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Graz'zt",
					"entries": [
						"Om en varelse blir galen i Graz'zts lya eller inom synhåll för demonherren, rulla på bordet Madness of Graz'zt för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Graz'zt",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Det finns inget i världen som är viktigare än jag och mina önskningar.\""
								],
								[
									"21–40",
									"\"Den som inte gör exakt vad jag säger förtjänar inte att leva.\""
								],
								[
									"41–60",
									"\"Min väg är en väg till återlösning. Den som säger något annat vilseleder dig avsiktligt.\""
								],
								[
									"61–80",
									"\"Jag kommer inte att vila förrän jag har gjort någon annan till min, och att göra det är viktigare för mig än mitt eget liv - eller andras liv.\""
								],
								[
									"81–90",
									"\"Min egen njutning är av största vikt. Allt annat, inklusive sociala egenskaper, är en trivialitet.\""
								],
								[
									"91–00",
									"\"Allt som kan göra mig lycklig bör jag njuta av omedelbart. Det är ingen idé att spara något trevligt till senare.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Green Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Greppande rötter och vinrankor bryter ut i en radie på 20 fot centrerad på en punkt på marken som draken kan se inom 120 fot från den. Området blir {@quickref difficult terrain||3}, och varje varelse där måste lyckas med ett {@dc 15} styrka-sparkast eller bli {@condition restrained} av rötterna och vinrankorna. En varelse kan befrias om den eller en annan varelse tar en handling för att göra en {@dc 15} styrkaskontroll och lyckas. Rötterna och vinrankorna vissnar bort när draken använder denna lyahandling igen eller när draken dör.",
						"En vägg av snåriga buskar som är fulla av taggar uppstår på en fast yta inom 120 fot från draken. Muren är upp till 60 fot lång, 10 fot hög och 5 fot tjock, och den blockerar siktlinjen. När muren dyker upp måste varje varelse i dess område göra ett {@dc 15} Dexterity räddningskast. En varelse som misslyckas med räddningsförsöket tar 18 ({@damage 4d8}) genomträngande skada och skjuts 5 fot ut ur väggens utrymme och dyker upp på vilken sida av väggen den vill. En varelse kan förflytta sig genom väggen, om än långsamt och smärtsamt. För varje 1 fot som en varelse färdas genom väggen måste den spendera 4 fot rörelsetid. Dessutom måste en varelse i väggens utrymme göra ett {@dc 15} Dexterity save throw en gång varje runda den är i kontakt med väggen, och tar 18 ({@damage 4d8}) piercing damage på en misslyckad räddning, eller hälften så mycket skada på en lyckad. Varje 10-fots sektion av väggen har AC 5, 15 träffpunkter, sårbarhet för brandskador, motståndskraft mot slag- och stickskador och immunitet mot psykisk skada. Muren sjunker tillbaka i marken när draken använder denna lyahandling igen eller när draken dör.",
						"Magisk dimma böljar runt en varelse som draken kan se inom 120 fot från den. Varelsen måste lyckas med ett {@dc 15} Visdomssparandekast eller bli {@condition charmed} av draken tills initiativräkning 20 på nästa runda."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Green Dragon||adult} eller {@creature Ancient Green Dragon||ancient}) grön drake kan efter eget gottfinnande använda en eller båda av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Creeper Vines",
									"entry": "Draken kan använda vinrankorna och rötterna i sin lya för att animera upp till tre människoliknande kroppar, som blir {@creature Zombie||zombies}. Zombierna tar sin tur omedelbart efter denna lyahandling. Var och en återgår till ett livlöst lik efter 1 minut, när draken använder den här gömsleåtgärden igen, eller när zombien förstörs."
								},
								{
									"type": "item",
									"name": "Lashing Root",
									"entry": "En stor rot eller gren som är en del av lyan gör en närkampsattack mot en varelse inom tre meter från den. Den har en +7 bonus för att träffa och ger 10 ({@damage 3d6}) blåslagningsskada vid en träff. Om målet är en Medium eller mindre varelse måste den lyckas med ett DC 15 styrka-sparkast eller slås {@condition prone}."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary green dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Tiken bildar labyrintiska gångar inom en mil från drakens lya. Trädskogen fungerar som 10 fot höga och 10 fot tjocka väggar som blockerar siktlinjen. Varelser kan förflytta sig genom diket, där varje meter som en varelse rör sig kostar den 4 fot rörelsefrihet. En varelse i buskarna måste göra ett {@dc 15} Dexterity räddningskast en gång varje runda den är i kontakt med \"buskarna eller ta 3 ({@damage 1d6}) stickande skada från törnen.",
						"Varje 10-fotskub av buskage har AC 5, 30 träffpunkter, motståndskraft mot slag- och stickskador, sårbarhet mot brandskador och immunitet mot psykiska skador och åskskskador.",
						"Inom en mil från sin lya lämnar draken inga fysiska bevis på sin vistelse om den inte vill det. Det är omöjligt att spåra den där utom med magiska medel. Dessutom ignorerar den rörelsehinder och skador från växter i detta område som varken är magiska eller varelser, inklusive de buskar som beskrivs ovan. Växterna avlägsnar sig själva från drakens väg.",
						"Gnagare och fåglar inom en kilometer från drakens lya fungerar som drakens ögon och öron. Hjortar och annat storvilt är märkligt nog frånvarande, vilket tyder på att det finns ett onaturligt hungrigt rovdjur."
					]
				},
				"If the dragon dies, the rodents and birds lose their supernatural link to it. The thickets remain, but within {@dice 1d10} days, they become mundane plants and normal {@quickref difficult terrain||3}, losing their thorns.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Endera eller båda dessa effekter kan uppträda i området runt en grön drakes lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Inviting Whispers",
									"entry": "Det viskas i lövverket inom en kilometer från drakens lya. Orden är otydliga, men en varelse med en intelligenspoäng på 5 eller högre tolkar dem som en uppmaning att gå djupare in i grönskan."
								},
								{
									"type": "item",
									"name": "Twisted Messengers",
									"entry": "Draken kan få alla Tiny Beast inom 1 mil från sin lya att fungera som sitt munstycke. Effekten är fruktansvärd, då varelsens hals och mun tillfälligt förvrängs till en förvrängd version av drakens egen för att låta drakens röst komma fram."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Green Hag",
			"source": "MM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful green hag might have the following additional lair action:",
							{
								"type": "list",
								"items": [
									"The hag creates an illusory duplicate of herself, which appears in its own space. As long as she can see her duplicate, the hag can move it a distance equal to her walking speed as well as make the illusion speak on her turn (no action required). The illusion has the same statistics as the hag but can't take actions or reactions. It can interact with its environment and even pick up and hold real objects. The illusion seems real in every way but disappears if it takes any amount of damage. Otherwise, it lasts until the hag dismisses it (no action required) or can no longer see it. If the hag uses this lair action to create a new duplicate, the previous one vanishes, dropping any real objects in its possession."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful green hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Illusory duplicates of the hag appear in random places at random times (but never more than one in any given location). An illusory duplicate has no substance, but it looks, sounds, and moves like the hag. The hag can sense when one or more creatures are within 60 feet of her duplicate and can interact with them as if she were present and standing in the duplicate's space. If the illusory duplicate takes any damage, it disappears.",
									"The region takes twice as long as normal to traverse, since the plants grow thick and twisted, and the swamps are thick with reeking mud.",
									"Trees transform into awakened trees and attack when hostile intruders are near."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Hag",
			"source": "VGM",
			"lairActions": [
				"The following lair actions are options for grandmothers and powerful aunties. Grandmothers usually have three to five lair actions, aunties usually only one (if they have any at all). Unless otherwise noted, any lair action that requires a creature to make a saving throw uses the save DC of the hag's most powerful ability.",
				"On initiative count 20 (losing initiative ties), the hag can take a lair action to cause one of the following effects, but can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Fram till dess att initiativet räknar till 20 i nästa runda kan haggan passera genom fasta väggar, dörrar, tak och golv som om ytorna inte fanns där.",
						"Häxan riktar in sig på alla dörrar och fönster som hon kan se och får dem att öppna eller stänga sig som hon vill. Stängda dörrar kan bli magiskt låsta (vilket kräver en lyckad {@dc 20} styrkekontroll för att tvinga upp dem) tills hon väljer att göra dem olåsta, eller tills hon använder denna lyahandling igen för att öppna dem."
					]
				}
			],
			"regionalEffects": [
				"Each hag's lair is the source of three to five regional effects; the home of a grandmother, an auntie, or a coven has more effects than the lair of a single hag, including some that can directly harm intruders. Any regional effect that requires a creature to make a saving throw uses the save DC of the hag's most powerful ability. These effects either end immediately if the hag dies or abandons the lair, or take up to {@dice 2d10} days to fade away.",
				"The region within 1 mile of a grandmother hag's lair is warped by the creature's fell magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Fåglar, gnagare, ormar, spindlar och paddor (eller andra varelser som passar haggan) finns i stor mängd.",
						"Djur som har en intelligenspoäng på 2 eller lägre är {@condition charmed} av haggan och instrueras att vara aggressiva mot inkräktare i området.",
						"Märkliga snidade figurer, kvistfetischer eller trasdockor dyker magiskt upp i träden."
					]
				}
			]
		},
		{
			"name": "Halaster Blackcloak",
			"source": "WDMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Halaster takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Halaster siktar in sig på en volym av obebott utrymme eller solid sten som inte är större än fyra 10-fots kuber inom 30 fot från honom och förvandlar det öppna utrymmet till solid, bearbetad sten eller tvärtom.",
						"Halaster får en dörr eller en båge inom 30 fot från honom att försvinna och ersättas av en tom vägg, eller så återställer han en dörr eller en båge som tidigare tagits bort på detta sätt.",
						"Halaster avaktiverar eller återaktiverar en av Undermountain's magiska portar. Porten måste befinna sig inom 120 fot från honom."
					]
				}
			],
			"regionalEffects": [
				"When Halaster is in Undermountain, the following effects can occur in any location within the dungeon or in any extraplanar extension of the dungeon:",
				{
					"type": "list",
					"items": [
						"En magisk scrying-sensor visas i form av ett spöklikt humanoid öga med en meter i diameter som är omgivet av ljusmoln. Sensorn är stationär, även om Halaster kan omorientera ögat så att det vänder sig åt vilket håll som helst. Halaster kan se genom ögat som om han befann sig i dess utrymme. Ögat kan inte skadas eller fördrivas, men det blinkar ut inom en {@spell antimagic field}. Ett scrying eye varar tills Halaster avslutar effekten (ingen handling krävs).",
						"En mindre illusorisk effekt utlöses, som om Halaster hade kastat {@spell minor illusion} i ett område. Vanliga illusioner inkluderar ekot av skramlande kedjor, det avlägsna ljudet av explosiva trollformler som kastas, en dammig kappa eller en rostig hjälm som svävar som om den bärs av en {@condition invisible} figur, och illusoriska fotspår som visas på ett dammigt golv.",
						"Tysta uppenbarelser av döda äventyrare driver genom korridorer och rum som om de vore vilse. En uppenbarelse kan inte skadas, och den känner inte igen varelser eller föremål på något sätt. Den kan inte fördömas men undertrycks inom en {@spell antimagic field}."
					]
				}
			]
		},
		{
			"name": "Hythonia",
			"source": "MOT",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Hythonia can take a lair action to cause one of the following effects. She can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Hythonia animerar kortvarigt varelser som har varit {@condition petrified} under hennes blick. Varje staty attackerar en varelse inom en radie av 1,5 meter, med en +11 bonus för att träffa och ger 10 ({@damage 3d6}) slående skada vid en träff. Om en Medium eller mindre varelse tar denna skada är den också {@condition grappled} (escape {@dc 15}).",
						"Hythonia får spektrala ormar att bryta ut från en punkt som hon kan se inom en radie av 150 fot. Varje varelse inom 20 fot från den punkten måste lyckas med ett {@dc 19} Konstitutionssparande kast eller ta 5 ({@damage 2d4}) stickande skada och bli {@condition poisoned} till slutet av sin nästa tur. Medan {@condition poisoned} på detta sätt har varelsen nackdel på intelligenskontroller och räddningskast för intelligens, och den beter sig som om den är under effekt av {@spell confusion} besvärjelsen."
					]
				}
			],
			"regionalEffects": [
				"The region containing Hythonia's lair is warped by her presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Det finns en stor population av ormar i området.",
						"Träden inom en kilometer från lyan är {@condition petrified} trä. Växter som vistas inom 500 fot från lyan i 1 dag förvandlas till sten.",
						"Små vattenförekomster inom en kilometer från lyan blir giftiga. En varelse som dricker vattnet måste lyckas med ett {@dc 19} räddningskast på konstitutionen eller bli {@condition poisoned} i 8 timmar. En drabbad varelse kan upprepa räddningskastet i slutet av varje timme."
					]
				}
			],
			"mythicEncounter": [
				"Hythonia serves as a potent threat against even high-level characters, but you can increase the challenge by using the Shed Skin trait. When this happens, Hythonia heals many of her wounds and slips away from danger, and then she can choose one of her mythic actions when she uses a legendary action.",
				"You might foreshadow Hythonia using her mythic trait by describing her skin cracking and turning pale as she suffers wounds. Read or paraphrase the following text when Hythonia finally uses her Shed Skin trait:",
				{
					"type": "insetReadaloud",
					"entries": [
						"Medusans hud spricker, blir livlöst grå och splittras! Monstret faller sönder till stoft - men det som klirrar till marken är inte skal och ben, utan ihålig sten. Ljudet av krusande spolarer föregår medusan som reser sig upp på nytt, det sista av hennes avslagna hud faller bort och avslöjar glittrande, oskadade fjäll."
					]
				},
				"Fighting Hythonia as a mythic encounter is equivalent to taking on two challenge rating 17 creatures in one encounter. Award a party 36,000 XP for defeating Hythonia after she uses Shed Skin."
			]
		},
		{
			"name": "Illithilich",
			"source": "VGM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the illithilich can take a lair action to cause one of the following magical effects; the illithilich can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Illithilich kastar en {@dice d8} och återfår en trollformel på samma nivå eller lägre. Om den inte har några använda förtrollningsplatser på den nivån eller lägre händer ingenting.",
						"Illithilich siktar på en varelse som den kan se inom en radie på 30 fot. En sprakande sladd av negativ energi binder illithilich till målet. Varje gång illithilich tar skada måste målet göra ett {@dc 18} konstitutionellt räddningskast. Vid ett misslyckat räddningsförsök tar illithilich halva skadan (avrundat nedåt), och målet tar den återstående skadan. Detta band varar tills initiativräkning 20 på nästa runda eller tills illithilich eller målet inte längre befinner sig i illithilichens lya.",
						"Illithilich kallar på andarna från varelser som dött i dess lya. Dessa uppenbarelser materialiseras och attackerar en varelse som illithilich kan se inom 60 fot från den. Målet måste lyckas med ett {@dc 18} Konstitutionssparande kast och tar 52 ({@damage 15d6}) nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. Framträdelserna försvinner sedan."
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"lairActions": [
				"Imix is master of heat and flames in his vicinity. He can take lair actions on the Elemental Plane of Fire, or in any elemental fire node (such as the Weeping Colossus in chapter 5). On initiative count 20 (losing initiative ties), Imix uses his lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Alla eldar i lyan ökar drastiskt och fyrdubblas i storlek (till exempel, en eld som brinner i ett område på 5 fot gånger 5 fot expanderar till ett område på 10 fot gånger 10 fot). Bassänger eller strömmar av lava eller annat smält material påverkas också. Varelser som fångas i området av en expanderad eld utsätts för den normala skadan för att gå in i eller befinna sig i elden. Varelser som fångas av en plötslig flod av lava måste lyckas med ett {@dc 20} styrka-sparkast eller slås {@condition prone}, utöver den normala skadan för kontakt med smält sten.",
						"Ett tjockt moln av svart rök och brinnande glöd fyller en sfär med en radie på 40 fot inom 120 fot från Imix och varar tills initiativräkning 20 i nästa runda. Varelser och föremål inom eller bortom röken är kraftigt skymda. En varelse som går in i glödmolnet för första gången under en tur eller börjar sin tur där tar 10 ({@damage 3d6}) brandskada.",
						"En {@item wave} brinnande hetta fyller grottan i en radie på 300 fot runt Imix i ett ögonblick. Varje varelse utom Imix i området måste lyckas med ett {@dc 15} räddningskast på konstitutionen eller ta {@damage 1d8} brandskada. Varelser som tar brandskador av den här effekten får en nivå av {@condition exhaustion}. Dessutom finns det en femtioprocentig chans att alla behållare med vätska som hålls eller bärs av en drabbad varelse (till exempel en magisk dryck) förstörs."
					]
				}
			],
			"regionalEffects": [
				"The region containing an elemental node in which Imix is present becomes vulnerable to the influence of fire. This creates the following effects:",
				{
					"type": "list",
					"items": [
						"En torr, bakande hetta {@item wave} drabbar regionen inom 10 miles från Imix' plats. Till en början är effekterna små - gräset blir brunt, djuren blir slöa, arbete och resor blir mycket tröttande. Ju längre Imix stannar kvar, desto värre blir värmen; efter 5 dagar dör grödor och dammar torkar ut; efter 10 dagar dör oskyddad boskap och brunnar och små floder torkar ut; efter 20 dagar minskar stora sjöar och floder i djup med 20 fot och krymper i motsvarande grad.",
						"Vildbränder bryter ut inom en radie av 8 km från Imix' lya. Varje timme finns det en tioprocentig chans att karaktärer i det här området hamnar i vägen för en vildbrand som rör sig 15 meter per runda. Varje karaktär måste lyckas med ett {@dc 21} räddningskast för konstitutionen eller ta 10 ({@damage 3d6}) brandskador. En vildbrand fortsätter att hota karaktärerna i {@dice 1d10} rundor eller tills de tar sig ur dess väg. Träkonstruktioner som fångas i den vilda elden förstörs.",
						"Lavafontäner bryter ut ur marken inom 1 mil från Imix' gömställe. Varje timme finns det en tioprocentig chans att karaktärer i det här området befinner sig tillräckligt nära en utbrytande lavafontän för att vara i fara. En lavafontän skapar en ventil med en diameter på 20 fot och kastar klot av lava upp till 200 fot bort. Varje karaktär inom detta område måste lyckas med ett {@dc 21} Dexterity räddningskast eller ta 11 ({@damage 2d10}) slagskador plus 17 ({@damage 5d6}) brandskador. En fontän varar i {@dice 2d10} rundor innan den avtar.",
						"Vildbränder eller vulkaniska sprickor inom en mil från Imix' lya bildar intermittenta portaler till det elementära eldplanet, vilket gör det möjligt för elementära varelser att komma in i den dödliga världen för att bo i närheten av dessa punkter."
					]
				},
				"If Imix is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Juiblex",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Juiblex can take one of the following lair actions; it can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Green Slime",
							"entries": [
								"En {@hazard green slime} (se Dungeon Master's Guide) visas på en plats i taket som Juiblex väljer i lyan. Slemmet sönderfaller efter 1 timme."
							]
						},
						{
							"type": "item",
							"name": "Slippery Slime",
							"entries": [
								"Juiblex slimes en kvadratisk yta av marken som den kan se i lyan. Området kan vara upp till tre meter på en sida. När slemmet dyker upp måste varje varelse som befinner sig på det lyckas med ett {@dc 21} räddningskast för Dexterity eller falla {@condition prone} och glida 10 fot i en slumpmässig riktning som bestäms av ett {@dice d8} kast. När en varelse går in i området för första gången under en tur eller avslutar sin tur där måste den varelsen göra samma räddningskast.",
								"Slemmet håller i 1 timme eller tills det bränns bort med eld. Om slemmet antänds brinner det bort efter 1 runda. Alla varelser som börjar sin tur i det brinnande slemmet tar 22 ({@damage 4d10}) brandskador."
							]
						},
						{
							"type": "item",
							"name": "Sticky Slime",
							"entries": [
								"Juiblex slimes en kvadratisk yta av marken som den kan se i lyan. Området kan vara upp till tre meter på en sida. När slemmet dyker upp måste varje varelse i det området lyckas med ett {@dc 21} räddningskast i styrka eller bli {@condition restrained}. När en varelse går in i området för första gången under en tur eller avslutar sin tur där måste den varelsen göra samma räddningsförsök.",
								"En {@condition restrained} varelse sitter fast så länge den är kvar i det slemmiga området eller tills den bryter sig loss. {@condition restrained} varelsen, eller en annan varelse som kan nå den, kan använda sin handling för att försöka bryta sig loss och måste lyckas med en {@dc 21} styrkekontroll. Slemmet varar i 1 timme eller tills det bränns bort med eld. Om slemmet sätts i brand brinner det bort efter 1 runda. Alla varelser som börjar sin tur i det brinnande slemmet tar 22 ({@damage 4d10}) brandskador."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Juiblex's lair is warped by its magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Acidic Water",
							"entries": [
								"Små vattenförekomster, t.ex. dammar eller brunnar, inom en kilometer från lyan blir mycket sura och fräter sönder alla föremål som kommer i kontakt med dem."
							]
						},
						{
							"type": "item",
							"name": "Corrupted Nature",
							"entries": [
								"Inom 6 miles från lyan har alla visdomskontroller ({@skill Medicine}) och visdomskontroller ({@skill Survival}) nackdel."
							]
						},
						{
							"type": "item",
							"name": "Slime",
							"entries": [
								"Ytor inom en radie av 6 miles från lyan är ofta täckta av en tunn hinna av slem, som är sliskig och klibbar fast på allt som rör vid den."
							]
						}
					]
				},
				"If Juiblex dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Juiblex",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Juiblex can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Juiblex slimes en kvadratisk yta av marken som den kan se i lyan. Området kan vara upp till tre meter på en sida. Slemmet varar i 1 timme eller tills det bränns bort med eld. När slemmet dyker upp måste varje varelse i det området lyckas med ett {@dc 21} styrka-sparkast eller bli {@condition restrained}. När en varelse går in i området för första gången under en tur eller avslutar sin tur där måste den varelsen göra samma räddningsförsök. En {@condition restrained} varelse sitter fast så länge den är kvar i det slemmiga området eller tills den bryter sig loss. Den {@condition restrained} varelsen, eller en annan varelse som kan nå den, kan använda sin handling för att försöka bryta sig loss och måste lyckas med en {@dc 21} styrkekontroll. Om slemmet sätts i brand brinner det bort efter 1 runda. Varje varelse som börjar sin tur i det brinnande slemmet tar 22 ({@damage 4d10}) brandskador.",
						"Juiblex slimes en kvadratisk yta av marken som den kan se i lyan. Området kan vara upp till tre meter på en sida. Slemmet varar i 1 timme eller tills det bränns bort med eld. När slemmet dyker upp måste varje varelse på det lyckas med ett {@dc 21} Dexterity räddningskast eller falla {@condition prone} och glida 10 fot i en slumpmässig riktning som bestäms av en {@dice d8} roll. När en varelse går in i området för första gången under en tur eller avslutar sin tur där måste den varelsen göra samma räddningsförsök. Om slemmet sätts i brand brinner det bort efter 1 runda. Varje varelse som börjar sin tur i det brinnande slemmet tar 22 ({@damage 4d10}) brandskador.",
						"En {@hazard green slime} (se Dungeon Master's Guide) visas på en plats i taket som Juiblex väljer i lyan. Slemmet sönderfaller efter 1 timme."
					]
				}
			],
			"regionalEffects": [
				"The region containing Juiblex's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Små vattenförekomster, som dammar eller brunnar, inom en mil från lyan blir mycket sura och fräter sönder alla föremål som kommer i kontakt med dem. Ytor inom en radie av 6 miles från lyan är ofta täckta av en tunn slemfilm, som är slät och klibbar fast vid allt som rör vid den.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 18} Visdomssparandekast eller falla in i en galenskap som bestäms av tabellen Madness of Juiblex. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Juiblex dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Juiblex",
					"entries": [
						"Om en varelse blir galen i Juiblex lya eller inom synhåll för demonherren, rulla på bordet Madness of Juiblex för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Juiblex",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Jag måste konsumera allt jag kan!\""
								],
								[
									"21–40",
									"\"Jag vägrar att ge bort några av mina ägodelar.\""
								],
								[
									"41–60",
									"\"Jag gör allt jag kan för att få andra att äta och dricka mer än normalt.\""
								],
								[
									"61–80",
									"\"Jag måste ha så många materiella tillgångar som möjligt.\""
								],
								[
									"81–00",
									"\"Min personlighet är irrelevant. Jag definieras av vad jag konsumerar.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Keresta Delvingstone",
			"source": "WDMM",
			"regionalEffects": [
				"Vanrakdoom is Keresta's lair, and the following regional effects are noticeable throughout it:",
				{
					"type": "list",
					"items": [
						"Dimman kryper in i områden med svagt ljus eller mörker. Den försvinner när ljuset riktas mot den, men dyker upp igen när ljuset försvinner. En permanent dimma hänger i vissa områden oavsett ljus, vilket noteras i beskrivningarna av dessa områden.",
						"Det finns gott om råttor och fladdermöss. I områden där de inte nämns särskilt avslöjar spillning och guano deras närvaro, och de kan ständigt höras skuttande och skrikande i det avlägsna mörkret."
					]
				},
				"If Keresta is destroyed, the fog disperses, and the rats and bats gradually die off until only a scattered few remain."
			]
		},
		{
			"name": "Ki-rin",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), a kirin can take one of the following lair actions, and it must finish a long rest before taking the chosen lair action again:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Create Comforts",
							"entries": [
								"Ki-rin framkallar ett eller flera permanenta föremål av mjukt, växtbaserat material - inklusive tillverkade föremål som kuddar, rep, filtar och kläder - som tillsammans kan fylla högst en kub på sex meter. Föremålen materialiseras 1 minut senare i obebodda utrymmen som ki-rin väljer på golvet i lyan."
							]
						},
						{
							"type": "item",
							"name": "Create Stone and Metal",
							"entries": [
								"Ki-rin trollar fram ett eller flera tillfälliga föremål av sten eller metall som tillsammans inte kan fylla mer än en tvåfotskubb. Föremålen materialiseras 1 minut senare på obebodda platser som ki-rin väljer på golvet i lyan, och föremålen försvinner efter 1 timme."
							]
						},
						{
							"type": "item",
							"name": "Create Wood",
							"entries": [
								"Ki-rin trollar fram ett eller flera permanenta föremål av trä eller liknande hårt växtbaserat material som tillsammans inte kan fylla mer än en tre meters kub. Föremålen materialiseras 1 minut senare i obebodda utrymmen som ki-rin väljer på golvet i lyan."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"A ki-rin's Celestial nature transforms the region around its lair. Any of the following magical effects is possible for travelers to encounter in the vicinity:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blessed Nature",
							"entries": [
								"Djur, växter och himmelska varelser inom 3 miles från ki-rins lya blir mer kraftfulla när de utvecklas mot en idealiserad form. Sådana varelser är sällan aggressiva mot andra som inte normalt är byten."
							]
						},
						{
							"type": "item",
							"name": "Controlled Weather",
							"entries": [
								"En ki-rin kan kasta {@spell control weather} när den befinner sig inom 3 miles från sin lya. Besvärjelsens utgångspunkt är alltid den punkt utomhus som är närmast centrum av dess lya. Ki-rin behöver inte hålla en fri väg till himlen eller koncentrera sig för att väderförändringen ska bestå."
							]
						},
						{
							"type": "item",
							"name": "Pure Waters",
							"entries": [
								"Vatten flyter rent inom 3 miles från en ki-rins lya. Varje avsiktlig förvanskning av vattnet varar inte längre än 3 minuter."
							]
						},
						{
							"type": "item",
							"name": "Realm of Respite",
							"entries": [
								"Förbannelser, sjukdomar och gifter på varelser undertrycks när dessa varelser befinner sig inom 3 miles från lyan, såvida varelserna inte är Aberrationer, Fiends eller Undead."
							]
						},
						{
							"type": "item",
							"name": "Safe Descents",
							"entries": [
								"Inom en radie av 3 miles från lyan bär vindarna upp varelser som faller utan att ki-rin eller dess allierade har gjort något. Sådana varelser sjunker med en hastighet av 60 fot per runda och tar ingen fallskada. Aberrationer, Fiends och Undead får inte den här fördelen utan faller som normalt."
							]
						}
					]
				},
				"When the ki-rin dies, all these effects disappear immediately, although the invigorating effect on flora and fauna remains for 3 years."
			]
		},
		{
			"name": "Ki-rin",
			"source": "VGM",
			"lairActions": [
				"Inside its lair, a ki-rin has the power to conjure objects up to three times per day, using each of the following versions of the power once. One version permanently creates enough objects made of soft, plant-based material - including manufactured objects such as cloth, pillows, rope, blankets, and clothing - to fill a cube 20 feet on a side. The second version permanently creates enough objects made of wood, or similarly hard plant-based material, to fill a cube 10 feet on a side. The third version creates enough objects made of stone or metal to fill a cube 2 feet on a side, but any materials created in this way last for only 1 hour."
			],
			"regionalEffects": [
				"The ki-rin's celestial nature transforms the region around its lair. Any of the following magical effects is possible for travelers to encounter in the vicinity:",
				{
					"type": "list",
					"items": [
						"Vatten flyter rent inom 3 miles från en ki-rins lya. Varje avsiktlig förvanskning av vattnet varar inte längre än 3 minuter.",
						"Djur, växter och goda varelser inom 3 miles från ki-rins lya får kraft när de utvecklas mot en idealiserad form. Sådana varelser är sällan aggressiva mot andra som inte normalt är byten. Onda varelser kan inte tolerera den heliga atmosfären inom samma avstånd, och väljer vanligtvis att leva mycket längre bort från en ki-rins domän.",
						"Förbannelser, sjukdomar och gifter som drabbar varelser med god inriktning undertrycks när dessa varelser befinner sig inom 3 miles från lyan.",
						"En ki-rin kan kasta {@spell control weather} när den befinner sig inom 3 miles från sin lya. Besvärjelsens utgångspunkt är alltid den punkt utomhus som är närmast centrum av dess lya. Ki-rin behöver inte hålla en fri väg till himlen eller koncentrera sig för att väderförändringen ska bestå.",
						"Inom 3 miles från lyan bär vindarna upp icke onda varelser som faller utan att ki-rin eller dess allierade har gjort något. Sådana varelser sjunker med en hastighet av 60 fot per runda och tar ingen fallskada."
					]
				},
				"When the ki-rin dies, all these effects disappear immediately, although the invigorating effect on flora and fauna remains for 3 years."
			]
		},
		{
			"name": "Kraken",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the kraken takes a lair action to cause one of the following magical effects:",
				{
					"type": "list",
					"items": [
						"En stark ström rör sig genom krakens håla. Varje varelse inom 60 fot från kraken måste lyckas med ett {@dc 23} styrka räddningskast eller bli knuffad upp till 60 fot bort från kraken. Vid ett lyckat försök skjuts varelsen 10 fot bort från kraken.",
						"Varelser i vattnet inom 60 fot från kraken är sårbara för blixtskador fram till initiativräkning 20 i nästa runda.",
						"Vattnet i krakens håla blir elektriskt laddat. Alla varelser inom 120 fot från kraken måste lyckas med ett {@dc 23} räddningskast på konstitutionen, och tar 10 ({@damage 3d6}) blixtskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast."
					]
				}
			],
			"regionalEffects": [
				"The region containing a kraken's lair is warped by the creature's blasphemous presence, creating the following magical effects:",
				{
					"type": "list",
					"items": [
						"Kraken kan förändra vädret efter behag i en radie på 6 miles runt sin lya. Effekten är identisk med {@spell control weather}-besvärjelsen.",
						"Vattenelementarerna samlas inom 6 miles från gömstället. Dessa elementarvarelser kan inte lämna vattnet och har intelligens- och karismavärden på 1 (-5).",
						"Vattenlevande varelser inom 6 miles från lyan som har en intelligenspoäng på 2 eller lägre är {@condition charmed} av kraken och aggressiva mot inkräktare i området."
					]
				},
				"When the kraken dies, all of these regional effects fade immediately."
			]
		},
		{
			"name": "Kyrilla, Accursed Gorgon",
			"source": "AitFR-DN",
			"lairActions": [
				"When fighting inside her lair, Kyrilla can invoke the ambient magic there to take lair actions. On initiative count 20 (losing initiative ties), she takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Kyrilla gipsavgjutningar {@spell moonbeam} (inga komponenter behövs). Medan hon behåller koncentrationen på denna effekt kan hon inte göra andra åtgärder i lair.",
						"Kyrilla kastar {@spell cloud of daggers} (inga komponenter krävs), förutom att dolkarna är flygande ormar och att besvärjelsen ger genomträngande skada. Medan hon upprätthåller koncentrationen på denna effekt kan hon inte vidta andra lair-åtgärder.",
						"Vätskebassänger inom 60 fot från Kyrilla svallar och skummar, stänker och blöter ner alla varelser på marken inom 5 fot från sådana bassänger. Varelser som lyckas med ett DC 14 Dexterity räddningskast undviker att få vätska i sina ögon och munnar. Kyrilla kan inte använda den här lair-åtgärden igen förrän hon har använt en annan."
					]
				}
			],
			"regionalEffects": [
				"The region containing Kyrilla's lair is warped by her accursed nature and the meteoric stone around her, which together create the following effects:",
				{
					"type": "list",
					"items": [
						"Vattenkällorna i lyan är övernaturligt förorenade och giftiga. Varelser som dricker dessa vatten måste göra ett DC 14 Konstitutionssparande kast eller bli {@condition poisoned} i 1 minut. Drabbade varelser kan göra ett nytt räddningskast i slutet av var och en av sina turer, vilket avslutar tillståndet vid en framgång.",
						"Växter inom en mils radie från lyan drabbas av en kalkavlagring som torkar ut och gör bladen hårda, vilket dödar många annars så livskraftiga tistlar och ljung.",
						"Dimma döljer lätt marken inom 3 miles från lyan."
					]
				}
			]
		},
		{
			"name": "Lich",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the lich can take a lair action to cause one of the following magical effects; the lich can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Lichen kastar en {@dice d8} och återfår en trollformel på samma nivå eller lägre. Om den inte har några använda förtrollningsplatser på den nivån eller lägre händer ingenting.",
						"Lichen riktar sig mot en varelse som den kan se inom en radie på 30 fot. En gnistrande sladd av negativ energi binder lichen till målet. Varje gång lichen tar skada måste målet göra ett {@dc 18} Konstitutions räddningskast. Vid ett misslyckat räddningsförsök tar lichen halva skadan (avrundat nedåt), och målet tar den återstående skadan. Detta band varar tills initiativräkning 20 på nästa runda eller tills lichen eller målet inte längre befinner sig i lichens lya.",
						"Lichen kallar på andarna från de varelser som dött i dess lya. Dessa uppenbarelser materialiseras och attackerar en varelse som lichen kan se inom 60 fot från den. Målet måste lyckas med ett {@dc 18} Konstitutionssparande kast och tar 52 ({@damage 15d6}) nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. Skuggorna försvinner sedan."
					]
				}
			]
		},
		{
			"name": "Lichen Lich",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the lichen lich can take a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Giftiga sporer fyller en 10-fots kub som lichen kan se inom 120 fot från den. Varje varelse som går in i molnet för första gången under en tur eller börjar sin tur där måste lyckas med ett DC 19 Konstitutionssparande kast eller bli {@condition poisoned} tills slutet av nästa tur. Molnet varar i 1 minut eller tills det skingras av en stark vind.",
						"Lichen styr över kraften i sin sjuka lund och skapar en skenande hög. Den skramlande högen dyker upp i ett obebott utrymme inom 30 fot från lichen, agerar på eget initiativ och lyder lichens kommandon. Den skramlande högen dör efter 1 timme eller när lichen använder denna lair-åtgärd igen.",
						"Röda rötter och vinrankor bryter ut på magiskt sätt i en radie på 20 fot centrerad på en punkt på marken som lichen kan se inom 120 fot från den. Lich är opåverkad av rötterna och vinrankorna. För alla andra varelser blir området {@quickref difficult terrain||3}, och varje varelse i området måste lyckas med ett DC 19 styrka räddningskast eller bli {@condition restrained} av rötterna. Som en handling kan en varelse försöka frigöra sig själv eller en annan varelse inom dess räckvidd, vilket sker med en lyckad DC 19 styrka ({@skill Athletics}) kontroll. Rötterna och vinrankorna vissnar bort när lichen använder den här gömsleåtgärden igen eller när lichen dör."
					]
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"lairActions": [
				"If Marlos is in the earth node while {@creature Ogrémoch|PotA} isn't, the medusa can take lair actions. On initiative count 20 (losing initiative ties), Marlos uses a lair action to cast {@spell earthquake} without using components. As long as he maintains concentration on {@spell earthquake}, initiative count 20 is the start of Marlos's turn for the purpose of the spell. He can take no other lair actions while concentrating on {@spell earthquake}.",
				"Marlos's second option for a lair action is to draw power from the earth node to heal. When he does so, he regains 30 ({@dice 6d8 + 3}) hit points."
			]
		},
		{
			"name": "Mephistopheles",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Mephistopheles can take one lair action to cause one of the following effects; Mephistopheles can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Mephistopheles kastar vilken trollformel som helst från sin trollkarlslista och om den normalt kräver koncentration, varar den i stället under hela varaktigheten.",
						"Mephistopheles täcker ett 5-fots område med Hellfire. Alla varelser som börjar sin tur på det området lider 27 ({@damage 6d8}) eldskador. Helveteselden finns kvar tills Mephistopheles avfärdar den eller tills han använder den här förmågan igen."
					]
				}
			],
			"regionalEffects": [
				"The region containing Mephistopheles's lair is corrupted by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Flammande vindar sköljer området inom 3 km från Mephistopheles lya. Alla varelser med sårbarhet för brandskador lider 1 nivå av {@condition exhaustion} för varje timme som spenderas så här nära lyan.",
						"Inom 3 km från Mephistopheles gömställe resulterar varje rörelse på 60 fot i en flamgejser som bryter ut. När en gejser dyker upp lider den varelse som utlöste dess uppkomst och misslyckas med ett räddningskast på Dexterity 22 10 ({@damage 3d6}) brandskador. Skadan halveras om räddningskastet lyckas. Gejsern finns kvar i en dag."
					]
				},
				"If Mephistopheles dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Merrenoloth",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties) while captaining a vessel, the merrenoloth can take one of the following lair actions; it can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Gale",
							"type": "item",
							"entries": [
								"Luften inom 60 fot från fartyget är fylld av vind. Fram till initiativräkning 20 på nästa runda är det området {@quickref difficult terrain||3}, och när en Medium eller mindre varelse flyger in i det området eller börjar sin tur med att flyga där, måste den lyckas med ett {@dc 13} styrka räddningskast eller slås {@condition prone}."
							]
						},
						{
							"name": "Propel",
							"type": "item",
							"entries": [
								"En stark vind driver fartyget och ökar dess hastighet med 30 fot tills initiativet räknas till 20 i nästa runda."
							]
						},
						{
							"name": "Repair",
							"type": "item",
							"entries": [
								"Fartyget återfår 22 ({@dice 4d10}) träffpunkter."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"A merrenoloth imbues its vessel with magic that creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Unerring",
							"type": "item",
							"entries": [
								"Fartyget håller alltid kursen mot den destination som merrenoloten anger."
							]
						},
						{
							"name": "Unsinkable",
							"type": "item",
							"entries": [
								"Fartyget sjunker inte även om skrovet bryts."
							]
						}
					]
				},
				"If the merrenoloth dies, these effects fade over the course of {@dice 1d6} hours."
			]
		},
		{
			"name": "Merrenoloth",
			"source": "MTF",
			"lairActions": [
				"Any ship a merrenoloth is contracted to captain becomes the creature's lair. When fighting on the ship, the merrenoloth can invoke its ability to take lair actions. On initiative count 20 (losing initiative ties), the merrenoloth can take one lair action to cause one of the following effects; it can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Fartyget återfår 22 ({@dice 4d10}) träffpunkter.",
						"En stark vind driver fartyget och ökar dess hastighet med 30 fot fram till initiativräkning 20 i nästa runda.",
						"Luften inom 60 fot från fartyget är fylld av ylande vindar. Fram till initiativräkning 20 på nästa runda är det området {@quickref difficult terrain||3}, och när en Medium eller mindre varelse flyger in i det området eller börjar sin tur med att flyga där måste den lyckas med ett {@dc 13} räddningskast i styrka eller slås {@condition prone}."
					]
				}
			],
			"regionalEffects": [
				"A merrenoloth imbues its vessel with powerful magic that creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Skeppet sjunker inte även om skrovet bryts sönder.",
						"Skeppet håller alltid kursen mot den destination som merrenoloten anger.",
						"Varelser som merrenoloth väljer att ta med sig ombord på fartyget påverkas inte av väder och vind, men den här effekten skyddar inte mot skador."
					]
				},
				"If the merrenoloth dies, these effects fade over the course of {@dice 1d6} hours."
			]
		},
		{
			"name": "Moonstone Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Banish into Dream",
							"entry": "Draken riktar sig mot en varelse som den kan se inom 120 fot från sig och försöker skicka den varelsen till ett drömplan. Målet måste lyckas med ett DC 15 Charisma-räddningskast eller förvisas till ett ofarligt demiplane fram till initiativräkning 20 i nästa runda. Medan målet är där är det {@condition stunned}. När effekten upphör dyker målet upp igen i det utrymme det lämnade eller i det närmaste obefolkade utrymmet."
						},
						{
							"type": "item",
							"name": "Compulsive Dance",
							"entry": "Draken siktar på en varelse som den kan se i sin lya, och en glad vals börjar spelas som bara målet kan höra. Målet måste lyckas med ett DC 15 Intelligence räddningskast eller dansa fram till initiativräkning 20 på följande runda. Den dansande varelsen är {@condition incapacitated} och måste använda all sin rörelse för att dansa."
						},
						{
							"type": "item",
							"name": "Disorienting Visions",
							"entry": "Förvirrande illusoriska bilder fladdrar genom drakens lya. Varje varelse i lyan måste lyckas med ett DC 20 visdomssparande kast eller ha nackdel på förmågaskontroller tills initiativräkning 20 på följande runda."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary moonstone dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Dream Communication",
							"entry": "När en varelse som kan förstå ett språk sover eller går in i ett tillstånd av trance eller drömmar inom 6 miles från drakens lya, kan draken etablera telepatisk kontakt med den varelsen och samtala med den i dess drömmar. Varelsen minns sitt samtal med draken när den vaknar."
						},
						{
							"type": "item",
							"name": "Planar Transition",
							"entry": "Slöjan mellan planerna tunnas ut i närheten av en månstensdrakens lya. Olika portaler förbinder det materiella planet, Feywild och Border Ethereal inom 6 miles från lyan. Varelser kan passera genom en portal i båda riktningarna genom att spendera 5 fot av rörelse."
						}
					]
				},
				"If the dragon dies, any portals near the lair close immediately."
			]
		},
		{
			"name": "Morkoth",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the morkoth can take one of the following lair actions:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Cast a Spell",
							"type": "item",
							"entries": [
								"Morkoth kastar {@spell darkness}, {@spell dispel magic} eller misty step med intelligens som trollformleringsförmåga och utan att använda en trollformelplats."
							]
						},
						{
							"name": "Hypnotize",
							"type": "item",
							"entries": [
								"Morkoth använder sin Hypnosis-åtgärd, som utgår från en punkt inom 120 fot från sig själv. Den behöver inte se effektens utgångspunkt."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The island surrounding a morkoth's lair is warped by the creature's presence, creating the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Alter Water",
							"type": "item",
							"entries": [
								"Med en tanke (ingen handling krävs) kan morkoten initiera en förändring av vattnet i sin lya som träder i kraft 1 minut senare. Vattnet kan vara lika andningsbart och klart som luft, eller så kan det vara normalt vatten (som varierar i klarhet från grumligt till klart)."
							]
						},
						{
							"name": "Locate Creatures and Objects",
							"type": "item",
							"entries": [
								"Morkoth är medveten om varje nykomling, vare sig det är ett föremål eller en varelse, på sin ö eller i sitt helgedom. Som en handling kan morkoten lokalisera en varelse eller ett föremål på ön. Besökare på ön känner sig som om de är övervakade, även när de inte är det."
							]
						},
						{
							"name": "Lost Possessions",
							"type": "item",
							"entries": [
								"Varje gång en varelse som varit på ön i mindre än ett år avslutar en kort eller lång vila måste den göra ett {@dc 10} räddningskast i intelligens. Vid ett misslyckande har varelsen förlagt en ägodel (vald av spelaren, om varelsen är den spelarens karaktär). Besittningen förblir i närheten men dold under en kort tid, så den kan återfinnas med en lyckad {@dc 15} Visdomskontroll ({@skill Perception}). Ett föremål som är felplacerat men som inte återfinns hamnar i morkoths lya 1 timme senare. Om varelsen senare går till morkoths lya står dess förlorade ägodelar ut i dess uppfattning och är lätta att återfinna."
							]
						},
						{
							"name": "Supernatural Lure",
							"type": "item",
							"entries": [
								"Ingångarna till morkoths lya har en förtrollning som morkoth kan aktivera eller undertrycka när som helst när den är i sin lya och inte {@condition incapacitated}. Alla varelser inom 30 fot från en sådan ingång och som kan se den måste göra ett {@dc 15} visdomssparande kast. Vid ett misslyckat räddningsförsök känner varelsen ett intensivt behov av att använda sin rörelse vid var och en av sina turer för att gå in i lyan och för att röra sig mot morkothens plats (målet inser inte att det är på väg mot en varelse). Målet rör sig mot morkoten på den mest direkta vägen. Så snart den kan se morkoten kan målet upprepa räddningskastet och avsluta effekten på sig själv vid en framgång. Det kan också upprepa räddningskastet i slutet av var och en av sina turer och varje gång det tar skada."
							]
						}
					]
				},
				"If the morkoth dies, these regional effects end immediately."
			]
		},
		{
			"name": "Morkoth",
			"source": "VGM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the morkoth takes a lair action to cause one of the effects described below:",
				{
					"type": "list",
					"items": [
						"Morkoth använder sin Hypnosis-åtgärd, som utgår från en punkt inom 120 fot från sig själv. Den behöver inte se effektens utgångspunkt.",
						"Morkoth kastar {@spell darkness}, {@spell dispel magic} eller {@spell misty step} med hjälp av intelligens som trollformelförmåga och utan att använda en trollformelplats."
					]
				}
			],
			"regionalEffects": [
				"The island surrounding a morkoth's lair is warped by the creature's presence, creating the following effects:",
				{
					"type": "list",
					"items": [
						"Morkoth är medveten om varje nykomling, vare sig det är ett föremål eller en varelse, på sin ö eller i sitt helgedom. Som en handling kan morkoten lokalisera en varelse eller ett föremål på ön. Besökare på ön känner sig som om de är övervakade, även när de inte är det.",
						"Varje gång en varelse som varit på ön i mindre än ett år avslutar en kort eller lång vila måste den göra en {@dc 10} intelligenskontroll ({@skill Investigation}). Vid ett misslyckande har varelsen förlagt en ägodel (vald av spelaren, om varelsen är den spelarens karaktär). Besittningen förblir i närheten men dold under en kort tid, så den kan återfinnas med en lyckad {@dc 15} Visdomskontroll ({@skill Perception}). Ett föremål som är felplacerat men som inte återfinns hamnar i morkoths lya 1 timme senare. Om varelsen senare går till morkoths lya står dess förlorade ägodelar ut i dess uppfattning och är lätta att återfinna.",
						"Ingångarna till morkoths lya har en förtrollning som morkoth kan aktivera eller undertrycka när som helst när den är i sin lya och inte {@condition incapacitated}. Alla varelser inom 30 fot från en sådan ingång och som kan se den måste göra ett {@dc 15} visdomssparande kast. Vid ett misslyckat räddningsförsök känner varelsen ett intensivt behov av att använda sin rörelse vid var och en av sina turer för att gå in i lyan och för att röra sig mot morkothens plats (målet inser inte att det är på väg mot en varelse). Målet rör sig mot morkoten på den mest direkta vägen. Så snart den kan se morkoten kan målet upprepa räddningskastet och avsluta effekten på sig själv vid en framgång. Det kan också upprepa räddningskastet i slutet av var och en av sina turer och varje gång det tar skada.",
						"Med en tanke (ingen handling krävs) kan morkoten initiera en förändring av vattnet i sin lya som träder i kraft 1 minut senare. Vattnet kan vara lika andningsbart och klart som luft, eller så kan det vara normalt vatten (som varierar i klarhet från grumligt till klart)."
					]
				},
				"If the morkoth dies, these regional effects end immediately."
			]
		},
		{
			"name": "Mummy Lord",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the mummy lord takes a lair action to cause one of the following effects; the mummy lord can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Varje odöd varelse i grottan kan lokalisera var varje levande varelse inom 120 fot från den befinner sig fram till initiativräkning 20 i nästa runda.",
						"Varje odöd i grottan har fördel på räddningskast mot effekter som förvandlar odöda fram till initiativräkning 20 i nästa runda.",
						"Fram till initiativräkning 20 i nästa runda, är alla icke odöda varelser som försöker kasta en trollformel på 4:e nivå eller lägre i mumieherrens lya plågade av smärta. Varelsen kan välja en annan handling, men om den försöker kasta besvärjelsen måste den göra ett {@dc 16} Konstitutionssparande kast. Vid ett misslyckat räddningsförsök tar den {@damage 1d6} nekrotisk skada per trollformelns nivå, och trollformeln har ingen effekt och är bortkastad."
					]
				}
			],
			"regionalEffects": [
				"A mummy lord's temple or tomb is warped in any of the following ways by the creature's dark presence:",
				{
					"type": "list",
					"items": [
						"Maten smälter omedelbart och vattnet avdunstar omedelbart när den tas in i lyan. Andra icke-magiska drycker blir förstörda - vin blir till exempel till vinäger.",
						"{@spell Divination} trollformler som kastas i lyan av andra varelser än mumieherren har en {@chance 25|25 percent} chans att ge missvisande resultat, vilket bestäms av DM. Om en {@spell divination} besvärjelse redan har en chans att misslyckas eller bli opålitlig när den kastas flera gånger ökar den chansen med 25 procent.",
						"En varelse som tar en skatt från lyan är förbannad tills skatten återlämnas. Det förbannade målet har nackdel på alla räddningskast. Förbannelsen varar tills den tas bort av en {@spell remove curse} förtrollning eller annan magi."
					]
				},
				"If the mummy lord is destroyed, these regional effects end immediately."
			]
		},
		{
			"name": "Murgaxor",
			"source": "SCC",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Murgaxor can take one of the following lair actions; after he does so, he can't use that action again until he finishes a long rest:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Clay Behemoth",
							"entry": "En golem av lera bryter upp från golvet i ett obebott utrymme inom 15 fot från ritualcirkeln. Golemmen lyder Murgaxors kommandon, tar sina turer på initiativräkning 10 (förlorar initiativstegen), kämpar tills den förstörs och återgår till en hög av livlös lera efter 1 timme."
						},
						{
							"type": "item",
							"name": "Earthen Fist",
							"entry": "En medelstor knytnäve av packad jord reser sig från golvet i ett obebott utrymme som Murgaxor kan se inom en radie på 30 fot. Knytnäven attackerar när en varelse av hans val befinner sig inom 4 fot från knytnäven. Knytnäven har en +11 bonus för att träffa, och vid en träff tar målet 13 ({@dice 3d8}) slagskada och grips fast (flykt DC 15). Knytnäven försvinner om angreppskastet missar eller om gripandet slutar. När knytnäven försvinner laddas den här lair-åtgärden upp igen, vilket gör att Murgaxor kan använda den igen."
						},
						{
							"type": "item",
							"name": "Necrotic Burst",
							"entry": "Nekrotiska energirörelser bryter ut från ritualcirkeln och slår ut mot alla varelser som Murgaxor kan se inom en radie av 15 fot från cirkeln. Varje mål måste lyckas med ett DC 15 Dexterity räddningskast, annars tar det 5 ({@dice 1d10}) nekrotisk skada och kan inte återfå sina träffpunkter förrän i början av nästa tur."
						},
						{
							"type": "item",
							"name": "Summon Mephits",
							"entry": "Murgaxor kallar på fyra leriga mefiter som dyker upp i obebodda utrymmen inom 15 fot från ritualcirkeln. Mefiterna lyder Murgaxors kommandon, tar sin tur på initiativräkning 15 (förlorar initiativjämförelser) och slåss tills de förstörs."
						}
					]
				}
			]
		},
		{
			"name": "Night Hag",
			"source": "MM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful night hag might have the following additional lair actions:",
							{
								"type": "list",
								"items": [
									"One creature the hag can see within 120 feet of her must succeed on a DC 15 Charisma saving throw or be banished to a prison demiplane. To escape, the creature must use its action to make a Charisma check contested by the hag's. If the creature wins, it escapes the demiplane. Otherwise, the effect ends on initiative count 20 on the next round. When the effect ends, the creature reappears in the space it left or in the nearest unoccupied space if that one is occupied.",
									"The hag targets up to three creatures that she can see within 60 feet of her. Each target must succeed on a DC 15 Constitution saving throw or be flung up to 30 feet through the air. A creature that strikes a solid object or is released in midair takes {@damage 1d6} bludgeoning damage for every 10 feet moved or fallen."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful night hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Shadows seem abnormally gaunt and sometimes move on their own as though alive.",
									"Creatures are transported to a harmless but eerie demiplane filled with shadowy forms, waxy corpses, and cackling. The creatures are trapped there for a minute or two, and then returned to the place where they vanished from.",
									"Intelligent creatures see hallucinations of dead friends, family members, and even themselves littering the hag's realm. Any attempt to interact with a hallucinatory image causes it to disappear."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Nintra Siotta",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties) Nintra can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Nintra siktar på en skuggglasruta i sin lya och får den att explodera i skärvor. Varje varelse inom sex meter från den exploderande rutan måste göra ett DC 18 Dexterity räddningskast, och tar 13 ({@damage 3d8}) stickande skada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Skärvorna försvinner till ånga och rutan återställs till det normala vid nästa initiativräkning 20.",
						"Nintra riktar in sig på en skuggglasruta i sin lya och förvandlar den kortvarigt till en virvlande virvel. En varelse av hennes val inom sex meter från rutan måste lyckas med ett DC 20-räddningskast i styrka eller dras in i virveln och tar 11 ({@damage 2d10}) nekrotisk skada. Varelsen teleporteras sedan till ett obebott utrymme inom 5 fot från en annan skuggglasruta i Nintra's lya (bestäms slumpmässigt)."
					]
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"lairActions": [
				"Ogrémoch can assert his dominion over the rock and stone around him to take lair actions on the Elemental Plane of Earth, or in any elemental earth node (including the Black Geode, described in chapter 5). On initiative count 20 (losing initiative ties), Ogrémoch uses his lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Ett område med 10 fot radie av stenig eller jordig mark inom 60 fot från Ogrémoch förvandlas till klibbig lera. Alla varelser på marken i området måste lyckas med ett {@dc 15} räddningskast för Dexterity eller sjunka ner 5 fot i leran och bli {@condition restrained}. En varelse kan ta en handling för att göra en {@dc 15} Styrkekontroll, vilket avslutar effekten på sig själv eller en annan varelse inom dess räckvidd vid en framgång.",
						"Kristallina spikar växer upp ur marken i ett område med en radie på 20 fot inom 60 fot från Ogrémoch. Området blir {@quickref difficult terrain||3}. En varelse som rör sig genom det drabbade området tar {@damage 1d8} stickande skada för varje 5 fot den rör sig där. Varelser som slås {@condition prone} i området tar också denna skada.",
						"Ett våldsamt skalv skakar lyan i en radie på 120 fot runt Ogrémoch. Varje varelse utom Ogrémoch som befinner sig på marken i området måste lyckas med ett {@dc 15} räddningskast i styrka eller smidighet (målets val) eller slås omkull {@condition prone}."
					]
				}
			],
			"regionalEffects": [
				"The region containing an elemental node in which Ogrémoch is present is seriously affected, becoming geologically unstable. This creates the following effects:",
				{
					"type": "list",
					"items": [
						"Jordbävningar drabbar regionen inom 10 miles från Ogrémochs plats var {@dice 2d12} timme, var och en varar i {@dice 1d10} rundor. Till en början är skadorna små - krossade fönster, sprucken puts, föremål som faller ner från hyllor. Ju längre Ogrémoch stannar kvar, desto starkare blir skakningarna. Efter 5 dagar är skakningarna tillräckligt starka för att förstöra svaga konstruktioner. Efter 10 dagar är de tillräckligt starka för att förstöra vanliga träbyggnader. Efter 20 dagar kan de allvarligt skada eller förstöra förstärkta eller befästa strukturer.",
						"Magnetiska störningar inom 10 miles från Ogrémoch hindrar kompasser från att fungera där.",
						"Dolda hål och sprickor bildas inom en mil från Ogrémochs plats. Ett dolt slukhål kan upptäckas från ett säkert avstånd av alla varelser med en passiv visdom ({@skill Perception}) på 15 eller högre eller upptäckas med en lyckad {@dc 15} visdomskontroll ({@skill Survival}). Annars måste den första varelse som trampar på den tunna skorpan som täcker slukhålet lyckas med ett {@dc 15} räddningskast i Dexterity eller falla {@dice 1d6 × 10} fot ner i slukhålet eller sprickan.",
						"Naturliga grottor och tunnlar inom en kilometer från Ogrémochs lya bildar intermittenta portaler till Elemental Plane of Earth, vilket gör det möjligt för elementära varelser i den dödliga världen att bo i närheten av dessa punkter."
					]
				},
				"If Ogrémoch is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"lairActions": [
				"Olhydra can command the waters around herself to take lair actions on the Elemental Plane of Water, or in any elemental water node (such as the Plunging Torrents, described in chapter 5). On initiative count 20 (losing initiative ties), Olhydra uses her lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Vattenpölar i grottan svämmar utåt i en gripande flodvåg. Alla varelser inom sex meter från en sådan bassäng måste lyckas med ett {@dc 20} räddningskast i styrka eller dras upp till sex meter in i vattnet och slås {@condition prone}.",
						"Vatten inom 120 fot från Olhydra blir grumligt och ogenomskinligt fram till initiativräkning 20 i nästa runda. En varelse med {@sense darkvision} kan inte se genom vattnet och ljus kan inte belysa det.",
						"En iskall dimma fyller en sfär med en radie på 40 fot inom 120 fot från Olhydra och varar tills initiativräkning 20 i nästa runda. Varelser och objekt inom eller bortom dimman är kraftigt skymda. En varelse som går in i det frusna molnet för första gången under en tur eller börjar sin tur där tar 10 ({@damage 3d6}) kallskador."
					]
				}
			],
			"regionalEffects": [
				"Olhydra's presence in an elemental node creates a number of widespread effects—bad weather, strong tides, and increasing aggression from dangerous sea life.",
				{
					"type": "list",
					"items": [
						"Det blir ofta våldsamma skyfall inom en radie av 15 km från lyan. Ett skyfall inträffar en gång var {@dice 2d12} timme och varar {@dice 1d3} timme. Skyfallen är så kraftiga att varelser som rör sig över land färdas med halva normal hastighet.",
						"Inom fem mil från lyan är strömmar och tidvatten exceptionellt starka och förrädiska. Alla förmågekontroller som görs för att säkert navigera eller kontrollera ett fartyg som rör sig i dessa vatten har en nackdel.",
						"Vattenlevande varelser som har en intelligenspoäng på 2 eller lägre inom 1 mil från lyan måste lyckas med ett {@dc 15} visdomssparande kast när de kommer in i området. Om räddningskastet lyckas blir varelsen {@condition frightened} och försöker lämna området, men förblir {@condition frightened} medan den befinner sig i det. Vid ett misslyckande blir varelsen mycket aggressiv och stannar i området i 24 timmar. Medan den är i detta tillstånd får varelsen fördel på räddningskast mot charm- och skräckeffekter.",
						"Naturliga källor och pooler inom en mil från lyan bildar periodvis portaler till Elemental Plane of Water, vilket gör det möjligt för elementära varelser att bo i den dödliga världen i närheten av dessa punkter."
					]
				},
				"If Olhydra is destroyed or banished back to her home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Orcus",
			"source": "MPMM",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Orcus can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deadly Utterance",
							"entries": [
								"Orcus' röst ljuder i hela lyan. Hans uttal gör att en varelse av hans val utsätts för {@spell power word kill}. Orcus behöver inte se varelsen, men han måste vara medveten om att individen befinner sig i lyan."
							]
						},
						{
							"type": "item",
							"name": "Grasp of the Dead",
							"entries": [
								"Orcus får skelettarmar att stiga upp från ett område på marken i en sex meter stor kvadrat som han kan se. De håller i sig fram till nästa initiativräkning 20. Varje varelse som befinner sig i det området när armarna dyker upp måste lyckas med ett räddningskast DC 23 i styrka eller vara {@condition restrained} tills armarna försvinner eller tills Orcus släpper dem (ingen åtgärd krävs)."
							]
						},
						{
							"type": "item",
							"name": "Undead Servants",
							"entries": [
								"Orcus får upp till sex lik i lyan att stiga med {@creature skeleton||skeletons}, {@creature zombie||zombies} eller {@creature ghoul||ghouls}. Dessa odöda lyder hans telepatiska kommandon, som kan nå var som helst i lyan."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Orcus's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Charnel Realm",
							"entries": [
								"Luften är fylld av stank av ruttnande kött, och surrande flugor växer sig allt tätare i området."
							]
						},
						{
							"type": "item",
							"name": "Undead Beasts",
							"entries": [
								"Döda djur återuppstår periodvis som odöda hånelser av sina tidigare jag. Skelett- och zombieversioner av det lokala djurlivet ses ofta i området."
							]
						}
					]
				},
				"If Orcus dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Orcus",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Orcus can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Orcus' röst ljuder i hela lyan. Hans uttal gör att en varelse av hans val utsätts för {@spell power word kill}. Orcus behöver inte se varelsen, men han måste vara medveten om att individen befinner sig i lyan.",
						"Orcus får upp till sex lik i lyan att stiga med {@creature skeleton||skeletons}, {@creature zombie||zombies} eller {@creature ghoul||ghouls}. Dessa odöda lyder hans telepatiska kommandon, som kan nå var som helst i lyan.",
						"Orcus får skelettarmar att stiga upp från ett område på marken i en sex meter stor kvadrat som han kan se. De håller i sig fram till nästa initiativräkning 20. Varje varelse i det området när armarna dyker upp måste lyckas med ett {@dc 23} styrka-sparkast eller vara {@condition restrained} tills armarna försvinner eller tills Orcus släpper deras grepp (ingen handling krävs)."
					]
				}
			],
			"regionalEffects": [
				"The region containing Orcus's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Döda djur återuppstår regelbundet som odöda hånelser av sina tidigare jag. Skelett- och zombieversioner av det lokala djurlivet ses ofta i området.",
						"Luften fylls av stanken av ruttnande kött, och surrande flugor växer sig allt större i området, även när det inte finns någon asätare att hitta.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 23} Visdomsbesparingskast eller falla in i en galenskap som bestäms av tabellen Madness of Orcus. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Orcus dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Orcus",
					"entries": [
						"Om en varelse blir galen i Orcus lya eller inom synhåll för demonherren, rulla på bordet Madness of Orcus för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Orcus",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Jag blir ofta tillbakadragen och lynnig och grubblar över det outhärdliga tillståndet i livet.\""
								],
								[
									"21–40",
									"\"Jag är tvungen att låta de svaga lida.\""
								],
								[
									"41–60",
									"\"Jag har inga samvetskval mot att manipulera de döda i mitt sökande efter att bättre förstå döden.\""
								],
								[
									"61–80",
									"\"Jag vill uppnå den eviga existensen av odödlighet.\""
								],
								[
									"81–00",
									"\"Jag är överväldigad av medvetenheten om livets meningslöshet.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Pazuzu",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Pazuzu can take a lair action to cause one of the following effects; Pazuzu can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Pazuzu öppnar en portal och kallar fram {@dice 1d4} {@creature peryton||perytons} eller {@creature gargoyle||gargoyles}.",
						"Pazuzu kastar {@spell insect plague} men behöver inte koncentrera sig för att upprätthålla den. Insekterna tillfogar 33 ({@damage 6d10}) stickande skador.",
						"Pazuzu talar telepatiskt till alla varelser inom 120 fot från honom och erbjuder dem vad de önskar. Varje mål måste lyckas med ett DC 21 Charisma räddningskast eller förlora sin nästa handling medan de överväger beslutet. Ett mål med god inriktning kan frivilligt misslyckas med räddningskastet och förlora sin handling för att gå med på Pazuzus villkor. Om så är fallet, och om han har {@spell wish} trollformeln tillgänglig, kommer han att kasta den så länge han inte ser någon omedelbar negativ konsekvens av att han gör det. Pazuzu drabbas inte av någon av de negativa effekterna av att kasta {@spell wish}-förtrollningen."
					]
				}
			],
			"regionalEffects": [
				"The region containing Pazuzu's lair is warped by his presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"En varm, sjukt söt vind blåser kraftigt inom en mil från Pazuzu. Varje dag, när varje varelse först möter denna vind, måste varje varelse göra ett DC 21 Konstitutionsräddningskast eller omedelbart kräkas, och drabbas av 14 ({@damage 4d6}) nekrotisk skada. De som misslyckades med räddningskastet är också {@condition poisoned} i en timme.",
						"Alla flygande varelser med CR 2 eller mindre blir förvridna efter en dag som tillbringas inom 6 miles från Pazuzu. Om de inte redan är onda inställda blir de det. Flygande insekter, fåglar och andra flygande varelser kommer att trakassera alla andra varelser som rör sig i regionen och saktar ner rörelsen med hälften."
					]
				},
				"If Pazuzu dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Red Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Magma bryter ut från en punkt på marken som draken kan se inom 120 fot från den och skapar en sex meter hög gejser med en radie på fem fot. Varje varelse i gejserns område måste göra ett {@dc 15} Dexterity räddningskast, och tar 21 ({@damage 6d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
						"En jordbävning skakar grottan i en radie på 60 fot runt draken. Varje varelse utom draken på marken i det området måste lyckas med ett {@dc 15} räddningskast i Dexterity eller slås {@condition prone}.",
						"Vulkaniska gaser bildar ett moln i en sfär med en radie på 20 fot centrerad på en punkt som draken kan se inom 120 fot från den. Sfären sprider sig runt hörn och dess område är lätt skymt. Det varar tills initiativräkning 20 på nästa runda. Varje varelse som börjar sin tur i molnet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller bli {@condition poisoned} tills slutet av sin tur. Medan {@condition poisoned} på detta sätt är en varelse {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult Red Dragon||adult} eller {@creature Ancient Red Dragon||ancient}) röd drake kan efter eget gottfinnande använda en eller båda av följande ytterligare åtgärder när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Noxious Smoke",
									"entry": "Ett moln av tjock, mörk rök fyller ett område med en radie på 6 fot centrerat på en punkt som draken kan se inom 120 fot från den. Sfären sprider sig runt hörn och dess yta är {@book heavily obscured|PHB|8|Vision and Light}. En annan varelse än draken som börjar sin tur i molnet eller går in i det för första gången på sin tur måste lyckas med ett DC 15 Konstitutions räddningskast eller bli {@condition poisoned} till slutet av sin tur. Molnet varar tills initiativräkning 20 på nästa runda."
								},
								{
									"type": "item",
									"name": "Searing Heat",
									"entry": "Den brännande värmen sprider sig i en sfär med en radie på 15 fot, centrerad på en punkt som draken kan se inom 120 fot från den. Varje varelse som går in i det drabbade området eller börjar sin tur där måste göra ett DC 15 Konstitutionssparande kast, och tar 10 ({@damage 3d6}) brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. Hettan varar tills initiativräkning 20 på nästa runda."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary red dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Små jordbävningar är vanliga inom en radie av 6 miles från drakens lya.",
						"Vattenkällor inom en kilometer från lyan är övernaturligt varma och förorenade av svavel.",
						"Klippsprickor inom en kilometer från drakens lya bildar portaler till Elemental Plane of Fire, vilket gör det möjligt för varelser med elementär eld att komma in i världen och bo i närheten."
					]
				},
				"If the dragon dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppträda i området runt en röd drakes lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Desertification",
									"entry": "Nederbörden är nästan obefintlig inom sex mil från drakens lya, vilket gör att marken är torr och torr och att de flesta växter är förtorkade och bruna."
								},
								{
									"type": "item",
									"name": "Fiery Senses",
									"entry": "Draken kan höra upp till 30 fot genom alla öppna lågor inom 1 mil från drakens lya."
								},
								{
									"type": "item",
									"name": "Ominous Flames",
									"entry": "Öppna lågor inom 6 miles från drakens lya färgas mörkrött, väser och sprakar konstant och kastar glöd och gnistor."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Sapphire Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Awesome Thunder",
							"entry": "En dundrande detonation av ljud som kan höras upp till 300 fot bort omger en varelse i lyan som draken kan se. Den varelsen måste lyckas med ett DC 15 Konstitutionssparande kast eller ta 13 ({@damage 3d8}) åskskskador och vara {@condition stunned} till slutet av sin nästa tur."
						},
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Draken viskar telepatiskt till en varelse inom räckhåll för drakens telepati. Varelsen måste lyckas med ett DC 15 Visdoms räddningskast eller bli {@condition charmed} av draken tills initiativräkning 20 på nästa runda. En varelse {@condition charmed} på detta sätt lyder efter bästa förmåga alla kommandon som draken ger och som inte är direkt skadliga för varelsen."
						},
						{
							"type": "item",
							"name": "Stone Passage",
							"entry": "Draken rör vid en del av stenen upp till 30 fot i alla dimensioner. Draken kan forma stenen så att den öppnar eller stänger en passage genom en vägg, så länge väggen är mindre än tre meter tjock."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary sapphire dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Natursten inom 6 miles från lyan växer rikligt med kristallformationer och ådror av ädelstenar i form av safirer, särskilt under jord."
						},
						{
							"type": "item",
							"name": "Stony Sight",
							"entry": "Natursten inom 6 miles från lyan är en kanal för drakens psioniska närvaro. Som en handling kan draken kasta {@spell clairvoyance} besvärjelsen, som inte kräver några besvärjelsekomponenter och som riktar sig mot någon naturstensformation i den regionen."
						},
						{
							"type": "item",
							"name": "Telepathic Enhancement",
							"entry": "Drakens psioniska energi förstärker andra varelsers mentala krafter. Alla varelser som kan kommunicera telepatiskt får sin telepatiska räckvidd fördubblad när de befinner sig inom 1 mil från lyan. Detta inkluderar varelser med medfödd telepati och magisk telepati såsom {@spell Rary's telepathic bond} trollformeln."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "{@creature Giant spider||Giant spiders} (en safirdrakes favoritbyte) lockas till området inom 6 miles från lyan och bosätter sig där i stort antal."
						}
					]
				},
				"If the dragon dies, the population of giant spiders in the region returns to normal levels over the course of {@dice 1d10} days. The enhancement of telepathic abilities ends immediately. The existing abundance of crystals and sapphires remains, but new ones form at a normal rate."
			]
		},
		{
			"name": "Sapphire Dragon",
			"source": "SADS",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Draken riktar sig mot en varelse inom 120 fot som kan höra och förstå den. Varelsen måste lyckas med ett {@dc 15} Visdomsbesparingskast eller bli {@condition charmed} av draken tills initiativräkning 20 på följande runda. En varelse {@condition charmed} på detta sätt lyder efter bästa förmåga alla kommandon som draken ger och som inte är direkt skadliga för den själv.",
						"Draken rör vid en del av stenen upp till tre meter i alla dimensioner. Draken kan forma stenen till vilken form som helst som passar dess syfte.",
						"En stenvägg uppstår på en fast yta inom 120 fot från draken. Muren är upp till 60 fot lång, 10 fot hög och 1 fot tjock. När muren dyker upp skjuts varje varelse i dess utrymme till någon av sidorna av muren som varelsen vill ha. Varje 5-fots sektion av väggen har AC 17, 20 träffpunkter, sårbarhet mot åskskskador och immunitet mot gift och psykisk skada. Muren försvinner när draken använder denna lyahandling igen eller när draken dör."
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary sapphire dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"{@creature Giant spider||Giant spiders} lockas till området inom 6 miles från lyan och bosätter sig där i stort antal.",
						"Natursten inom 6 miles från lyan växer rikligt med kristallformationer och ädelstensådror av safir, särskilt under jord.",
						"Natursten inom en radie av 6 miles från lyan blir en kanal för drakens psioniska närvaro. Som en handling kan draken kasta {@spell clairvoyance} besvärjelsen, som inte kräver några komponenter, riktad mot någon naturlig stenformation i den regionen."
					]
				}
			]
		},
		{
			"name": "Sea Fury",
			"source": "EGW",
			"lairActions": [
				"A sea fury lurks in the caverns where its coven once dwelled, decorating the walls with the bones of its slain kin, as well as baubles stolen from sunken wrecks.",
				"On initiative count 20 (losing initiative ties), the sea fury can take a lair action to cause one of the following magical effects, but can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Grottor, tunnlar och vattensamlingar inom 120 fot från havsvålen blir dimmiga eller grumliga, till den grad att området blir kraftigt skymt.",
						"Havsfuryn trollar fram en 15-fots kub av vatten som fyller ett obebott utrymme som den kan se inom 30 fot från sig. Därefter flyttar den vattnet i en rak linje upp till 60 fot, varefter vattnet sprids. Varje varelse som kommer i kontakt med den forsande {@item wave} måste lyckas med ett {@dc 16} räddningskast i styrka eller slås {@condition prone} av den och skjuts 15 fot längs dess kurs.",
						"Havsfuran kallar på anden från en död sjöman eller en havskvinna som dog i sin lya. Denna ande har statistiken av en {@creature specter} och varar tills havsfurien använder en annan lair-åtgärd. Spöket dyker upp i ett obebott utrymme inom 30 fot från sjöfuryn och lyder sjöfuryns kommandon."
					]
				}
			],
			"regionalEffects": [
				"The region containing a sea fury's lair is warped by the sea fury's magic, which creates the following effects:",
				{
					"type": "list",
					"items": [
						"Havsvattnet inom 5 miles från lyan blir grovt och ojämnt, som om det piskas av en osynlig vind.",
						"Sjögräs inom en kilometer från lyan är genomsyrad av ett fult hån mot livet och griper ineffektivt tag i alla varelser som passerar inom en halv meter från det.",
						"Vanliga {@creature crab||crabs} och {@creature octopus||octopi} inom 1 mil från lyan växer i storlek och blir {@creature giant crab||giant crabs} respektive {@creature giant octopus||giant octopi}. Dessa varelser tjänar sjöfuryn som spioner och vakter."
					]
				}
			]
		},
		{
			"name": "Sea Hag",
			"source": "MM",
			"_copy": {
				"name": "Hag",
				"source": "VGM",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"A powerful sea hag might have the following additional lair actions:",
							{
								"type": "list",
								"items": [
									"The hag fills up to four 10-foot cubes of water with ink. The inky areas are heavily obscured for 1 minute, although a steady, strong underwater current disperses the ink on initiative count 10. The hag ignores the obscuring effect of the ink.",
									"The hag chooses one humanoid within the lair and instantly creates a simulacrum of that creature (as if created with the {@spell simulacrum} spell). This hideous simulacrum is formed out of seaweed, slime, half-eaten fish, and other garbage, but still generally resembles the creature it is imitating. This simulacrum obeys the hag's commands and is destroyed on initiative count 20 on the next round."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"A powerful sea hag creates one or more of the following additional regional effects within 1 mile of her lair:",
							{
								"type": "list",
								"items": [
									"Most surfaces are covered by a thin film of slime, which is slick and sticks to anything that touches it.",
									"Currents and tides are exceptionally strong and treacherous. Any ability check made to safely navigate or control a vessel moving through these waters has disadvantage.",
									"Shores are littered with dead, rotting fish. The hag can sense when one of the fish is handled and cause it to speak with her voice."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Shadow Dragon",
			"source": "FTB",
			"lairActions": [
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"Skuggdrakar har tillgång till de åtgärder i lyan som kan användas av otransformerade drakar av samma slag. Effekterna av dessa handlingar kan förändras kosmetiskt och verka mörkare, dystrare och mer dämpade. De kan också ge nekrotisk skada istället för andra skadetyper. Efter eget gottfinnande kan en legendarisk (vuxen eller gammal) skuggdrake använda följande extra lyahandling när den befinner sig i sin lya:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Banish Light",
									"entry": "Alla icke-magiska ljuskällor inom en sfär med en radie på 60 fot centrerad på draken slås ut, och alla trollformler som skapar ljus inom samma område försvinner."
								}
							]
						}
					]
				}
			],
			"regionalEffects": [
				"When a shadow dragon establishes a lair on the Material Plane, the region around the lair takes on some of the characteristics of the Shadowfell, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Brooding Despair",
							"entry": "Varelser inom 1 mil från drakens lya som har en intelligenspoäng på 5 eller högre känner sig hopplösa."
						},
						{
							"type": "item",
							"name": "Dying Light",
							"entry": "Ljuset minskar inom 6 miles från drakens lya, {@book lightly obscuring|PHB|8|Vision and Light} landet i dystra skuggor."
						},
						{
							"type": "item",
							"name": "Gloomy Portals",
							"entry": "Vissa grottor, grottor, grottor, gropar och andra platser med djupt mörker inom en mil från drakens lya bildar portaler till Shadowfell, vilket gör det möjligt för varelser från det planet att bo i närheten."
						}
					]
				}
			]
		},
		{
			"name": "Silver Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects:",
				{
					"type": "list",
					"items": [
						"Draken skapar dimma som om den hade kastat besvärjelsen {@spell fog cloud}. Dimman varar tills initiativräkning 20 på nästa runda.",
						"En iskall vind blåser genom lyan i närheten av draken. Varje varelse inom 120 fot från draken måste lyckas med ett {@dc 15} räddningskast för konstitutionen eller ta 5 ({@damage 1d10}) kalla skador. Gaser och ångor sprids av vinden och oskyddade lågor släcks. Skyddade flammor, såsom lyktor, har en {@chance 50|50 percent} chans att släckas."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"En legendarisk ({@creature Adult Silver Dragon||adult} eller {@creature Ancient Silver Dragon||ancient}) silverdrake kan efter eget gottfinnande använda sig av följande extra åtgärd när den befinner sig i sin håla:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Icy Grip",
									"entry": "En plötslig, övernaturlig kyla fyller lyan nära draken. Varje varelse av drakens val som den kan se inom 120 fot från den måste lyckas med ett DC 15 Konstitutionssparande kast eller bli {@condition restrained} tills initiativräkning 20 på nästa runda. Varelser som har resistens mot köldskador har fördel på räddningskastet; varelser som har immunitet mot köldskador lyckas automatiskt."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary silver dragon's lair is warped by the dragon's magic, which creates one or more of the following effects.",
				{
					"type": "list",
					"items": [
						"En gång om dagen kan draken förändra vädret i en radie på 6 miles runt sin lya. Draken behöver inte vara utomhus; annars är effekten identisk med {@spell control weather} besvärjelsen.",
						"Inom en radie på 1 mil från lyan bär vindarna upp icke-brakiga varelser som faller utan att draken eller dess allierade har gjort något åt det. Sådana varelser sjunker med en hastighet av 60 fot per runda och tar ingen fallskada.",
						"Om draken får dagar eller längre tid på sig att arbeta kan den göra moln och dimma i sin lya lika fasta som sten och forma strukturer och andra föremål som den vill."
					]
				},
				"If the dragon dies, changed weather reverts to normal, as described in the spell, and the other effects fade in {@dice 1d10} days."
			]
		},
		{
			"name": "Sphinx",
			"source": "MM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the sphinx can take a lair action to cause one of the following magical effects; the sphinx can't use an effect again until it finishes a short or long rest:",
				{
					"type": "list",
					"items": [
						"Tidsflödet ändras så att alla varelser i lyan måste ta ett nytt initiativ. Sfinxen kan välja att inte göra en ny roll.",
						"Tidens effekter förändras så att varje varelse i lyan måste lyckas med ett {@dc 15} räddningskast i konstitutionen eller bli {@dice 1d20} år äldre eller yngre (sfinxens val), men aldrig yngre än 1 år. En {@spell greater restoration} besvärjelse kan återställa en varelses ålder till normal ålder.",
						"Tidsflödet i grottan förändras så att allting i grottan flyttas upp till 10 år framåt eller bakåt (sfinxens val). Endast sfinxen är omedelbart medveten om tidsförändringen. En {@spell wish} besvärjelse kan återföra kastaren och upp till sju andra varelser som utsetts av kastaren till sin normala tid.",
						"Sfinxen förflyttar sig själv och upp till sju andra varelser som den kan se i sin lya till ett annat existensplan. När den väl är utanför sin lya kan sfinxen inte använda lyaåtgärder, men den kan återvända till sin lya som en bonusåtgärd på sin tur och ta med sig upp till sju varelser."
					]
				}
			]
		},
		{
			"name": "Ssendam, Lord of Madness",
			"source": "MaBJoV",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Ssendam can take one lair action to cause one of the following effects; Ssendam can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Alla varelser inom 30 fot från Ssendam måste lyckas med ett DC 20 Visdomssparandekast eller så drabbas de av trollformeln {@spell confusion} fram till slutet av sin nästa vändning.",
						"Fram till slutet av Ssendams nästa tur måste alla varelser som kastar en trollformel inom 60 fot från Ssendam rulla på tabellen Sorcerer's wild surge i PHB."
					]
				}
			],
			"regionalEffects": [
				"The region containing Ssendam's lair is corrupted by the chaos phage, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Inom 1 km från Ssendams lya finns det en chans på 1 på 20 att alla varelser som kastar en trollformel måste rulla på tabellen Sorcerer's wild surge (trollkarlens vilda våg) i PHB.",
						"Inom 10 miles från lyan måste alla varelser som tar en lång eller kort vila lyckas med ett DC 20-besparingskast för visdom eller drabbas av en slumpmässig kortvarig galenskap."
					]
				},
				"If Ssendam dies, the effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Storm Giant Quintessent",
			"source": "MPMM",
			"lairActions": [
				"A storm giant quintessent can use lair actions in giant form and while transformed into a storm. On initiative count 20 (losing initiative ties), the giant can take one of the following lair actions; the giant can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deafening Boom",
							"entries": [
								"Jätten skapar en åskknall som är centrerad på en punkt någonstans i deras lya. Varje varelse inom sex meter från den punkten måste lyckas med ett {@dc 18} Konstitutionssparande kast eller bli {@condition deafened} tills slutet av sin nästa tur."
							]
						},
						{
							"type": "item",
							"name": "Fog",
							"entries": [
								"Jätten skapar en dimma med en radie på 6 meter (eller grumligt vatten om det är i vatten) som är centrerad på en punkt var som helst i dess lya. Sfären sprider sig runt hörn och dess område är kraftigt skymt. Dimman varar tills jätten skingrar den (ingen åtgärd krävs), och den kan inte skingras av vinden."
							]
						},
						{
							"type": "item",
							"name": "Gale",
							"entries": [
								"Jätten skapar en 60 fot lång och 10 fot bred linje av stark vind (eller stark ström i vatten) som utgår från en punkt var som helst i dess lya. Varje varelse i den linjen måste lyckas med ett {@dc 18} räddningskast i styrka eller bli knuffad 15 fot i den riktning vinden blåser. Vindstöten sprider gas eller ånga och släcker ljus, facklor och liknande oskyddade lågor i sitt område. Skyddade flammor, som t.ex. från lyktor, har en {@chance 50|50 percent} chans att släckas."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a storm giant quintessent's lair is warped by the giant's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Downpour",
							"entries": [
								"Regn, snö, damm eller sand (beroende på vad som är lämpligast) är konstant inom en kilometer från lyan. Regn gör att floder och bäckar fylls eller går över sina stränder; snö, damm eller sand bildar djupa drivor eller sanddyner."
							]
						},
						{
							"type": "item",
							"name": "Lightning",
							"entries": [
								"Blixtar och åskknallar är ständiga, dag och natt, inom en radie av 8 km från lyan."
							]
						},
						{
							"type": "item",
							"name": "Winds",
							"entries": [
								"Det blåser starka vindar inom en kilometer från lyan, vilket gör det omöjligt att tända en eld om inte platsen där elden tänds är skyddad från vinden."
							]
						}
					]
				},
				"If the giant dies, the lightning, thunder, and high wind regional effects end immediately. Rain, snow, and blowing dust abate gradually within {@dice 1d8} days."
			]
		},
		{
			"name": "Storm Giant Quintessent",
			"source": "VGM",
			"lairActions": [
				"A storm giant quintessent can use lair actions in giant form and while transformed into a storm. On initiative count 20 (losing initiative ties), the giant can take a lair action to cause one of the following effects; the giant can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Jätten skapar en åskknall som är centrerad på en punkt någonstans i dess lya. Varje varelse inom sex meter från den punkten måste lyckas med ett {@dc 18} Konstitutionssparande kast eller bli {@condition deafened} tills slutet av sin nästa tur.",
						"Jätten skapar en dimma (eller grumligt vatten i vatten) med en radie på 6 meter, centrerad på en punkt var som helst i dess lya. Sfären sprider sig runt hörn och dess område är kraftigt skymt. Dimman varar tills jätten skingrar den (ingen åtgärd krävs), och den kan inte skingras av vinden.",
						"Jätten skapar en 60 fot lång och 10 fot bred linje av stark vind (eller stark ström i vatten) som utgår från en punkt var som helst i dess lya. Varje varelse i den linjen måste lyckas med ett {@dc 18} räddningskast i styrka eller bli knuffad 15 fot i den riktning vinden blåser. Vindstöten sprider gas eller ånga och släcker ljus, facklor och liknande oskyddade lågor i sitt område. Skyddade flammor, som t.ex. från lyktor, har en {@chance 50|50 percent} chans att släckas."
					]
				}
			],
			"regionalEffects": [
				"The region containing a storm giant quintessent's lair is warped by the giant's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Det blåser starka vindar inom en kilometer från lyan, vilket gör det omöjligt att tända en eld om inte platsen där elden tänds är skyddad från vinden.",
						"Regn, snö, damm eller sand (beroende på vad som är lämpligast) är konstant inom en mil från lyan. Regn gör att floder och bäckar fylls eller går över sina stränder; snö, damm eller sand bildar djupa drivor eller sanddyner.",
						"Blixtar och åskknallar är ständiga, dag och natt, inom en radie av 8 km från lyan."
					]
				},
				"If the giant dies, the lightning, thunder, and high wind regional effects end immediately. Rain, snow, and blowing dust abate gradually within {@dice 1d8} days."
			]
		},
		{
			"name": "Strahd von Zarovich",
			"source": "CoS",
			"lairActions": [
				"While Strahd is in Castle Ravenloft, he can take lair actions as long as he isn't {@condition incapacitated}. ",
				"On initiative count 20 (losing initiative ties), Strahd can take one of the following lair action options, or forgo using any of them in that round:",
				{
					"type": "list",
					"items": [
						"Fram till initiativräkning 20 i nästa runda kan Strahd passera genom fasta väggar, dörrar, tak och golv som om de inte fanns där.",
						"Strahd riktar in sig på ett antal dörrar och fönster som han kan se och får dem att öppna eller stänga som han vill. Stängda dörrar kan bli magiskt låsta (kräver en lyckad {@dc 20} styrkaskontroll för att tvinga upp dem) tills Strahd väljer att avsluta effekten, eller tills Strahd använder den här gömsleåtgärden igen.",
						"Strahd kallar på den arga anden från en som har dött i slottet. Spöket dyker upp bredvid en fientlig varelse som Strahd kan se, gör en attack mot den varelsen och försvinner sedan. Spöket har statistiken för en {@creature specter}.",
						"Strahd riktar sig mot en medium eller mindre varelse som kastar en skugga. Målets skugga måste vara synlig för Strahd och inom 30 fot från honom. Om målet misslyckas med ett {@dc 17} Charisma räddningskast, lossnar dess skugga från det och blir en {@creature shadow} som lyder Strahds kommandon och agerar på initiativräkning 20. En {@spell greater restoration} besvärjelse eller en {@spell remove curse} besvärjelse som kastas på målet återställer dess naturliga skugga, men endast om dess odöda skugga har förstörts."
					]
				}
			]
		},
		{
			"name": "Thessalkraken",
			"source": "IMR",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the thessalkraken takes a lair action to cause one of the following magical effects:",
				{
					"type": "list",
					"items": [
						"En stark ström rör sig genom thessalkrakens lya. Varje varelse inom 60 fot från thessalkraken måste lyckas med ett {@dc 18} styrka-sparkast eller bli knuffad upp till 60 fot bort från thessalkraken. Vid ett lyckat försök knuffas varelsen 10 fot bort från thessalkraken.",
						"Varelser i vattnet inom 60 fot från thessalkraken är sårbara för syreskador fram till initiativräkning 20 i nästa runda.",
						"Det lockande skenet av skatten under vattnet i thessalkrakens håla lockar potentiella offer att närma sig. Varje varelse inom 120 fot från thessalkraken måste lyckas med ett {@dc 18} visdomssparande kast eller flytta 10 fot närmare thessalkraken om de kan göra det."
					]
				}
			]
		},
		{
			"name": "Topaz Dragon",
			"source": "FTD",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon can take one of the following lair actions; the dragon can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beguiling Whisper",
							"entry": "Draken viskar telepatiskt till en varelse inom räckhåll för drakens telepati. Varelsen måste lyckas med ett DC 15 Visdoms räddningskast eller bli {@condition charmed} av draken tills initiativräkning 20 på nästa runda. En varelse {@condition charmed} på detta sätt lyder efter bästa förmåga alla kommandon som draken ger och som inte är direkt skadliga för varelsen."
						},
						{
							"type": "item",
							"name": "Cancellation",
							"entry": "Draken väljer en aktiv besvärjelse på 5:e nivån eller lägre som den känner till i lyan och avslutar besvärjelsen."
						},
						{
							"type": "item",
							"name": "Negative Energy Infusion",
							"entry": "Upp till två varelser som draken kan se i lyan måste lyckas med ett DC 15 räddningskast för konstitutionen eller ta 14 ({@damage 4d6}) nekrotisk skada. Negativ energi genomsyrar då lyan fram till initiativräkning 20 i nästa runda. Så länge infusionen pågår kan varelser i lyan förutom draken inte återfå träffpunkter."
						}
					]
				}
			],
			"regionalEffects": [
				"The region surrounding a legendary topaz dragon's lair is altered by the dragon's magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crystal Profusion",
							"entry": "Natursten inom 6 miles från lyan växer rikligt med kristallformationer och ådror av topas ädelstenar, särskilt under jord."
						},
						{
							"type": "item",
							"name": "Negative Energy",
							"entry": "När en varelse avslutar en lång vila inom 6 miles från lyan måste varelsen först lyckas med ett DC 15 Konstitutionssparandekast eller inte kunna minska sina nivåer med {@condition exhaustion} eller återfå förbrukade Hit Dice. Varelser som är resistenta eller immuna mot nekrotisk skada är immuna mot denna regionala effekt."
						},
						{
							"type": "item",
							"name": "Thriving Wildlife",
							"entry": "Jättebläckfiskar lockas till havet inom sex mil från grottan och vandrar och jagar där i stort antal."
						},
						{
							"type": "item",
							"name": "Watery Sight",
							"entry": "Vatten inom 6 miles från lyan är en kanal för drakens psioniska närvaro. Som en handling kan draken kasta {@spell clairvoyance} besvärjelsen, som inte kräver några besvärjelsekomponenter och som riktar sig till en vattenkropp i den regionen."
						}
					]
				},
				"If the dragon dies, the population of giant squid in the region returns to normal levels over the course of {@dice 1d10} days. The existing abundance of crystals and topazes remains, but new ones form at a normal rate."
			]
		},
		{
			"name": "Tromokratis",
			"source": "MOT",
			"mythicEncounter": [
				"Tromokratis numbers among the most powerful creatures a group of adventurers might face. If you wish to make an encounter with the kraken truly legendary, Tromokratis might use its Hearts of the Kraken mythic trait. When this happens, it calls upon a reserve of strength just as it appears to be vanquished. After its hearts are exposed, Tromokratis can choose one of its mythic actions when it uses a legendary action.",
				"Read or paraphrase the following text when Tromokratis uses its Hearts of the Kraken trait:",
				{
					"type": "insetReadaloud",
					"entries": [
						"Det titaniska monstrets pansar spricker och avslöjar ett pulserande, rödlila hjärta som ligger begravt bland en massa späck och muskler. Sprickor löper över odjurets gamla skal och avslöjar tre andra mäktiga, ichor-slickande organ. Havsskräcken slår sig fram och kanaliserar smärta till raseri."
					]
				},
				"Fighting Tromokratis as a mythic encounter is equivalent to taking on two CR 26 creatures in one encounter. Award a party 180,000 XP for defeating Tromokratis after it uses Hearts of the Kraken."
			]
		},
		{
			"name": "Unicorn",
			"source": "MM",
			"regionalEffects": [
				"Transformed by the creature's celestial presence, the domain of a unicorn might include any of the following magical effects:",
				{
					"type": "list",
					"items": [
						"Öppna lågor av icke-magisk natur släcks inom enhörningens domän. Facklor och lägereldar vägrar att brinna, men slutna lyktor är opåverkade.",
						"Varelser som är infödda i enhörningens domän har lättare att gömma sig; de har fördel på alla Dexterity ({@skill Stealth})-kontroller som görs för att gömma sig.",
						"När en varelse med god inriktning kastar en besvärjelse eller använder en magisk effekt som får en annan varelse med god inriktning att återfå träffpunkter, återfår målet det maximala antalet träffpunkter som är möjligt för besvärjelsen eller effekten.",
						"Förbannelser som drabbar alla varelser med god inriktning undertrycks."
					]
				},
				"If the unicorn dies, these effects end immediately."
			]
		},
		{
			"name": "Valin Sarnaster",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Valin takes a lair action to cause one of the following effects; Valin can't use the same effect two rounds in a row.",
				{
					"type": "list",
					"items": [
						"Varje odöd varelse i grottan kan lokalisera var varje levande varelse inom 120 fot från den befinner sig fram till initiativräkning 20 i nästa runda.",
						"Varje odöd i grottan har fördel på räddningskast mot effekter som förvandlar odöda fram till initiativräkning 20 i nästa runda.",
						"Fram till initiativräkning 20 i nästa runda, är alla icke odöda varelser som försöker kasta en trollformel på 4:e nivå eller lägre i Valins lya plågade av smärta. Varelsen kan välja en annan handling, men om den försöker kasta trollformeln måste den göra ett DC 16 Konstitutionssparande kast. Vid ett misslyckat räddningsförsök tar den {@damage 1d6} nekrotisk skada per trollformelns nivå, och trollformeln har ingen effekt och är bortkastad."
					]
				}
			],
			"regionalEffects": [
				"Valin's tomb is warped in any of the following ways by the creature's dark presence:",
				{
					"type": "list",
					"items": [
						"Maten smälter omedelbart och vattnet avdunstar omedelbart när den tas in i lyan. Andra icke-magiska drycker blir förstörda - vin blir till exempel till vinäger.",
						"{@spell Divination} trollformler som kastas i lyan av andra varelser än Valin har en {@chance 25|25 percent} chans att ge missvisande resultat, vilket bestäms av DM. Om en {@spell divination} besvärjelse redan har en chans att misslyckas eller bli opålitlig när den kastas flera gånger ökar den chansen med 25 procent.",
						"En varelse som tar en skatt från lyan är förbannad tills skatten återlämnas. Det förbannade målet har nackdel på alla räddningskast. Förbannelsen varar tills den tas bort av en {@spell remove curse} förtrollning eller annan magi."
					]
				},
				"If Valin is destroyed, these regional effects end immediately."
			]
		},
		{
			"name": "Vampire",
			"source": "MM",
			"regionalEffects": [
				"The region surrounding a vampire's lair is warped by the creature's unnatural presence, creating any of the following effects:",
				{
					"type": "list",
					"items": [
						"Det finns en märkbar ökning av populationerna av fladdermöss, råttor och vargar i regionen.",
						"Växter inom 500 fot från lyan vissnar och deras stjälkar och grenar blir vridna och taggiga.",
						"Skuggor som kastas inom 500 fot från lyan verkar onormalt magra och rör sig ibland som om de vore levande.",
						"En krypande dimma klamrar sig fast vid marken inom 500 fot från vampyrens lya. Dimman tar ibland kusliga former, såsom gripande klor och slingrande ormar."
					]
				},
				"If the vampire is destroyed, these effects end after {@dice 2d6} days."
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"lairActions": [
				"If Vanifer is in the fire node while {@creature Imix|PotA} isn't, the tiefling can take lair actions. On initiative count 20 (losing initiative ties), Vanifer uses a lair action to cast one of her spells, up to 3rd level, without using components or a spell slot. She can't cast the same spell two rounds in a row, although she can continue to concentrate on a spell she previously cast using a lair action. Vanifer can take no other lair actions while concentrating on a spell cast as a lair action. Her favorite use of this capability is casting {@spell fireball} or {@spell hypnotic pattern}.",
				"If Vanifer casts {@spell misty step} using this lair action, she also draws the power of the fire node into herself. By doing so, she regains 15 ({@dice 3d8 + 2}) hit points."
			]
		},
		{
			"name": "White Dragon",
			"source": "MM",
			"additionalSources": [
				{
					"source": "FTD"
				}
			],
			"lairActions": [
				"On initiative count 20 (losing initiative ties), the dragon takes a lair action to cause one of the following effects; the dragon can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Frysande dimma fyller en sfär med en radie på 20 fot centrerad på en punkt som draken kan se inom 120 fot från den. Dimman sprider sig runt hörn, och dess område är kraftigt skymt. Varje varelse i dimman när den dyker upp måste göra ett {@dc 10} Constitution räddningskast, och tar 10 ({@damage 3d6}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. En varelse som avslutar sin tur i dimman tar 10 ({@damage 3d6}) kallskada. En vind på minst 30 kilometer i timmen skingrar dimman. Dimman varar annars tills draken använder denna lyahandling igen eller tills draken dör.",
						"Skarviga isskärvor faller från taket och träffar upp till tre varelser som draken kan se inom en radie av 120 fot. Draken gör en distansattackrulle ({@hit 7} för att träffa) mot varje mål. Vid en träff tar målet 10 ({@damage 3d6}) stickande skada.",
						"Draken skapar en ogenomskinlig isvägg på en fast yta som den kan se inom 120 fot. Väggen kan vara upp till 30 fot lång, 30 fot hög och 1 fot tjock. När väggen visas, skjuts varje varelse inom dess område 5 fot ut ur väggens utrymme; den visas på vilken sida av väggen den vill. Varje 10-fots sektion av muren har AC 5, 30 träffpunkter, sårbarhet för brandskador och immunitet mot syra, kyla, nekrotisk, gift och psykisk skada. Muren försvinner när draken använder denna lyahandling igen eller när draken dör."
					]
				},
				{
					"type": "entries",
					"name": "Additional Lair Actions",
					"entries": [
						"En legendarisk ({@creature Adult White Dragon||adult} eller {@creature Ancient White Dragon||ancient}) vit drake kan efter eget gottfinnande använda en eller båda av följande ytterligare åtgärder när den befinner sig i sin lya:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Blinding Sleet",
									"entry": "Den drivande slasken faller i en cylinder med en höjd på 40 fot och en radie på 20 fot, centrerad på en punkt som draken kan se inom 120 fot från den. Varje varelse i det området måste lyckas med ett DC 15 Konstitutionssparande kast eller bli {@condition blinded} tills initiativräkning 20 på nästa runda."
								},
								{
									"type": "item",
									"name": "Whirling Wind",
									"entry": "En stark vind blåser i en 30-fots radie centrerad på draken (se {@book Dungeon Master's Guide|DMG} för regler om {@book strong wind|DMG|5|Strong Wind}). Drakens flygning påverkas inte av denna vind, som varar tills nästa gång draken använder en lyahandling eller tills draken dör."
								}
							]
						}
					],
					"source": "FTD"
				}
			],
			"regionalEffects": [
				"The region containing a legendary white dragon's lair is warped by the dragon's magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"En kylig dimma täcker marken inom sex mil från drakens lya.",
						"Frysande nederbörd faller inom 6 miles från drakens lya, och ibland bildar den snöstorm när draken är i vila.",
						"Isiga väggar blockerar områden i drakens lya. Varje vägg är 6 tum tjock, och en 10-fots sektion har AC 5, 15 träffpunkter, sårbarhet mot eldskador och immunitet mot syra, kyla, nekrotisk, gift och psykisk skada.",
						"Om draken vill gå igenom en vägg kan den göra det utan att sakta ner. Den del av väggen som draken rör sig genom förstörs dock."
					]
				},
				"If the dragon dies, the fog and precipitation fade within 1 day. The ice walls melt over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Additional Regional Effects",
					"entries": [
						"Någon av dessa effekter kan uppträda i området runt en vit drakes lya, utöver eller i stället för de effekter som beskrivs i {@i Monster Manual}:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Biting Chill",
									"entry": "Extrem kyla omsluter landet inom 6 miles från drakens lya (se {@book Dungeon Master's Guide|DMG} för regler om {@book extreme cold|DMG|5|Extreme Cold}). Om klimatet i området redan har extrem kyla är kylan bedövande och ger varelser i området utan immunitet eller motståndskraft mot köldskador nackdel på styrke- och smidighetskontroller."
								},
								{
									"type": "item",
									"name": "Mirror Ice",
									"entry": "De isiga ytorna i drakens lya reflekterar ljuset som speglar, vilket ger varelser i lyan utom draken nackdel på Dexterity ({@skill Stealth})-kontroller som görs för att gömma sig. Vid varje korsning eller förgrenad passage har dessutom alla varelser utom draken en {@chance 50|50 percent} chans att gå i en annan riktning än den avsedda."
								}
							]
						}
					],
					"source": "FTD"
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"lairActions": [
				"Yan-C-Bin dwells in a palace of air on the Elemental Plane of Air. In his palace and in air nodes on the Material Plane (including the Howling Caves, described in chapter 5), Yan-C-Bin is master. He can use the following actions in his lair. On initiative count 20 (losing initiative ties), Yan-C-Bin takes a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Yan-C-Bin sänker temperaturen i luften och täcker alla ytor med is. Denna effekt är identisk med {@spell sleet storm}.",
						"Yan-C-Bin kontrollerar den omgivande luften som en förlängning av sig själv. Varje varelse som Yan-C-Bin utser måste lyckas med ett {@dc 24} räddningskast i konstitutionen eller bli hissad eller slungad {@dice 3d6 × 10} meter genom luften. En varelse som krossas mot ett fast föremål eller släpps i luften tar {@damage 1d6} smällskada för varje 10 fot som förflyttas eller faller.",
						"Yan-C-Bin skapar en störtflod av skräp inom 120 fot från honom som varar tills initiativräkning 20 i nästa runda. Skräpet skymmer lätt alla varelser och föremål i området under varaktigheten. Alla varelser i området måste lyckas med ett {@dc 24} Visdomsbesparingskast eller bli {@condition blinded} tills initiativräkning 20 på nästa runda."
					]
				}
			],
			"regionalEffects": [
				"When Yan-C-Bin inhabits an elemental node, the air is at his command. Temperatures fluctuate from blistering hot to freezing cold; thunder rolls and lightning cracks; powerful gales bear heavy creatures and objects aloft and hurl them with incredible force; cyclones touch down randomly, obliterating whatever they touch.",
				{
					"type": "list",
					"items": [
						"Vindar av stormstyrka drar fram över landskapet inom en radie av 8 km och sliter bort små och lätta föremål, river sönder tak och staket, sliter ut grenar från träd och gör det omöjligt att flyga. Små och medelstora varelser rör sig med halva hastigheten genom vinden; små varelser som utsätts för vinden bärs med den i en hastighet av 40 fot per runda om de inte lyckas med en {@dc 15} styrka ({@skill Athletics}) kontroll.",
						"Åskväder bryter ut i en radie av 8 km runt Yan-C-Bins gömställe och skapar öronbedövande åskknallar och ständiga blixtar. Var tionde minut som ovädret rasar har varelser som står under den öppna himlen en femprocentig chans att bli träffade av blixten. En varelse som träffas av blixten måste göra ett {@dc 21} Konstitutionssparande kast, och tar 21 ({@damage 6d6}) blixtskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
						"Cykloner landar inom en radie av 8 km från Yan-C-Bins gömställe. Varje timme finns det en femprocentig chans att karaktärer i detta område hamnar i en cyklon som rör sig 250 fot per runda. Varje karaktär måste lyckas med ett {@dc 21} räddningskast för konstitutionen eller ta 33 ({@damage 6d10}) stötande skador. Trä- eller spinkiga konstruktioner i cyklonens bana förstörs.",
						"Naturliga grottor och vindblåsta raviner inom en mils radie från lyan bildar periodvis portaler till Elemental Plane of Air, vilket gör det möjligt för elementära varelser att komma in i den dödliga världen för att bo i närheten av dessa platser."
					]
				},
				"If Yan-C-Bin is destroyed or banished back to his home plane, the regional effects fade over the next {@dice 1d10} days."
			]
		},
		{
			"name": "Yeenoghu",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Yeenoghu can take one of the following lair actions; he can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Incite the Pack",
							"entries": [
								"Fram till nästa initiativräkning 20 är alla gnolls och hyenor i lyan rasande, vilket gör att de har fördel på attacker med närstridsvapen och att attacker har fördel mot dem."
							]
						},
						{
							"type": "item",
							"name": "Iron Spike",
							"entries": [
								"Yeenoghu får en järnspik - 5 fot hög och 1 tum i diameter - att sprängas ur marken på en punkt som han kan se inom 30 meter från honom. Alla varelser i det utrymme där spiken dyker upp måste göra ett {@dc 24} räddningsprov för Dexterity. Vid ett misslyckat räddningsförsök tar varelsen 27 ({@damage 6d8}) stickande skada och blir {@condition restrained} av att bli spetsad på spiken. En varelse kan använda en handling för att ta bort sig själv (eller en varelse som den kan nå) från spiken, vilket avslutar det fasthållna tillståndet."
							]
						},
						{
							"type": "item",
							"name": "Pack Rush",
							"entries": [
								"Varje gnoll eller hyena som Yeenoghu kan se kan använda sin reaktion för att flytta upp till sin hastighet."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Yeenoghu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Savage Predators",
							"entries": [
								"Rovdjur inom 6 miles från lyan blir ovanligt vilda och dödar mycket mer än vad de behöver för att äta. Kadaver av bytesdjur lämnas att ruttna i en onaturlig uppvisning av slösaktig slakt."
							]
						},
						{
							"type": "item",
							"name": "Spiky Terrain",
							"entries": [
								"Inom en kilometer från lyan växer stora järnspikar upp ur marken och stenytorna. Yeenoghu spetsar de dödades kroppar på dessa spikar."
							]
						},
						"Om Yeenoghu dör avtar dessa effekter inom loppet av {@dice 1d10} dagar."
					]
				}
			]
		},
		{
			"name": "Yeenoghu",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Yeenoghu can take a lair action to cause one of the following effects; he can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Yeenoghu får en järnspik - som är 1,5 meter hög och 1 tum i diameter - att sprängas ur marken på en punkt som han kan se inom 30 meter från honom. Alla varelser i det utrymme där spiken dyker upp måste göra ett {@dc 24} räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar varelsen 27 ({@damage 6d8}) stickande skada och blir {@condition restrained} av att bli spetsad på spiken. En varelse kan använda en handling för att ta bort sig själv (eller en varelse som den kan nå) från spiken, vilket avslutar {@condition restrained} tillståndet.",
						"Varje gnoll eller hyena som Yeenoghu kan se kan använda sin reaktion för att flytta upp till sin hastighet.",
						"Fram till nästa initiativräkning 20 är alla gnolls och hyenor i lyan rasande, vilket gör att de har fördel på attacker med närstridsvapen och att attacker har fördel mot dem."
					]
				}
			],
			"regionalEffects": [
				"The region containing Yeenoghu's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Inom en kilometer från lyan växer stora järnspikar upp ur marken och stenytorna. Yeenoghu spetsar de dödades kroppar på dessa spikar.",
						"Rovdjur inom 6 miles från lyan blir ovanligt vilda och dödar mycket mer än vad de behöver för att äta. Kadaver av bytesdjur lämnas att ruttna i en onaturlig uppvisning av slösaktig slakt.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 17} Visdomsbesparingskast eller falla in i en galenskap som bestäms av tabellen Madness of Yeenoghu. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Yeenoghu dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Yeenoghu",
					"entries": [
						"Om en varelse blir galen i Yeenoghus lya eller inom synhåll för demonherren, rulla på bordet Madness of Yeenoghu för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Yeenoghu",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Jag fastnar i ilskaens flöde och försöker få andra runt omkring mig att bilda en arg mobb.\""
								],
								[
									"21–40",
									"\"Köttet från andra intelligenta varelser är utsökt!\""
								],
								[
									"41–60",
									"\"Jag protesterar mot civilisationens lagar och seder och försöker återvända till en mer primitiv tid.\""
								],
								[
									"61–80",
									"\"Jag hungrar efter andras död och startar ständigt slagsmål i hopp om att få se blodsutgjutning.\""
								],
								[
									"81–00",
									"\"Jag behåller troféer från de kroppar jag har dödat och förvandlar dem till smycken.\""
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Zariel",
			"source": "MPMM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Zariel can take one of the following lair actions; she can't take the same lair action two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fireball",
							"entries": [
								"Zariel kastar en {@spell fireball} besvärjelse."
							]
						},
						{
							"type": "item",
							"name": "Infernal Illusions",
							"entries": [
								"Zariel kastar {@spell major image}-förtrollningen fyra gånger och riktar den mot olika områden. Zariel föredrar att skapa bilder av inkräktares nära och kära som bränns levande. Zariel behöver inte koncentrera sig på trollformlerna, som avslutas på initiativräkning 20 i nästa runda. Varje varelse som kan se dessa illusioner måste lyckas med ett {@dc 26} visdomssparande kast eller bli {@condition frightened} av illusionen i 1 minut. En skrämd varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Zariel's lair is warped by her magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Hellscape",
							"entries": [
								"Området inom 9 miles från lyan är fyllt av skrikande röster och stanken av bränt kött."
							]
						},
						{
							"type": "item",
							"name": "Pyres",
							"entries": [
								"En gång var 60:e meter inom en kilometer från lyan stiger tre meter höga flammor upp från marken. Varje varelse eller föremål som rör vid flamman tar 7 ({@damage 2d6} brandskador, men kan inte ta denna skada mer än en gång per runda."
							]
						},
						{
							"type": "item",
							"name": "Smoke",
							"entries": [
								"Området inom 3 km från lyan, men inte närmare än 500 fot, är rökfyllt, vilket gör att området är kraftigt skymt. Röken kan inte rensas bort."
							]
						}
					]
				},
				"If Zariel dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Zariel",
			"source": "MTF",
			"lairActions": [
				"On initiative count 20 (losing initiative ties), Zariel can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Zariel kastar {@spell major image} fyra gånger på den lägsta nivån och riktar trollformeln mot olika områden. Zariel föredrar att skapa bilder av inkräktares nära och kära som bränns levande. Zariel behöver inte koncentrera sig på trollformlerna, som avslutas på initiativräkning 20 i nästa runda. Varje varelse som kan se dessa illusioner måste lyckas med ett {@dc 26} visdomssparande kast eller bli {@condition frightened} av illusionen i 1 minut. En {@condition frightened} varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång.",
						"Zariel kastar sin medfödda {@spell fireball} besvärjelse."
					]
				}
			],
			"regionalEffects": [
				"The region containing Zariel's lair is warped by her magic, which creates one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Området inom 9 miles från lyan är fyllt av skrikande röster och stanken av bränt kött.",
						"En gång var 60:e meter inom en kilometer från lyan stiger tre meter höga flammor upp från marken. Varje varelse eller föremål som rör vid flamman tar 7 ({@damage 2d6}) brandskador, men kan inte ta denna skada mer än en gång per runda.",
						"Området inom två mil, men inte närmare än 500 fot, från lyan är rökfyllt, vilket gör att området är kraftigt skymt. Röken kan inte rensas bort."
					]
				},
				"If Zariel dies, these effects fade over the course of {@dice 1d10} days."
			]
		},
		{
			"name": "Zikzokrishka",
			"source": "CM",
			"lairActions": [
				"On initiative count 20 (losing initiative ties) whenever she is in the are V3, Zikzokrishka can take a lair action to cause one of the following effects. She can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"En del av taket rasar in ovanför en varelse som Zikzokrishka kan se. Varelsen måste lyckas med ett räddningskast med DC 15 för Dexterity eller ta 21 ({@damage 6d6}) slagskada och slås {@condition prone} och begravas under spillror. En begravd varelse är {@condition restrained} och oförmögen att stå upp. En varelse kan använda en handling för att försöka dra upp sig själv eller en annan varelse ur spillrorna, och göra det med en lyckad DC 10 styrka ({@skill Athletics}) kontroll.",
						"Ett sandmoln virvlar runt i en sfär med en radie på 6 meter, centrerad på en punkt som Zikzokrishka kan se inom en radie av 6 meter. Molnet sprider sig runt hörn. Varje varelse i molnet måste lyckas med ett DC 15 Konstitutionssparande kast eller bli {@condition blinded} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång.",
						"Zikzokrishka väljer två punkter som den kan se, som båda måste vara på en fast yta, och skapar en 5 fot bred blixtlinje mellan dem. De två punkterna måste vara inom 60 fot från Zikzokrishka och 60 fot från varandra. Varje varelse i linjen måste lyckas med ett DC 15 Dexterity räddningskast eller ta 10 ({@damage 3d6}) blixtskador."
					]
				}
			]
		},
		{
			"name": "Zuggtmoy",
			"source": "MPMM",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Zuggtmoy can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally Plants",
							"entries": [
								"Upp till fyra växtvarelser som är vänligt inställda till Zuggtmoy och som Zuggtmoy kan se kan använda sina reaktioner för att förflytta sig upp till sin hastighet och göra en vapenattack."
							]
						},
						{
							"type": "item",
							"name": "Summon Fungi",
							"entries": [
								"Zuggtmoy får fyra {@creature gas spore||gas spores} eller {@creature violet fungus||violet fungi} att dyka upp på lediga platser som hon väljer i lyan. De försvinner efter 1 timme."
							]
						},
						{
							"type": "item",
							"name": "Unleash Spores",
							"entries": [
								"Zuggtmoy använder antingen sina Infestation Spores eller sina Mind Control Spores, centrerade på en svamp eller annan svamp i sin lya, istället för på sig själv."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing Zuggtmoy's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Corrupted Nature",
							"entries": [
								"Inom 6 miles från lyan har alla visdomskontroller ({@skill Medicine}) och visdomskontroller ({@skill Survival}) nackdel."
							]
						},
						{
							"type": "item",
							"name": "Fungal Infestation",
							"entries": [
								"Mögel och svampar växer på ytor inom en radie av 6 miles från lyan, även där de normalt sett inte skulle hitta något att köpa."
							]
						},
						{
							"type": "item",
							"name": "Mutating Vegetation",
							"entries": [
								"Vegetationen inom en kilometer från lyan blir angripen av parasitära svampar och muterar långsamt när den blir överväldigad."
							]
						},
						"Om Zuggtmoy dör avtar dessa effekter inom loppet av {@dice 1d10} dagar."
					]
				}
			]
		},
		{
			"name": "Zuggtmoy",
			"source": "MTF",
			"lairActions": [
				"On Initiative count 20 (losing initiative ties), Zuggtmoy can take a lair action to cause one of the following effects; she can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						"Zuggtmoy får fyra {@creature gas spore||gas spores} eller {@creature violet fungus||violet fungi} att dyka upp på lediga platser som hon väljer i lyan. De försvinner efter 1 timme.",
						"Upp till fyra växtvarelser som är vänligt inställda till Zuggtmoy och som Zuggtmoy kan se kan använda sina reaktioner för att förflytta sig upp till sin hastighet och göra en vapenattack.",
						"Zuggtmoy använder antingen sina Infestation Spores eller sina Mind Control Spores, centrerade på en svamp eller annan svamp i sin lya, istället för på sig själv."
					]
				}
			],
			"regionalEffects": [
				"The region containing Zuggtmoy's lair is warped by his magic, creating one or more of the following effects:",
				{
					"type": "list",
					"items": [
						"Mögel och svampar växer på ytor inom en radie av 6 miles från lyan, även där de normalt sett inte skulle hitta något att köpa.",
						"Växter inom en mils radie av lyan blir angripna av parasitära svampar och muterar långsamt när de blir överväldigade.",
						"Om en humanoid spenderar minst 1 timme inom 1 mil från lyan måste den varelsen lyckas med ett {@dc 17} Visdomssparandekast eller falla in i en galenskap som bestäms av tabellen Madness of Zuggtmoy. En varelse som lyckas med detta räddningskast kan inte påverkas av denna regionala effekt igen på 24 timmar."
					]
				},
				"If Zuggtmoy dies, these effects fade over the course of {@dice 1d10} days.",
				{
					"type": "entries",
					"name": "Madness of Zuggtmoy",
					"entries": [
						"Om en varelse blir galen i Zuggtmoys lya eller inom synhåll för demonherren, rulla på tabellen Madness of Zuggtmoy för att bestämma galenskapens natur, som är en karaktärsbrist som varar tills den botas. Se {@book Dungeon Master's Guide|dmg|8|madness} för mer om galenskap.",
						{
							"type": "table",
							"caption": "Madness of Zuggtmoy",
							"colLabels": [
								"d100",
								"Flaw (lasts until cured)"
							],
							"colStyles": [
								"col-1",
								"col-11"
							],
							"rows": [
								[
									"01–20",
									"\"Jag ser visioner i min omvärld som andra inte ser.\""
								],
								[
									"21–40",
									"\"Jag glider regelbundet in i ett katatoniskt tillstånd och stirrar långt bort i långa sträckor åt gången.\""
								],
								[
									"41–60",
									"\"Jag ser en förändrad version av verkligheten, där mitt sinne övertygar sig själv om att saker och ting är sanna även om det finns överväldigande bevis för motsatsen.\""
								],
								[
									"61–80",
									"\"Min hjärna glider bort och min intelligens tycks vara på väg att avta.\""
								],
								[
									"81–00",
									"\"Jag kliar mig ständigt på osynliga svampinfektioner.\""
								]
							]
						}
					]
				}
			]
		}
	]
}