{
	"Clouds of purple and red shroud the sky above the forbidding mountains of the Geier Reach, never allowing the sun's full light to shine on the ground below. The jagged spires of Maurer Estate jut up from the peaks, keeping silent watch over the isolated valley. Stoic and enduring, the people of Stensia huddle in their stone-crafted villages—Shadowgrange, Krezk, Lammas—built against the mountainsides. Wisps of thick fog twine amid the trunks of black pines in the Somberwald, thick bogs suck dead trees slowly down into their murky depths, and dusky pastureland provides scant sustenance to flocks of scrawny sheep.": "Des nuages violets et rouges enveloppent le ciel au-dessus des imposantes montagnes du Geier Reach, ne permettant jamais au soleil de briller pleinement sur le sol. Les flèches déchiquetées du domaine de Maurer s'élèvent des sommets, surveillant en silence la vallée isolée. Stoïques et endurants, les habitants de Stensia se serrent dans leurs villages de pierre - Shadowgrange, Krezk, Lammas - construits contre les flancs des montagnes. Des volutes de brouillard épais se faufilent entre les troncs des pins noirs dans le Somberwald, d'épaisses tourbières aspirent lentement les arbres morts dans leurs profondeurs obscures, et les pâturages sombres offrent une maigre subsistance aux troupeaux de moutons maigres.",
	"The lord of this bleak, remote part of Stensia's outland valleys is Strefan Maurer, who drank angel's blood alongside Edgar Markov and Olivia Voldaren centuries ago. His bloodline is small and mostly irrelevant to the larger world, but in the outland valleys of Stensia, he is the ultimate master. Avacyn and Sigarda offer scant hope to his grim subjects. Abandoned by their angels and hunted by vampires, all the Stensians can do is endure the unending dusk.": "Le seigneur de cette partie sombre et reculée des vallées de l'arrière-pays de Stensia est Strefan Maurer, qui a bu du sang d'ange aux côtés d'Edgar Markov et d'Olivia Voldaren il y a des siècles. Sa lignée est petite et n'a pas d'importance dans le monde, mais dans les vallées de l'Outland de Stensia, il est le maître suprême. Avacyn et Sigarda offrent peu d'espoir à ses sinistres sujets. Abandonnés par leurs anges et chassés par les vampires, les Stensiens ne peuvent qu'endurer le crépuscule sans fin.",
	"By the time Plane Shift: Zendikar saw the light of day, the game and story of Magic: The Gathering had moved on from Zendikar and started the tale of Shadows over Innistrad. I had already finished writing The Art of Magic: The Gathering—Innistrad, at the same time that Curse of Strahd, a horror-themed adventure for Dungeons & Dragons, was on the shelves. All this meant that I turned my attention pretty quickly to the next installment, Plane Shift: Innistrad!": "Au moment où Plane Shift : Zendikar a vu le jour, le jeu et l'histoire de Magic : The Gathering s'étaient éloignés de Zendikar et avaient commencé l'histoire de Shadows over Innistrad. J'avais déjà fini d'écrire The Art of Magic : The Gathering-Innistrad, au moment même où Curse of Strahd, une aventure sur le thème de l'horreur pour Donjons & Dragons, était sur les étagères. J'ai donc rapidement porté mon attention sur le prochain volet, Plane Shift : Innistrad !",
	"The starting point for this document was The Art of Magic: The Gathering—Innistrad. Consider that book to be a useful resource in creating your Innistrad campaign, but not strictly necessary. An abundance of lore about Innistrad can be found on the Magic website. This document is designed to help you turn the book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition D&D rules.": "Le point de départ de ce document est The Art of Magic : The Gathering-Innistrad. Considérez ce livre comme une ressource utile pour créer votre campagne d'Innistrad, mais pas strictement nécessaire. Une abondance de connaissances sur Innistrad peut être trouvée sur le site Web de Magic. Ce document est conçu pour vous aider à transformer les accroches d'aventure et les graines d'histoire du livre en une ressource pour votre campagne avec un minimum de changements aux règles de la cinquième édition de D&D.",
	"This document also contains guidelines for adapting the Curse of Strahd adventure to set it in Innistrad. With a bit of creative improvisation, these tips should get you on your way.": "Ce document contient également des directives pour adapter l'aventure La malédiction de Strahd afin de la situer sur Innistrad. Avec un peu d'improvisation créative, ces conseils devraient vous permettre d'avancer.",
	"On the plane of Innistrad, horrors stalk the shadows and scratch at doors in the night. Humanity is beset on all sides: vampires thirst for human blood, werewolves live for the thrill of the hunt, the restless spirits of the dead haunt the living, and no corpse is safe from reanimation at the hands of cruel necromancers or cunning scientists. Only their grim determination—and their staunch faith in the protection of their patron archangel, Avacyn—has allowed humans to survive in this nightmarish realm.": "Sur le plan d'Innistrad, des horreurs rôdent dans l'ombre et grattent aux portes dans la nuit. L'humanité est assaillie de toutes parts : les vampires ont soif de sang humain, les loups-garous vivent pour le frisson de la chasse, les esprits agités des morts hantent les vivants, et aucun cadavre n'est à l'abri d'une réanimation aux mains de nécromanciens cruels ou de scientifiques rusés. Seule leur détermination sans faille - et leur foi inébranlable dans la protection de leur archange patron, Avacyn - a permis aux humains de survivre dans ce royaume cauchemardesque.",
	"The people of Innistrad are surrounded by monsters. Almost without exception, anything that is not human, whether it's a rat or an angel, is a potential enemy. Even the traditional allies of humanity—from angels and gryffs to herons and hounds—are unreliable at best, as the madness that grips the angels seems to seep into every living thing. And at the same time, humanity's age-old enemies grow ever more dangerous.": "Les habitants d'Innistrad sont entourés de monstres. Presque sans exception, tout ce qui n'est pas humain, que ce soit un rat ou un ange, est un ennemi potentiel. Même les alliés traditionnels de l'humanité - des anges et des gryffs aux hérons et aux chiens - ne sont pas fiables, au mieux, car la folie qui s'empare des anges semble s'infiltrer dans chaque être vivant. Et dans le même temps, les ennemis séculaires de l'humanité deviennent de plus en plus dangereux.",
	"The specific horrors that the people of Innistrad fear most are all reflections of humanity's darker nature. Werewolves are a living embodiment of the secret rage and violence that hide in the human heart. Vampires are the bodily manifestation of carnal desire, hedonistic cravings, and bloodlust. Zombies and geists—the restless spirits of the dead—paint the eventual future of all people in the starkest terms, underlining the grim truths of human mortality. Demons are the unholy inversion of humanity's spiritual longings—the shadow side of the angels' brightness.": "Les horreurs spécifiques que les habitants d'Innistrad craignent le plus sont toutes des reflets de la nature la plus sombre de l'humanité. Les loups-garous sont l'incarnation vivante de la rage et de la violence secrètes qui se cachent dans le cœur humain. Les vampires sont la manifestation corporelle du désir charnel, des envies hédonistes et de la soif de sang. Les zombies et les géistes - les esprits agités des morts - peignent l'avenir éventuel de tous les peuples dans les termes les plus crus, soulignant les sombres vérités de la mortalité humaine. Les démons sont l'inversion impie des désirs spirituels de l'humanité, la face cachée de l'éclat des anges.",
	"Still, the most dreadful creatures of Innistrad lurk within human towns and cities, pursuing their twisted schemes and unholy desires in the heart of civilization. These are the humans that have been consumed by Innistrad's darkness. Sinister cultists give themselves over to demons and other dark forces. Depraved necromancers raise the dead to do their bidding. Obsessive scholars pry into secrets best left hidden. Crazed scientists toy with forces of life and death in their effort to create artificial life or harness the energy that remains in the spirits of the dead. And even among the common folk—on Innistrad as on every plane—some simply give in to selfish desires and violent rage, killing with knife and garrote rather than sorcery.": "Pourtant, les plus terribles créatures d'Innistrad se cachent dans les villes et villages humains, poursuivant leurs plans tordus et leurs désirs impies au cœur de la civilisation. Ce sont les humains qui ont été consumés par les ténèbres d'Innistrad. Des cultistes sinistres s'abandonnent aux démons et autres forces obscures. Des nécromanciens dépravés lèvent les morts pour les mettre à leur service. Des érudits obsessionnels s'intéressent aux secrets qu'il vaut mieux ne pas dévoiler. Des scientifiques fous jouent avec les forces de la vie et de la mort dans leur effort pour créer une vie artificielle ou exploiter l'énergie qui subsiste dans les esprits des morts. Et même parmi les gens du peuple - sur Innistrad comme sur tous les autres plans - certains cèdent simplement à leurs désirs égoïstes et à leur rage violente, tuant au couteau et à la garrotte plutôt que par sorcellerie.",
	"Humanity is not without protectors in this nightmare land, and the foremost of those have always been the angels. Led by the glorious archangel Avacyn, the hosts of angels is few in number but has long stood with the people of Innistrad to face the horrors of the night.": "L'humanité n'est pas sans protecteurs dans cette terre de cauchemar, et les premiers d'entre eux ont toujours été les anges. Dirigée par le glorieux archange Avacyn, l'armée des anges est peu nombreuse, mais elle s'est longtemps tenue aux côtés des habitants d'Innistrad pour affronter les horreurs de la nuit.",
	"Except in rare cases where the angels directly involve themselves in combat with monsters, their power is mediated through the Church of Avacyn, which serves as both spiritual and temporal authority in the four provinces of Innistrad. The priests of the church perform ritual blessings on the faithful and their homes to ward off evil, and the church's soldiers and inquisitors have long hunted vampires and werewolves that prey on the people in their charge.": "Sauf dans les rares cas où les anges s'impliquent directement dans le combat contre les monstres, leur pouvoir est transmis par l'Église d'Avacyn, qui fait office d'autorité spirituelle et temporelle dans les quatre provinces d'Innistrad. Les prêtres de l'église effectuent des bénédictions rituelles sur les fidèles et leurs maisons pour éloigner le mal, et les soldats et inquisiteurs de l'église chassent depuis longtemps les vampires et les loups-garous qui s'attaquent aux personnes dont ils ont la charge.",
	"But that was before Avacyn went mad. Without warning, the searing fury of the archangel—usually reserved for the greatest foes of humanity—was turned on villages full of seemingly innocent people. Angels under Avacyn's leadership impaled the innocent on their spears and scoured the earth with celestial fire. Convinced that the sins of humanity had brought down Avacyn's wrath, the church took up the archangel's cause and sought to purge all sin through inquisition and execution.": "Mais c'était avant qu'Avacyn ne devienne fou. Sans avertissement, la fureur brûlante de l'archange - habituellement réservée aux plus grands ennemis de l'humanité - s'est retournée contre des villages remplis de personnes apparemment innocentes. Les anges sous la direction d'Avacyn ont empalé les innocents sur leurs lances et ont balayé la terre avec le feu céleste. Convaincue que les péchés de l'humanité avaient provoqué la colère d'Avacyn, l'église a pris fait et cause pour l'archange et a cherché à purger tous les péchés par l'inquisition et l'exécution.",
	"With even the angels and the church turned against humanity, few were left to take up arms against Innistrad's evils. Here and there, renegade cathars disobeyed the mandate of the church and continued to hunt vampires and werewolves instead of punishing the innocent. But increasingly, the common folk—farmers with their pitchforks, smiths with their hammers, and retired soldiers taking battle-worn swords down from above the mantle—discovered new reserves of strength and resiliency to stand against the horrors of the darkness, even when those horrors were parish priests and holy knights.": "Même les anges et l'église s'étant retournés contre l'humanité, il restait peu de gens pour prendre les armes contre les maux d'Innistrad. Ici et là, des cathares renégats désobéissaient au mandat de l'église et continuaient à chasser les vampires et les loups-garous au lieu de punir les innocents. Mais de plus en plus, les gens du peuple - les fermiers avec leurs fourches, les forgerons avec leurs marteaux et les soldats à la retraite qui descendent leurs épées usagées de leur manteau - ont découvert de nouvelles réserves de force et de résistance pour s'opposer aux horreurs des ténèbres, même lorsque ces horreurs étaient des curés et des chevaliers sacrés.",
	"Innistrad's population is mostly human, and player characters in an Innistrad campaign should be human in most circumstances. However, the humans of Kessig are different in many respects from those of Gavony, and Nephalia's urban culture is very distinct from the shadow-draped land of Stensia. Diversity among player characters comes not from race, but from each character's home province.": "La population d'Innistrad est principalement humaine, et les personnages des campagnes d'Innistrad devraient être humains dans la plupart des cas. Cependant, les humains de Kessig sont différents à bien des égards de ceux de Gavony, et la culture urbaine de Nephalia est très différente de celle de la terre ombragée de Stensia. La diversité parmi les personnages des joueurs ne vient pas de la race, mais de la province d'origine de chaque personnage.",
	"Characters of any class can be found in Innistrad, though some classes are rarer than others. The organizations and character types noted below are described in more detail on the following pages.": "On peut trouver des personnages de n'importe quelle classe à Innistrad, bien que certaines classes soient plus rares que d'autres. Les organisations et les types de personnages mentionnés ci-dessous sont décrits plus en détail dans les pages suivantes.",
	"{@class Barbarian||Barbarians} are not a common sight in Innistrad. Some cathars draw on the power of divine fury (see the Lightning Mauler card in Avacyn Restored). The remotest regions of the Somberwald, the Ulvenwald, and the Geier Reach might also be home to more traditional barbarians.": "{@class Barbarian||Barbarians} ne sont pas monnaie courante à Innistrad. Certains cathares s'appuient sur le pouvoir de la fureur divine (voir la carte Lightning Mauler dans Avacyn Restored). Les régions les plus reculées du Somberwald, de l'Ulvenwald et du Geier Reach peuvent également abriter des barbares plus traditionnels.",
	"{@class Bard||Bards} are also rare on Innistrad. A springsage—an Avacynian archmage dedicated to healing and renewal—could conceivably be a bard.": "{@class Bard||Bards} sont également rares sur Innistrad. Un springsage - un archimage avacynien qui se consacre à la guérison et au renouveau - pourrait être un barde.",
	"{@class Cleric||Clerics} populate the ranks of the church hierarchy and many cathar orders.": "{@class Cleric||Clerics} peuplent les rangs de la hiérarchie ecclésiastique et de nombreux ordres cathares.",
	"{@class Druid||Druids} can be found as springsages or as the \"witches\" known as forcemages, who make pacts with nature spirits.": "{@class Druid||Druids} peuvent être trouvés en tant que springsages ou en tant que \"sorcières\" connues sous le nom de forcemages, qui font des pactes avec les esprits de la nature.",
	"{@class Fighter||Fighters} fill all the usual roles on Innistrad, as soldiers, cathars, militia captains, town guards, and so on.": "{@class Fighter||Fighters} remplissent tous les rôles habituels sur Innistrad, en tant que soldats, cathares, capitaines de milice, gardes municipaux, et ainsi de suite.",
	"{@class Monk||Monks} are rare. A monk is probably a member of the church hierarchy, and in fact is most likely to be a monk in the church's definition—a wandering priest.": "{@class Monk||Monks} sont rares. Un moine est probablement un membre de la hiérarchie de l'église, et en fait, il est le plus susceptible d'être un moine selon la définition de l'église - un prêtre errant.",
	"{@class Paladin||Paladins} fill many of the cathar orders. As the angels' madness and Emrakul's rise change the face of Innistrad, the Order of Saint Traft becomes the home of many \"heretic\" cathars who choose to follow their own conscience rather than the increasingly insane dictates of the church.": "{@class Paladin||Paladins} remplissent de nombreux ordres cathares. Alors que la folie des anges et l'ascension d'Emrakul changent le visage d'Innistrad, l'Ordre de Saint Traft devient le foyer de nombreux cathares \"hérétiques\" qui choisissent de suivre leur propre conscience plutôt que les dictats de plus en plus fous de l'église.",
	"{@class Ranger||Rangers} are particularly common in Kessig, where they operate as hunters, trappers, or guides in the Ulvenwald, or as cathar members of the Quiver of Kessig.": "{@class Ranger||Rangers} sont particulièrement courants à Kessig, où ils opèrent comme chasseurs, trappeurs ou guides dans l'Ulvenwald, ou comme membres cathares du Carquois de Kessig.",
	"{@class Rogue||Rogues} are most common in Thraben and the cities of Nephalia, engaging in smuggling, thievery, corpse trading, and other unsavory lines of work.": "{@class Rogue||Rogues} sont plus courants en Thraben et dans les villes de Nephalia, où ils pratiquent la contrebande, le vol, le commerce de cadavres et d'autres activités peu recommandables.",
	"{@class Sorcerer||Sorcerers} are rare. A spearsage (one of the archmages of Goldnight) could be a sorcerer, especially if you use the favored soul variant presented in Unearthed {@skill Arcana}. A sorcerer might also be a necro-alchemist or a cultist of some sort.": "{@class Sorcerer||Sorcerers} sont rares. Un spearsage (l'un des archimages de Goldnight) pourrait être un sorcier, surtout si vous utilisez la variante d'âme favorisée présentée dans Unearthed {@skill Arcana}. Un sorcier peut aussi être un nécro-alchimiste ou un sectaire quelconque.",
	"{@class Warlock||Warlocks} are found primarily in cults of madness (with a Great Old One as patron), demon cults such as the Skirsdag, or witches' covens. A warlock who belongs to the Skirsdag might be a respected member of the church hierarchy, feigning the blessings of Avacynian clergy.": "{@class Warlock||Warlocks} se trouvent principalement dans les cultes de la folie (avec un Grand Ancien comme patron), les cultes démoniaques tels que le Skirsdag, ou les covens de sorcières. Un sorcier qui appartient au Skirsdag peut être un membre respecté de la hiérarchie ecclésiastique, feignant les bénédictions du clergé avacynien.",
	"{@class Wizard||Wizards} are often Avacynian archmages, but can also take up more sinister vocations—ghoulcallers, skaberen, necro-alchemists, mad scientists, and cultists.": "{@class Wizard||Wizards} sont souvent des archimages avacyniens, mais ils peuvent aussi adopter des vocations plus sinistres - appelants de goules, skaberen, nécro-alchimistes, scientifiques fous et cultistes.",
	"Innistrad is not a world with a variety of languages, unlike most D&D settings. The people who inhabit the world all speak the same tongue, and the most common monsters—including vampires, werewolves, and geists—speak it as well, since they were once human.": "Innistrad n'est pas un monde avec une grande variété de langues, contrairement à la plupart des environnements D&D. Les habitants du monde parlent tous la même langue. Les habitants du monde parlent tous la même langue, et les monstres les plus courants - y compris les vampires, les loups-garous et les géants - la parlent également, puisqu'ils ont été humains.",
	"Ordinarily, all humans learn an additional language, and many backgrounds give access to languages as well—so the easiest way to deal with these extra languages is to ignore them. Humans speak only Common. If a background gives access to a language, the character can choose a tool proficiency instead.": "Normalement, tous les humains apprennent une langue supplémentaire, et de nombreux backgrounds donnent également accès à des langues. La façon la plus simple de gérer ces langues supplémentaires est de les ignorer. Les humains ne parlent que le commun. Si un background donne accès à une langue, le personnage peut choisir une compétence outil à la place.",
	"Alternatively, you can diversify the languages of Innistrad. Perhaps the Common tongue is the language of the church, used to facilitate communication among people in different provinces, even as each province has its own language or dialect. Characters might also be able to learn Demonic (spoken by demons and devils), Draconic (spoken by dragons), or Primordial (spoken by elementals).": "Vous pouvez également diversifier les langues d'Innistrad. La langue commune est peut-être la langue de l'église, utilisée pour faciliter la communication entre les habitants des différentes provinces, même si chaque province a sa propre langue ou son propre dialecte. Les personnages pourraient également être en mesure d'apprendre le démoniaque (parlé par les démons et les diables), le draconique (parlé par les dragons) ou le primordial (parlé par les élémentaires).",
	"The Avacynian faith is a complex system of beliefs and magical practices intended to protect the humans of Innistrad from the predations of the plane's monsters. Over the centuries, layers of belief and ritual have accreted to this basic core, but as long as Avacyn remained present and sane in the world, the wards of the church remained strong, preventing the utter extinction of the human race.": "La foi avacynienne est un système complexe de croyances et de pratiques magiques destiné à protéger les humains d'Innistrad des prédations des monstres du plan. Au fil des siècles, des couches de croyances et de rituels se sont ajoutées à ce noyau de base, mais tant qu'Avacyn est resté présent et sain d'esprit dans le monde, les garde-fous de l'église sont restés forts, empêchant l'extinction totale de la race humaine.",
	"Player characters in an Innistrad campaign are likely to be associated with the Church of Avacyn in some capacity. Clerics, druids, fighters, paladins, rangers, and wizards might serve as cathars, inquisitors, or archmages within the broad organization of the church.": "Les personnages joueurs d'une campagne sur Innistrad sont susceptibles d'être associés à l'Église d'Avacyn d'une manière ou d'une autre. Les clercs, les druides, les combattants, les paladins, les rangers et les sorciers peuvent servir de cathares, d'inquisiteurs ou d'archimages au sein de l'organisation générale de l'église.",
	"The church is headed by the Lunarch Council. Consisting of bishops and cathars of the highest ranks, the council continues to struggle to come to terms with the madness of Avacyn and her angels.": "L'église est dirigée par le Conseil des Lunarques. Composé d'évêques et de cathares de haut rang, le conseil continue de lutter pour venir à bout de la folie d'Avacyn et de ses anges.",
	"Bishops are the leaders of the spiritual and temporal affairs of the church. Elders govern the parishes that make up each province, combining the administrative responsibilities of a mayor with the religious authority of a minor bishop. Priests attend to the needs of the people at parish churches, village chapels, and crossway altars. All priests have the ability to perform magic, though some are more powerful than others. Most of them focus on the protective blessings that make up the rituals of the church.": "Les évêques sont les responsables des affaires spirituelles et temporelles de l'Église. Les anciens gouvernent les paroisses qui composent chaque province, combinant les responsabilités administratives d'un maire avec l'autorité religieuse d'un évêque mineur. Les prêtres répondent aux besoins de la population dans les églises paroissiales, les chapelles de village et les autels de passage. Tous les prêtres ont la capacité de pratiquer la magie, bien que certains soient plus puissants que d'autres. La plupart d'entre eux se concentrent sur les bénédictions protectrices qui constituent les rituels de l'église.",
	"Monks are wandering priests, not connected to a specific location. Some feel called to minister to those isolated people living beyond the reach of a parish priest, but others take up the life of a monk because they disagree with their superiors in the hierarchy. Some are wild-eyed fanatics or heretical teachers, but many are quiet, peaceful souls with firm convictions that set them apart from the church.": "Les moines sont des prêtres errants, non liés à un lieu spécifique. Certains se sentent appelés à exercer leur ministère auprès des personnes isolées vivant hors de portée d'un curé, mais d'autres embrassent la vie de moine parce qu'ils sont en désaccord avec leurs supérieurs hiérarchiques. Certains sont des fanatiques aux yeux fous ou des enseignants hérétiques, mais beaucoup sont des âmes tranquilles et paisibles avec des convictions fermes qui les distinguent de l'église.",
	"A player character cleric is probably referred to as a monk in the church hierarchy, having the freedom to move around with no responsibility to any congregation. The acolyte background is ideal for such a character. A cleric's choice of domain might reflect a connection to one of the archangels subservient to Avacyn. The Knowledge domain is particularly associated with Bruna and Flight Alabaster, the Life domain is strongly connected to Sigarda and the Host of Herons, and the War domain is tied to Gisela and Flight Goldnight.": "Un clerc de personnage de joueur est probablement appelé moine dans la hiérarchie de l'église, ayant la liberté de se déplacer sans aucune responsabilité envers une congrégation. Le background d'acolyte est idéal pour un tel personnage. Le choix du domaine d'un clerc peut refléter un lien avec l'un des archanges soumis à Avacyn. Le domaine de la connaissance est particulièrement associé à Bruna et au vol d'albâtre, le domaine de la vie est fortement lié à Sigarda et à l'hôte des hérons, et le domaine de la guerre est lié à Gisela et au vol de nuit d'or.",
	"Cathars are the soldiers of the Avacynian church, but \"soldiers\" is a broad term encompassing everything from crime-solving investigators to mounted paladins. Some cathar orders are so independent as to be virtually separate sects of the church, while others are tightly bound to the hierarchy of the faith:": "Les cathares sont les soldats de l'église d'Avacynia, mais le terme \"soldats\" est un terme large qui englobe tout, des enquêteurs chargés de résoudre des crimes aux paladins montés. Certains ordres cathares sont si indépendants qu'ils sont pratiquement des sectes distinctes de l'église, tandis que d'autres sont étroitement liés à la hiérarchie de la foi :",
	"The elite cavalry of Innistrad, the Gavony Riders, are extensively trained in mounted combat with swords and lances.": "La cavalerie d'élite d'Innistrad, les cavaliers de Gavony, est très bien entraînée au combat à cheval avec des épées et des lances."
}