{
	"Beneath the bustling City of Waterdeep, a beholder crime lord keeps tabs on everyone and everything—or so the beholder thinks. Known as Xanathar, this bizarre being believes it can gather information on everything in the Dungeons & Dragons multiverse. The beholder desires to know it all! But no matter what the beholder learns and what treasures it acquires, its most prized possession in all the multiverse remains its goldfish, Sylgar.": "Dans la ville animée de Waterdeep, un seigneur du crime, le beholder, surveille tout et tout le monde, du moins c'est ce qu'il croit. Connu sous le nom de Xanathar, cet être bizarre croit pouvoir recueillir des informations sur tout ce qui se trouve dans le multivers de Donjons et Dragons. Le détenteur veut tout savoir ! Mais peu importe ce que le détenteur apprend et les trésors qu'il acquiert, son bien le plus précieux dans tout le multivers reste son poisson rouge, Sylgar.",
	"The first major rules expansion to the fifth edition of D&D, {@i Xanathar's Guide to Everything} provides a wealth of new options for the game. Xanathar might not be able to realize its dream to know everything, but this book does delve into every major part of the game: adventurers, their adventures, and the magic they wield.": "Première extension majeure des règles de la cinquième édition de D&D, {@i Xanathar's Guide to Everything} offre une multitude de nouvelles options pour le jeu. Xanathar ne pourra peut-être pas réaliser son rêve de tout savoir, mais ce livre se penche sur tous les aspects majeurs du jeu : les aventuriers, leurs aventures et la magie qu'ils exercent.",
	"Written for both players and Dungeon Masters, this book offers options to enhance campaigns in any world, whether you're adventuring in the Forgotten Realms, another official D&D setting, or a world of your own creation. The options here build on the official rules contained within the player's handbook, the monster manual, and the dungeon master's guide. Think of this book as the companion to those volumes. It builds on their foundation, exploring pathways first laid in those publications. Nothing herein is required for a D&D campaign—this is not a fourth core rulebook—but we hope it will provide you new ways to enjoy the game.": "Écrit pour les joueurs et les maîtres de donjon, ce livre propose des options pour améliorer les campagnes dans n'importe quel monde, que vous vous aventuriez dans les Royaumes oubliés, dans un autre cadre officiel de D&D ou dans un monde de votre propre création. Les options proposées ici s'appuient sur les règles officielles contenues dans le manuel du joueur, le manuel des monstres et le guide du maître du donjon. Considérez ce livre comme le compagnon de ces volumes. Il s'appuie sur leurs fondations, en explorant les voies qui ont été tracées dans ces publications. Rien dans ce livre n'est requis pour une campagne D&D - ce n'est pas un quatrième livre de règles de base - mais nous espérons qu'il vous fournira de nouvelles façons d'apprécier le jeu.",
	"Chapter 1 offers character options that expand on those offered in the player's handbook. Chapter 2 is a toolkit for the DM that provides new resources for running the game and designing adventures, all of it building on the Monster Manual and the Dungeon Master's Guide. Chapter 3 presents new spells for player characters and spellcasting monsters to unleash.": "Le chapitre 1 offre des options de personnages qui s'ajoutent à celles proposées dans le manuel du joueur. Le chapitre 2 est une boîte à outils pour le DM qui fournit de nouvelles ressources pour gérer le jeu et concevoir des aventures, le tout s'appuyant sur le Manuel des monstres et le Guide du maître du donjon. Le chapitre 3 présente de nouveaux sorts pour les personnages joueurs et des monstres lanceurs de sorts à déchaîner.",
	"Appendix A provides guidance on running a shared campaign, similar to the activities staged by the D&D Adventurers League, and appendix B contains a host of tables that allow you to quickly generate names for the characters in your D&D stories.": "L'annexe A fournit des conseils sur le déroulement d'une campagne partagée, similaire aux activités organisées par la Ligue des aventuriers de D&D, et l'annexe B contient une foule de tableaux qui vous permettent de générer rapidement des noms pour les personnages de vos histoires de D&D.",
	"As you peruse the many options herein, you'll come across observations from Xanathar itself. Like the beholder's roving mind, your reading will take you to places in the game familiar and new. May you enjoy the journey!": "En parcourant les nombreuses options proposées ici, vous tomberez sur des observations de Xanathar lui-même. Comme l'esprit vagabond du spectateur, votre lecture vous mènera dans des endroits du jeu familiers et nouveaux. Nous vous souhaitons un bon voyage !",
	"Much of the material in this book originally appeared in Unearthed Arcana, a series of online articles we publish to explore rules that might officially become part of the game. Some Unearthed Arcana offerings don't end up resonating with fans and are set aside for the time being. The Unearthed Arcana material that inspired the options in the following chapters was well received and, thanks to feedback from thousands of you, has been refined into the official forms presented here.": "Une grande partie du contenu de ce livre est apparue à l'origine dans Unearthed Arcana, une série d'articles en ligne que nous publions pour explorer des règles qui pourraient officiellement faire partie du jeu. Certaines propositions des Unearthed Arcana ne trouvent pas d'écho auprès des fans et sont mises de côté pour l'instant. Le matériel des Unearthed Arcana qui a inspiré les options des chapitres suivants a été bien accueilli et, grâce aux commentaires de milliers d'entre vous, a été affiné pour aboutir aux formes officielles présentées ici.",
	"This book relies on the rules in the three core rulebooks. The game especially makes frequent use of the rules in chapters 7-10 of the player's handbook: \"Using Ability Scores,\" \"Adventuring,\" \"Combat,\" and \"Spellcasting.\" That book's appendix A is also crucial; it contains definitions of conditions, like {@condition invisible} and {@condition prone}. You don't need to know the rules by heart, but it's helpful to know where to find them when you need them.": "Ce livre s'appuie sur les règles des trois manuels de base. Le jeu fait notamment un usage fréquent des règles des chapitres 7 à 10 du manuel du joueur : \"Utilisation des scores de capacité\", \"Aventure\", \"Combat\" et \"Lancer de sorts\". L'annexe A de ce livre est également cruciale ; elle contient les définitions des conditions, comme {@condition invisible} et {@condition prone}. Vous n'avez pas besoin de connaître les règles par cœur, mais il est utile de savoir où les trouver quand vous en avez besoin.",
	"If you're a DM, you should also know where to look things up in the dungeon master's guide, especially the rules on how magic items work (see chapter 7 of that book). The introduction of the monster manual is your guide on how to use a monster's stat block.": "Si vous êtes un DM, vous devez également savoir où chercher des informations dans le guide du maître du donjon, en particulier les règles de fonctionnement des objets magiques (voir le chapitre 7 de ce livre). L'introduction du manuel des monstres est votre guide sur la façon d'utiliser le bloc de statistiques d'un monstre.",
	"One rule overrides all others: the DM is the final authority on how the rules work in play.": "Une règle prévaut sur toutes les autres : le DM est l'autorité finale sur la façon dont les règles fonctionnent en jeu.",
	"Rules are part of what makes D&D a game, rather than just improvised storytelling. The game's rules are meant to help organize, and even inspire, the action of a D&D campaign. The rules are a tool, and we want our tools to be as effective as possible. No matter how good those tools might be, they need a group of players to bring them to life and a DM to guide their use.": "Les règles font partie de ce qui fait de D&D un jeu, plutôt qu'une simple histoire improvisée. Les règles du jeu sont censées aider à organiser, et même inspirer, l'action d'une campagne D&D. Les règles sont un outil, et nous voulons que nos outils soient aussi efficaces que possible. Quelle que soit la qualité de ces outils, ils ont besoin d'un groupe de joueurs pour leur donner vie et d'un MJ pour les guider.",
	"The DM is key. Many unexpected events can occur in a D&D campaign, and no set of rules could reasonably account for every contingency. If the rules tried to do so, the game would become a slog. An alternative would be for the rules to severely limit what characters can do, which would be contrary to the open-endedness of D&D. Here's the path the game takes: it lays a foundation of rules that a DM can build on, and it embraces the DM's role as the bridge between the things the rules address and the things they don't.": "Le DM est la clé. De nombreux événements inattendus peuvent se produire dans une campagne D&D, et aucun ensemble de règles ne pourrait raisonnablement tenir compte de toutes les éventualités. Si les règles essayaient de le faire, le jeu deviendrait une corvée. Une alternative serait que les règles limitent sévèrement ce que les personnages peuvent faire, ce qui serait contraire à l'ouverture de D&D. Voici le chemin que prend le jeu : il pose une base de règles sur laquelle le MJ peut s'appuyer, et il accepte le rôle du MJ comme pont entre les choses que les règles traitent et celles qu'elles ne traitent pas.",
	"A few rules in the core rulebooks sometimes trip up a new player or DM. Here are ten of those rules. Keeping them in mind will help you interpret the options in this book.": "Quelques règles dans les livres de règles de base font parfois trébucher un nouveau joueur ou DM. Voici dix de ces règles. Les garder à l'esprit vous aidera à interpréter les options de ce livre.",
	"General rules govern each part of the game. For example, the combat rules tell you that melee weapon attacks use Strength and ranged weapon attacks use Dexterity. That's a general rule, and a general rule is in effect as long as something in the game doesn't explicitly say otherwise.": "Les règles générales régissent chaque partie du jeu. Par exemple, les règles de combat vous indiquent que les attaques avec des armes de mêlée utilisent la Force et les attaques avec des armes à distance utilisent la Dextérité. C'est une règle générale, et une règle générale est en vigueur tant qu'un élément du jeu ne dit pas explicitement le contraire.",
	"The game also includes elements-class features, spells, magic items, monster abilities, and the like-that sometimes contradict a general rule. When an exception and a general rule disagree, the exception wins. For example, if a feature says you can make melee weapon attacks using your Charisma, you can do so, even though that statement disagrees with the general rule.": "Le jeu comprend également des éléments - caractéristiques de classe, sorts, objets magiques, capacités des monstres, etc. - qui contredisent parfois une règle générale. Lorsqu'une exception et une règle générale sont en désaccord, l'exception l'emporte. Par exemple, si une caractéristique indique que vous pouvez effectuer des attaques à l'arme de mêlée en utilisant votre Charisme, vous pouvez le faire, même si cette affirmation est en désaccord avec la règle générale.",
	"Whenever you divide or multiply a number in the game, round down if you end up with a fraction, even if the fraction is one-half or greater.": "Chaque fois que vous divisez ou multipliez un nombre dans le jeu, arrondissez à l'inférieur si vous obtenez une fraction, même si la fraction est égale ou supérieure à la moitié.",
	"Even if more than one factor gives you advantage or disadvantage on a roll, you have it only once, and if you have advantage and disadvantage on the same roll, they cancel each other.": "Même si plus d'un facteur vous donne un avantage ou un désavantage sur un jet, vous ne l'avez qu'une fois, et si vous avez un avantage et un désavantage sur le même jet, ils s'annulent.",
	"Different game effects can affect a target at the same time. For example, two different benefits can give you a bonus to your Armor Class. But when two or more effects have the same proper name, only one of them (the most powerful one if their benefits aren't identical) applies while the durations of the effects overlap. For example, if bless is cast on you when you're still under the effect of an earlier bless, you gain the benefit of only one casting. Similarly, if you're in the radius of more than one Aura of Protection, you benefit only from the one that grants the highest bonus.": "Différents effets de jeu peuvent affecter une cible en même temps. Par exemple, deux avantages différents peuvent vous donner un bonus à votre Classe d'Armure. Mais lorsque deux effets ou plus portent le même nom propre, seul l'un d'entre eux (le plus puissant si leurs avantages ne sont pas identiques) s'applique tant que les durées des effets se chevauchent. Par exemple, si une bénédiction vous est lancée alors que vous êtes encore sous l'effet d'une bénédiction antérieure, vous ne bénéficiez que d'un seul lancement. De même, si vous vous trouvez dans le rayon de plus d'une Aura de protection, vous ne bénéficiez que de celle qui accorde le bonus le plus élevé.",
	"Certain game features let you take a special action, called a reaction, in response to some event. Making opportunity attacks and casting the shield spell are two typical uses of reactions. If you're unsure when a reaction occurs in relation to its trigger, here's the rule: the reaction happens after its trigger completes, unless the description of the reaction explicitly says otherwise.": "Certaines fonctions du jeu vous permettent d'effectuer une action spéciale, appelée réaction, en réponse à un événement. Faire des attaques d'opportunité et lancer le sort bouclier sont deux utilisations typiques des réactions. Si vous ne savez pas quand une réaction se produit par rapport à son déclencheur, voici la règle : la réaction se produit après la fin de son déclencheur, sauf si la description de la réaction indique explicitement le contraire.",
	"Once you take a reaction, you can't take another one until the start of your next turn.": "Une fois que vous avez fait une réaction, vous ne pouvez pas en faire une autre avant le début de votre prochain tour.",
	"Here's the order that you apply modifiers to damage: (1) any relevant damage immunity, (2) any addition or subtraction to the damage, (3) one relevant damage resistance, and (4) one relevant damage vulnerability.": "Voici l'ordre dans lequel vous appliquez les modificateurs aux dégâts : (1) toute immunité aux dégâts pertinente, (2) toute addition ou soustraction aux dégâts, (3) une résistance aux dégâts pertinente, et (4) une vulnérabilité aux dégâts pertinente.",
	"Even if multiple sources give you resistance to a type of damage you're taking, you can apply resistance to it only once. The same is true of vulnerability.": "Même si plusieurs sources vous donnent une résistance à un type de dégâts que vous subissez, vous ne pouvez appliquer la résistance qu'une seule fois. Il en va de même pour la vulnérabilité.",
	"If your proficiency bonus applies to a roll, you can add the bonus only once to the roll, even if multiple things in the game say your bonus applies. Moreover, if more than one thing tells you to double or halve your bonus, you double it only once or halve it only once before applying it. Whether multiplied, divided, or left at its normal value, the bonus can be used only once per roll.": "Si votre bonus de compétence s'applique à un jet, vous ne pouvez l'ajouter qu'une seule fois au jet, même si plusieurs éléments du jeu indiquent que votre bonus s'applique. De plus, si plusieurs éléments vous disent de doubler ou de diviser votre bonus par deux, vous ne le doublez qu'une fois ou ne le divisez par deux qu'une fois avant de l'appliquer. Qu'il soit multiplié, divisé ou laissé à sa valeur normale, le bonus ne peut être utilisé qu'une seule fois par jet.",
	"If you want to cast a spell that has a casting time of 1 bonus action, remember that you can't cast any other spells before or after it on the same turn, except for cantrips with a casting time of 1 action.": "Si vous voulez lancer un sort dont le temps d'incantation est de 1 action bonus, rappelez-vous que vous ne pouvez pas lancer d'autres sorts avant ou après lui dans le même tour, à l'exception des cantrips dont le temps d'incantation est de 1 action.",
	"As soon as you start casting a spell or using a special ability that requires concentration, your concentration on another effect ends instantly.": "Dès que vous commencez à lancer un sort ou à utiliser une capacité spéciale qui nécessite de la concentration, votre concentration sur un autre effet prend fin instantanément.",
	"Temporary hit points aren't cumulative. If you have temporary hit points and receive more of them, you don't add them together, unless a game feature says you can. Instead, you decide which temporary hit points to keep.": "Les points de vie temporaires ne sont pas cumulables. Si vous avez des points de vie temporaires et que vous en recevez d'autres, vous ne les additionnez pas, sauf si une caractéristique du jeu vous y autorise. Au lieu de cela, vous décidez des points de vie temporaires à conserver.",
	"The main figures in any D&D campaign are the characters created by the players. The heroics, folly, righteousness, and potential villainy of your characters are at the heart of the story. This chapter provides a variety of new options for them, focusing on additional subclasses for each of the classes in the player's handbook.": "Les figures principales de toute campagne D&D sont les personnages créés par les joueurs. L'héroïsme, la folie, la droiture et la méchanceté potentielle de vos personnages sont au cœur de l'histoire. Ce chapitre fournit une variété de nouvelles options pour eux, en se concentrant sur des sous-classes supplémentaires pour chacune des classes du manuel du joueur.",
	"Each class offers a character-defining choice at 1st, 2nd, or 3rd level that unlocks a series of special features, not available to the class as a whole. That choice is called a subclass. Each class has a collective term that describes its subclasses; in the fighter, for instance, the subclasses are called martial archetypes, and in the paladin, they're sacred oaths. The table below identifies each of the subclasses in this book. In addition, the section for druids presents details on how the Wild Shape feature works, and the warlock receives a collection of new choices for the class's Eldritch Invocations feature.": "Chaque classe offre un choix définissant le personnage au 1er, 2ème ou 3ème niveau qui débloque une série de caractéristiques spéciales, non disponibles pour la classe dans son ensemble. Ce choix est appelé une sous-classe. Chaque classe a un terme collectif qui décrit ses sous-classes ; dans le combattant, par exemple, les sous-classes sont appelées archétypes martiaux, et dans le paladin, ce sont des serments sacrés. Le tableau ci-dessous identifie chacune des sous-classes de ce livre. En outre, la section consacrée aux druides présente des détails sur le fonctionnement de la caractéristique Forme sauvage, et le sorcier reçoit une collection de nouveaux choix pour la caractéristique Invocations eldritch de la classe.",
	"Each of the class presentations leads off with advice on how to add depth and detail to your character's personality. You can use the tables in these sections as a source of inspiration, or roll a die to randomly determine a result if desired.": "Chacune des présentations de classe commence par des conseils sur la façon d'ajouter de la profondeur et des détails à la personnalité de votre personnage. Vous pouvez utiliser les tableaux de ces sections comme source d'inspiration, ou lancer un dé pour déterminer un résultat au hasard si vous le souhaitez.",
	"Following the subclasses, the section called \"this is your life\" presents a series of tables for adding detail to your character's backstory.": "Après les sous-classes, la section intitulée \"C'est votre vie\" présente une série de tableaux permettant d'ajouter des détails à l'histoire de votre personnage.",
	"The chapter concludes with a selection of feats for the races in the player's handbook, offering ways to delve deeper into a character's racial identity.": "Le chapitre se termine par une sélection de prouesses pour les races du manuel du joueur, offrant des moyens d'approfondir l'identité raciale d'un personnage.",
	"Barbarian": "Barbare",
	"Calls on the spirits of honored ancestors to protect others": "invoque les esprits des ancêtres honorés pour protéger les autres.",
	"Filled with a rage that channels the primal magic of the storm": "Rempli d'une rage qui canalise la magie primitive de la tempête.",
	"Fueled by a religious zeal that visits destruction on foes": "Alimenté par un zèle religieux qui détruit les ennemis.",
	"Wields the beguiling, glorious magic of the Feywild": "Manipule la magie séduisante et glorieuse du Feywild.",
	"Entertains and slays with daring feats of weapon prowess": "Amuse et tue avec des prouesses d'armes audacieuses.",
	"Plants fear and doubt in the minds of others ": "Semer la peur et le doute dans l'esprit des autres",
	"Cleric": "Clerc",
	"Clad in heavy armor, serves a god of the forge or creation": "Vêtu d'une armure lourde, il sert un dieu de la forge ou de la création.",
	"Opposes the blight of undeath": "S'oppose au fléau de la non-mort",
	"Druid": "Druide",
	"Mends wounds, guards the weary, and strides through dreams": "Il soigne les blessures, protège les personnes fatiguées et traverse les rêves.",
	"Summons nature spirits to bolster friends and harry foes": "Invoquez des esprits de la nature pour soutenir vos amis et harceler vos ennemis.",
	"Fighter": "Chasseur",
	"Imbues arrows with spectacular magical effects": "Les flèches sont dotées d'effets magiques spectaculaires",
	"Defends allies and knocks down enemies, often on horseback": "Défendre les alliés et terrasser les ennemis, souvent à cheval.",
	"Combines resilience with courtly elegance and mighty strikes": "Combine la résilience avec l'élégance de la cour et la puissance des coups.",
	"Confounds foes through a martial arts tradition inspired by the swaying of a drunkard": "Confondre les ennemis grâce à une tradition d'arts martiaux inspirée par le balancement d'un ivrogne.",
	"Channels ki through a set of mastered weapons": "Canaliser le ki à travers un ensemble d'armes maîtrisées.",
	"Transforms ki into bursts of fire and searing bolts of light": "Transforme le ki en rafales de feu et en éclairs de lumière brûlante.",
	"Paladin": "Paladin",
	"Strikes terror in enemies and crushes the forces of chaos": "Semer la terreur chez les ennemis et écraser les forces du chaos.",
	"Offers redemption to the worthy and destruction to those who refuse mercy or righteousness": "Offre la rédemption à ceux qui en sont dignes et la destruction à ceux qui refusent la miséricorde ou la justice.",
	"Ranger": "Ranger",
	"Unafraid of the dark, relentlessly stalks and ambushes foes": "Ne craignant pas l'obscurité, il traque sans relâche ses ennemis et leur tend des embuscades.",
	"Finds portals to other worlds and channels planar magic": "Trouve des portails vers d'autres mondes et canalise la magie planaire.",
	"Hunts down creatures of the night and wielders of grim magic": "Traque les créatures de la nuit et les adeptes de la magie noire.",
	"Rogue": "Rogue",
	"Roots out secrets, akin to a masterful detective": "Débusque les secrets, à la manière d'un détective chevronné.",
	"A master tactician, manipulates others": "Un maître tacticien, qui manipule les autres",
	"Combines stealth with a knack for survival": "Combine furtivité et sens de la survie.",
	"Delivers deadly strikes with speed and panache ": "Délivre des coups mortels avec rapidité et panache.",
	"Sorcerer": "Sorcier",
	"Harnesses magic bestowed by a god or other divine source": "Exploite la magie conférée par un dieu ou une autre source divine.",
	"Wields the grim magic of the Shadowfell": "Manipule la sinistre magie de Shadowfell.",
	"Crackles with the power of the storm": "Crépite la puissance de la tempête",
	"Warlock": "Warlock",
	"Forges a pact with a being from celestial realms": "Forge un pacte avec un être des royaumes célestes",
	"Serves a shadowy entity that bestows dread curses": "Il sert une entité obscure qui lance des malédictions redoutables.",
	"Wizard": "Sorcier",
	"Mixes evocation and abjuration magic to dominate the battlefield": "Mélange de magie d'évocation et d'abjuration pour dominer le champ de bataille.",
	"{@i Note that an automated version of this exists on the {@5etools This Is Your Life|lifegen.html} page.}": "{@i Note that an automated version of this exists on the {@5etools This Is Your Life|lifegen.html} page.}",
	"The character creation rules in the player's handbook provide all the information you need to define your character in preparation for a life of adventuring. What they don't do is account for all the circumstances that shaped your character during the years between your birth and the start of your career as a member of a class.": "Les règles de création de personnage du manuel du joueur fournissent toutes les informations dont vous avez besoin pour définir votre personnage en vue d'une vie d'aventurier. Ce qu'elles ne font pas, c'est tenir compte de toutes les circonstances qui ont façonné votre personnage pendant les années entre votre naissance et le début de votre carrière en tant que membre d'une classe.",
	"What did your character accomplish or experience before deciding to become an adventurer? What were the circumstances of your birth? How large is your family, and what sorts of relationships do you have with your relatives? Which people were the greatest influences on you during your formative years, for better or worse?": "Qu'est-ce que votre personnage a accompli ou vécu avant de décider de devenir un aventurier ? Quelles ont été les circonstances de votre naissance ? Quelle est la taille de votre famille, et quels types de relations entretenez-vous avec vos proches ? Quelles personnes ont eu la plus grande influence sur vous pendant vos années de formation, pour le meilleur ou pour le pire ?",
	"To answer these questions and more, you can use the tables and the advice in this section to compose a well-developed backstory for your character-an autobiography of sorts-that you can use to inform how you roleplay the character. Your DM can draw from this material as the campaign proceeds, creating situations and scenarios that build off your previous life experiences.": "Pour répondre à ces questions et à bien d'autres, vous pouvez utiliser les tables et les conseils de cette section pour composer une histoire de fond bien développée pour votre personnage - une autobiographie en quelque sorte - que vous pouvez utiliser pour informer la façon dont vous jouez le personnage. Votre MJ pourra s'en inspirer au fur et à mesure de la campagne, en créant des situations et des scénarios qui s'appuient sur vos expériences de vie antérieures.",
	"Even though these pages are full of tables and die rolls, they don't make up a rules system-in fact, the opposite is true. You can use as much or as little of this material as you desire, and you can make decisions in any order you want.": "Même si ces pages sont remplies de tables et de jets de dé, elles ne constituent pas un système de règles - en fait, c'est le contraire. Vous pouvez utiliser autant ou aussi peu de ce matériel que vous le souhaitez, et vous pouvez prendre des décisions dans l'ordre que vous voulez.",
	"For instance, you might not want these tables to help you decide who your parents and siblings are, because that's among the information you've already come up with. But you can still use other parts, such as the section on life events, to provide added depth and detail.": "Par exemple, vous ne voudrez peut-être pas que ces tableaux vous aident à déterminer qui sont vos parents et vos frères et sœurs, car cela fait partie des informations que vous avez déjà trouvées. Mais vous pouvez toujours utiliser d'autres parties, comme la section sur les événements de la vie, pour apporter plus de profondeur et de détails.",
	"If you're comfortable with letting the dice decide a certain fact about your character, go ahead and roll. If not, you can take charge and make the decision, choosing from among the possibilities on a table. Of course, you also have the option of disregarding the result of a die roll if it conflicts with another result. Likewise, if the text instructs you to roll on a table, that's not meant to be taken literally. You can always make your own choice.": "Si vous êtes à l'aise avec l'idée de laisser les dés décider d'un certain fait concernant votre personnage, allez-y et lancez le dé. Sinon, vous pouvez prendre les choses en main et prendre la décision, en choisissant parmi les possibilités proposées sur une table. Bien entendu, vous avez également la possibilité d'ignorer le résultat d'un jet de dé s'il entre en conflit avec un autre résultat. De même, si le texte vous demande de lancer un dé sur une table, il ne faut pas le prendre au pied de la lettre. Vous pouvez toujours faire votre propre choix.",
	"Although these tables are meant to augment the step-by-step character creation process in the player's handbook, they don't occupy a specific place in that process. You can use some of them early on-for instance, it's possible to determine your parents and other family members immediately after deciding your character's race-but you could also wait until later in the process. You might prefer to establish more facts about your character's game identity-such as your class, ability scores, and alignment-before supplementing that information with what's offered here.": "Bien que ces tables soient destinées à compléter le processus de création de personnage étape par étape du manuel du joueur, elles n'occupent pas une place spécifique dans ce processus. Vous pouvez utiliser certaines d'entre elles dès le début - par exemple, il est possible de déterminer vos parents et les autres membres de votre famille immédiatement après avoir décidé de la race de votre personnage - mais vous pouvez aussi attendre plus tard dans le processus. Vous préférerez peut-être établir d'autres faits concernant l'identité de votre personnage dans le jeu, comme sa classe, ses scores de capacité et son alignement, avant de compléter ces informations avec ce qui est proposé ici.",
	"This material is divided into four sections, each addressing a different aspect of your character's backstory.": "Ce matériel est divisé en quatre sections, chacune traitant d'un aspect différent de l'histoire de votre personnage.",
	"To find out who and where you came from, use the \"Origins\" section. When you're done, you will have a summary of facts about your parents, your siblings, and the circumstances under which you grew up.": "Pour découvrir qui et d'où vous venez, utilisez la section \"Origines\". Lorsque vous aurez terminé, vous disposerez d'un résumé des faits concernant vos parents, vos frères et sœurs et les circonstances dans lesquelles vous avez grandi.",
	"After you have selected your character's background and class, use the appropriate tables to determine how you came to make those choices.": "Après avoir choisi le passé et la classe de votre personnage, utilisez les tables appropriées pour déterminer comment vous avez fait ces choix.",
	"Your character's existence until now, no matter how brief or uneventful, has been marked by one or more life events-memorable happenings that have had an effect on who you are today.": "L'existence de votre personnage jusqu'à présent, même si elle est brève ou sans histoire, a été marquée par un ou plusieurs événements de la vie - des événements mémorables qui ont eu un effet sur ce que vous êtes aujourd'hui.",
	"Your life has intersected with the lives of plenty of other people, all the way from your infancy to today. When a result mentions such a person, you can use the supplemental tables to add needed details-such as race, class, or occupation-to that person. Some tables in the other sections direct you to one or more of the supplemental tables, and you can also use them any other time you see fit.": "Votre vie a croisé celle de nombreuses autres personnes, depuis votre enfance jusqu'à aujourd'hui. Lorsqu'un résultat mentionne une telle personne, vous pouvez utiliser les tableaux supplémentaires pour ajouter les détails nécessaires - comme la race, la classe ou la profession - à cette personne. Certains tableaux dans les autres sections vous dirigent vers un ou plusieurs tableaux supplémentaires, et vous pouvez également les utiliser à tout moment.",
	"The usual first step in creating your character's life story is to determine your early circumstances. Who were your parents? Where were you born? Did you have any siblings? Who raised you? You can address these questions by using the following tables.": "La première étape habituelle dans la création de l'histoire de la vie de votre personnage consiste à déterminer vos premières circonstances. Qui étaient vos parents ? Où êtes-vous né ? Aviez-vous des frères et sœurs ? Qui vous a élevé ? Vous pouvez répondre à ces questions en utilisant les tableaux suivants.",
	"You had parents, of course, even if they didn't raise you. To determine what you know about these people, use the Parents table. If you want, you can roll separately on the table for your mother and your father. Use the supplemental tables as desired (particularly Class, Occupation, and Alignment) to learn more about your parents.": "Tu avais des parents, bien sûr, même s'ils ne t'ont pas élevé. Pour déterminer ce que tu sais de ces personnes, utilise la table Parents. Si vous le souhaitez, vous pouvez effectuer un jet séparé sur la table pour votre mère et votre père. Utilisez les tables supplémentaires si vous le souhaitez (notamment Classe, Profession et Alignement) pour en savoir plus sur vos parents.",
	"If your character is a half-elf, a half-orc, or a tiefling, you can use one of the tables below to determine the race of each of your parents. When you have a result, randomly determine which part of the result refers to your father and which to your mother.": "Si votre personnage est un demi-elfe, un demi-orque ou un tiefling, vous pouvez utiliser l'une des tables ci-dessous pour déterminer la race de chacun de vos parents. Lorsque vous obtenez un résultat, déterminez au hasard quelle partie du résultat se rapporte à votre père et quelle partie à votre mère.",
	"You know who your parents are or were.": "Tu sais qui sont ou étaient tes parents.",
	"You do not know who your parents were.": "Vous ne savez pas qui étaient vos parents.",
	"One parent was an elf and the other was a human.": "Un des parents était un elfe et l'autre un humain.",
	"One parent was an elf and the other was a half-elf.": "L'un des parents était un elfe et l'autre un demi-elfe.",
	"One parent was a human and the other was a half-elf.": "L'un des parents était un humain et l'autre un demi-elfe.",
	"Both parents were half-elves.": "Ses deux parents étaient des demi-elfes.",
	"One parent was an orc and the other was a human.": "Un des parents était un orc et l'autre un humain.",
	"One parent was an orc and the other was a half-orc.": "Un des parents était un orc et l'autre un demi-orc.",
	"One parent was a human and the other was a half-orc.": "L'un des parents était un humain et l'autre un demi-orque.",
	"Both parents were half-orcs.": "Les deux parents étaient des demi-orques.",
	"Both parents were humans, their infernal heritage dormant until you came along.": "Les deux parents étaient des humains, leur héritage infernal dormait jusqu'à ce que tu arrives.",
	"One parent was a tiefling and the other was a human.": "Un des parents était un tiefling et l'autre un humain.",
	"One parent was a tiefling and the other was a devil.": "L'un des parents était un tiefling et l'autre un diable.",
	"One parent was a human and the other was a devil.": "Un des parents était un humain et l'autre était un démon.",
	"After establishing your parentage, you can determine where you were born by using the Birthplace table. (Modify the result or roll again if you get a result that's inconsistent with what you know about your parents.) Once you have a result, roll percentile dice. On a roll of 00, a strange event coincided with your birth: the moon briefly turning red, all the milk within a mile spoiling, the water in the area freezing solid in midsummer, all the iron in the home rusting or turning to silver, or some other unusual event of your choice.": "Après avoir établi votre filiation, vous pouvez déterminer où vous êtes né en utilisant la table des lieux de naissance. (Modifiez le résultat ou relancez le dé si vous obtenez un résultat incompatible avec ce que vous savez de vos parents). Une fois que vous avez un résultat, lancez les dés de percentile. Sur un résultat de 00, un événement étrange a coïncidé avec votre naissance : la lune est devenue brièvement rouge, tout le lait à un kilomètre à la ronde s'est gâté, l'eau de la région a gelé en plein été, tout le fer de la maison a rouillé ou s'est transformé en argent, ou un autre événement inhabituel de votre choix.",
	"Home of a family friend": "Maison d'un ami de la famille",
	"Home of a healer or midwife": "Maison d'un guérisseur ou d'une sage-femme",
	"Carriage, cart, or wagon": "Chariot, charrette ou wagon",
	"Barn, shed, or other outbuilding": "Grange, hangar ou autre dépendance",
	"Field": "Champ",
	"Forest": "Forêt",
	"Temple": "Temple",
	"Battlefield": "Champ de bataille",
	"Alley or street": "Ruelle ou rue",
	"Brothel, tavern, or inn": "Bordel, taverne ou auberge",
	"Castle, keep, tower, or palace": "Château, donjon, tour ou palais",
	"Sewer or rubbish heap": "Égout ou tas d'ordures",
	"Among people of a different race": "Parmi les personnes d'une autre race",
	"On board a boat or a ship": "A bord d'un bateau ou d'un navire",
	"In a prison or in the headquarters of a secret organization": "Dans une prison ou au siège d'une organisation secrète.",
	"In a sage's laboratory": "Dans le laboratoire d'un sage",
	"In the Feywild": "Dans la forêt enchantée",
	"In the Shadowfell": "Dans le Shadowfell",
	"On the Astral Plane or the Ethereal Plane": "Sur le plan astral ou le plan éthéré",
	"On an Inner Plane of your choice": "Sur un plan intérieur de votre choix",
	"On an Outer Plane of your choice": "Sur un plan extérieur de votre choix",
	"You might be an only child or one of many children. Your siblings could be cherished friends or hated rivals. Roll on the Number of Siblings table to determine how many brothers or sisters you have. If you are a dwarf or an elf, subtract 2 from your roll. Then, roll on the Birth Order table for each sibling to determine that person's age relative to yours (older, younger, or born at the same time).": "Vous pouvez être un enfant unique ou un enfant parmi tant d'autres. Vos frères et sœurs peuvent être des amis très appréciés ou des rivaux détestés. Lancez un dé sur la table Nombre de frères et sœurs pour déterminer combien de frères et sœurs vous avez. Si vous êtes un nain ou un elfe, soustrayez 2 de votre jet. Ensuite, lancez un dé sur la table Ordre de naissance de chaque frère ou sœur pour déterminer l'âge de cette personne par rapport au vôtre (plus âgée, plus jeune ou née en même temps).",
	"For each sibling of suitable age, roll on the Occupation supplemental table to determine what that person does for a living.": "Pour chaque frère ou sœur d'âge approprié, lancez un dé sur la table supplémentaire Occupation pour déterminer ce que cette personne fait pour vivre.",
	"You can choose your siblings' alignments or roll on the Alignment supplemental table.": "Vous pouvez choisir les alignements de vos frères et sœurs ou faire un jet sur la table supplémentaire d'alignement.",
	"By now, each of your siblings might be alive and well, alive and not so well, in dire straits, or dead. Roll on the Status supplemental table.": "À l'heure actuelle, chacun de vos frères et sœurs peut être en vie et en bonne santé, en vie et en moins bonne santé, dans une situation désespérée ou mort. Faites un jet sur la table de statut supplémentaire.",
	"You can roll on the Relationship supplemental table to determine how your siblings feel about you. They might all have the same attitude toward you, or some might view you differently from how the others do.": "Vous pouvez effectuer un jet sur la table complémentaire Relations pour déterminer ce que vos frères et sœurs pensent de vous. Ils peuvent tous avoir la même attitude envers vous, ou certains peuvent vous voir différemment des autres.",
	"You can decide any other details you like about each sibling, including gender, personality, and place in the world.": "Vous pouvez décider de tous les autres détails que vous souhaitez sur chaque frère ou sœur, notamment son sexe, sa personnalité et sa place dans le monde.",
	"Twin, triplet, or quadruplet": "Jumeau, triplé ou quadruplé",
	"Older": "Plus vieux",
	"Younger": "Plus jeune",
	"Who raised you, and what was life like for you when you were growing up? You might have been raised by your parents, by relatives, or in an orphanage. Or you could have spent your childhood on the streets of a crowded city with only your fellow runaways and orphans to keep you company.": "Qui vous a élevé, et à quoi ressemblait votre vie quand vous étiez petit ? Vous avez peut-être été élevé par vos parents, par des proches ou dans un orphelinat. Ou bien vous avez passé votre enfance dans les rues d'une ville surpeuplée, avec pour seule compagnie vos camarades fugueurs et orphelins.",
	"Use the Family table to determine who raised you. If you know who your parents are but you get a result that does not mention one or both of them, use the Absent Parent table to determine what happened.": "Utilisez le tableau Famille pour déterminer qui vous a élevé. Si vous savez qui sont vos parents mais que vous obtenez un résultat qui ne mentionne pas l'un d'eux ou les deux, utilisez le tableau Parent absent pour déterminer ce qui s'est passé.",
	"Next, refer to the Family Lifestyle table to determine the general circumstances of your upbringing. (Chapter 5 of the player's handbook has more information about lifestyles.) The result on that table includes a number that is applied to your roll on the Childhood Home table, which tells you where you spent your early years. Wrap up this section by using the Childhood Memories table, which tells you how you were treated by other youngsters as you were growing up.": "Ensuite, consultez la table Mode de vie familial pour déterminer les circonstances générales de votre éducation. (Le chapitre 5 du manuel du joueur contient plus d'informations sur les styles de vie). Le résultat de cette table comprend un nombre qui est appliqué à votre jet sur la table Maison d'enfance, qui vous indique où vous avez passé vos premières années. Terminez cette section en utilisant la table Souvenirs d'enfance, qui vous indique comment vous avez été traité par les autres jeunes pendant votre enfance.",
	"You can roll on the Relationship table to determine how your family members or other important figures in your life feel about you. You can also use the Race, Occupation, and Alignment tables to learn more about the family members or guardians who raised you. {@b Developer's Note:} Below you will find a link to a {@b Story Template} which uses the tables in this and the sections below to randomly determine your back story. Instructions on how to use the template are given in the template itself.": "Vous pouvez faire un jet sur la table Relations pour déterminer ce que les membres de votre famille ou d'autres personnages importants de votre vie pensent de vous. Vous pouvez également utiliser les tables Race, Occupation et Alignement pour en savoir plus sur les membres de votre famille ou les tuteurs qui vous ont élevé. {@b Developer's Note:} Vous trouverez ci-dessous un lien vers un {@b Story Template} qui utilise les tableaux de cette section et des sections suivantes pour déterminer au hasard votre histoire. Les instructions sur la façon d'utiliser le modèle sont données dans le modèle lui-même.",
	"Institution, such as an asylum": "Institution, telle qu'un asile",
	"Orphanage": "Orphelinat",
	"Guardian": "Gardien",
	"Paternal or maternal aunt, uncle, or both": "Tante ou oncle paternel ou maternel, ou les deux.",
	"Paternal or maternal grandparent(s)": "Grand(s) parent(s) paternel(s) ou maternel(s)",
	"Adoptive family (same or different race)": "Famille adoptive (de même race ou différente)",
	"Single father or stepfather": "Père célibataire ou beau-père",
	"Single mother or stepmother": "Mère célibataire ou belle-mère",
	"Mother and father": "Mère et père",
	"Your parent died (roll on the Cause of Death supplemental table).": "Votre parent est décédé (consultez le tableau supplémentaire sur la cause du décès).",
	"Your parent was imprisoned, enslaved, or otherwise taken away.": "Votre parent a été emprisonné, réduit en esclavage ou enlevé d'une autre manière.",
	"Your parent abandoned you": "Votre parent vous a abandonné",
	"Your parent disappeared to an unknown fate.": "Votre parent a disparu vers un destin inconnu.",
	"Wretched (-40)": "Misérable (-40)",
	"Squalid (-20)": "Squalid (-20)",
	"Modest (+0)": "Modeste (+0)",
	"Comfortable (+10)": "Confortable (+10)",
	"Wealthy (+20)": "Riche (+20)",
	"Aristocratic (+40)": "Aristocratique (+40)",
	"On the streets": "Dans la rue",
	"Rundown shack": "Cabane délabrée",
	"No permanent residence": "Pas de résidence permanente",
	"Encampment or village in the wilderness": "Campement ou village en pleine nature",
	"Apartment in a rundown neighborhood": "Appartement dans un quartier délabré",
	"Small house": "Petite maison",
	"Large house": "Grande maison",
	"Mansion": "Mansion",
	"Palace or castle": "Palais ou château",
	"I am still haunted by my childhood, when I was treated badly by my peers.": "Je suis toujours hanté par mon enfance, où j'étais maltraité par mes camarades.",
	"I spent most of my childhood alone, with no close friends.": "J'ai passé la majeure partie de mon enfance seule, sans amis proches.",
	"Others saw me as being different or strange, and so I had few companions.": "Les autres me considéraient comme différent ou étrange, et j'avais donc peu de compagnons.",
	"I had a few close friends and lived an ordinary childhood.": "J'avais quelques amis proches et j'ai vécu une enfance ordinaire.",
	"I had several friends, and my childhood was generally a happy one.": "J'avais plusieurs amis, et mon enfance était généralement heureuse.",
	"I always found it easy to make friends, and I loved being around people.": "J'ai toujours trouvé facile de me faire des amis, et j'aimais être entourée de gens.",
	"Everyone knew who I was, and I had friends everywhere I went.": "Tout le monde savait qui j'étais, et j'avais des amis partout où j'allais.",
	"Your character's life takes a particular course depending on the choices you make for the character's background and class.": "La vie de votre personnage prend un cours particulier en fonction des choix que vous faites pour son passé et sa classe.",
	"Roll on the appropriate table in this section as soon as you decide your background, or at any later time if you choose. If a background includes a special decision point, such as a folk hero's defining event or the specialty of a criminal or a sage, it's best to make that determination before using the pertinent table below.": "Faites un jet sur la table appropriée de cette section dès que vous décidez de votre personnage, ou plus tard si vous le souhaitez. Si le background comprend un point de décision spécial, comme l'événement déterminant d'un héros populaire ou la spécialité d'un criminel ou d'un sage, il est préférable de faire cette détermination avant d'utiliser la table pertinente ci-dessous.",
	"I ran away from home at an early age and found refuge in a temple.": "J'ai fui la maison à un âge précoce et j'ai trouvé refuge dans un temple.",
	"My family gave me to a temple, since they were unable or unwilling to care for me.": "Ma famille m'a donné à un temple, car elle ne pouvait ou ne voulait pas s'occuper de moi.",
	"I grew up in a household with strong religious convictions. Entering the service of one or more gods seemed natural.": "J'ai grandi dans un foyer avec de fortes convictions religieuses. Entrer au service d'un ou plusieurs dieux semblait naturel.",
	"An impassioned sermon struck a chord deep in my soul and moved me to serve the faith.": "Un sermon passionné a touché une corde sensible au plus profond de mon âme et m'a incité à servir la foi.",
	"I followed a childhood friend, a respected acquaintance, or someone I loved into religious service.": "J'ai suivi un ami d'enfance, une connaissance respectée ou quelqu'un que j'aimais dans le service religieux.",
	"After encountering a true servant of the gods, I was so inspired that I immediately entered the service of a religious group.": "Après avoir rencontré un véritable serviteur des dieux, j'ai été tellement inspiré que je suis immédiatement entré au service d'un groupe religieux.",
	"I was left to my own devices, and my knack for manipulating others helped me survive.": "J'étais livré à moi-même, et mon don pour manipuler les autres m'a aidé à survivre.",
	"I learned early on that people are gullible and easy to exploit.": "J'ai appris très tôt que les gens sont crédules et faciles à exploiter.",
	"I often got in trouble, but I managed to talk my way out of it every time.": "J'ai souvent eu des problèmes, mais j'ai réussi à m'en sortir à chaque fois.",
	"I took up with a confidence artist, from whom I learned my craft.": "Je me suis installé avec un artiste confiant, de qui j'ai appris mon métier.",
	"After a charlatan fleeced my family, I decided to learn the trade so I would never be fooled by such deception again.": "Après qu'un charlatan ait escroqué ma famille, j'ai décidé d'apprendre le métier afin de ne plus jamais être dupé par une telle tromperie.",
	"I was poor or I feared becoming poor, so I learned the tricks I needed to keep myself out of poverty.": "J'étais pauvre ou je craignais de le devenir, alors j'ai appris les astuces nécessaires pour ne pas tomber dans la pauvreté.",
	"I resented authority in my younger days and saw a life of crime as the best way to fight against tyranny and oppression.": "Dans ma jeunesse, j'en voulais à l'autorité et je voyais dans la criminalité le meilleur moyen de lutter contre la tyrannie et l'oppression.",
	"Necessity forced me to take up the life, since it was the only way I could survive.": "La nécessité m'a obligé à prendre cette vie, car c'était le seul moyen de survivre.",
	"I fell in with a gang of reprobates and ne'er-do-wells, and I learned my specialty from them.": "Je suis tombé sur une bande de réprouvés et de bons à rien, et c'est d'eux que j'ai appris ma spécialité.",
	"A parent or relative taught me my criminal specialty to prepare me for the family business.": "Un parent ou un proche m'a appris ma spécialité criminelle pour me préparer à l'entreprise familiale.",
	"I left home and found a place in a thieves' guild or some other criminal organization.": "J'ai quitté la maison et trouvé une place dans une guilde de voleurs ou une autre organisation criminelle.",
	"I was always bored, so I turned to crime to pass the time and discovered I was quite good at it.": "Je m'ennuyais tout le temps, alors je me suis tourné vers le crime pour passer le temps et j'ai découvert que j'étais plutôt bon dans ce domaine.",
	"Members of my family made ends meet by performing, so it was fitting for me to follow their example.": "Les membres de ma famille arrivaient à joindre les deux bouts en se produisant, il était donc normal que je suive leur exemple.",
	"I always had a keen insight into other people, enough so that I could make them laugh or cry with my stories or songs.": "J'ai toujours eu un regard attentif sur les autres, suffisamment pour pouvoir les faire rire ou pleurer avec mes histoires ou mes chansons.",
	"I ran away from home to follow a minstrel troupe.": "Je me suis enfui de chez moi pour suivre une troupe de ménestrels.",
	"I saw a bard perform once, and I knew from that moment on what I was born to do.": "J'ai vu un barde jouer une fois, et j'ai su à partir de ce moment-là ce que j'étais né pour faire.",
	"I earned coin by performing on street corners and eventually made a name for myself.": "J'ai gagné de l'argent en me produisant au coin des rues et j'ai fini par me faire un nom.",
	"A traveling entertainer took me in and taught me the trade.": "Un artiste itinérant m'a pris en charge et m'a appris le métier.",
	"I learned what was right and wrong from my family.": "J'ai appris ce qui était bien et mal de ma famille.",
	"I was always enamored by tales of heroes and wished I could be something more than ordinary.": "J'ai toujours été fasciné par les récits de héros et j'ai souhaité être quelque chose de plus qu'ordinaire.",
	"I hated my mundane life, so when it was time for someone to step up and do the right thing, I took my chance.": "Je détestais ma vie banale, alors quand le moment est venu pour quelqu'un d'agir et de faire ce qu'il faut, j'ai saisi ma chance.",
	"A parent or one of my relatives was an adventurer, and I was inspired by that person's courage.": "Un de mes parents ou un membre de ma famille était un aventurier, et j'ai été inspiré par le courage de cette personne.",
	"A mad old hermit spoke a prophecy when I was born, saying that I would accomplish great things.": "Quand je suis né, un vieil ermite fou a prononcé une prophétie, disant que j'accomplirais de grandes choses.",
	"I have always stood up for those who are weaker than I am.": "J'ai toujours défendu ceux qui sont plus faibles que moi.",
	"I was apprenticed to a master who taught me the guild's business.": "J'étais apprenti auprès d'un maître qui m'a appris les affaires de la guilde.",
	"I helped a guild artisan keep a secret or complete a task, and in return I was taken on as an apprentice.": "J'ai aidé un artisan de la guilde à garder un secret ou à accomplir une tâche, et en retour, j'ai été pris comme apprenti.",
	"One of my family members who belonged to the guild made a place for me.": "Un membre de ma famille qui appartenait à la guilde a fait une place pour moi.",
	"I was always good with my hands, so I took the opportunity to learn a trade.": "J'ai toujours été doué de mes mains, alors j'ai saisi l'occasion d'apprendre un métier.",
	"I wanted to get away from my home situation and start a new life.": "Je voulais m'éloigner de ma situation familiale et commencer une nouvelle vie.",
	"I learned the essentials of my craft from a mentor but had to join the guild to finish my training.": "J'ai appris les bases de mon métier auprès d'un mentor, mais j'ai dû rejoindre la guilde pour terminer ma formation.",
	"My enemies ruined my reputation, and I fled to the wilds to avoid further disparagement.": "Mes ennemis ont ruiné ma réputation, et je me suis enfui dans la nature pour éviter d'autres dénigrements.",
	"I am comfortable with being isolated, as I seek inner peace.": "Je suis à l'aise avec l'isolement, car je recherche la paix intérieure.",
	"I never liked the people I called my friends, so it was easy for me to strike out on my own.": "Je n'ai jamais aimé les gens que j'appelais mes amis, alors il m'a été facile de me débrouiller tout seul.",
	"I felt compelled to forsake my past, but did so with great reluctance, and sometimes I regret making that decision.": "Je me suis sentie obligée de renoncer à mon passé, mais je l'ai fait avec beaucoup de réticence, et je regrette parfois d'avoir pris cette décision.",
	"I lost everything-my home, my family, my friends. Going it alone was all I could do.": "J'ai tout perdu : ma maison, ma famille, mes amis. Me débrouiller seul était tout ce que je pouvais faire.",
	"Society's decadence disgusted me, so I decided to leave it behind.": "La décadence de la société me dégoûtait, alors j'ai décidé de la laisser derrière moi.",
	"I come from an old and storied family, and it fell to me to preserve the family name.": "Je viens d'une famille ancienne et légendaire, et il m'incombait de préserver le nom de la famille.",
	"My family has been disgraced, and I intend to clear our name.": "Ma famille a été déshonorée, et j'ai l'intention de laver notre nom.",
	"My family recently came by its title, and that elevation thrust us into a new and strange world.": "Ma famille a récemment découvert son titre, et cette élévation nous a propulsés dans un monde nouveau et étrange.",
	"My family has a title, but none of my ancestors have distinguished themselves since we gained it.": "Ma famille a un titre, mais aucun de mes ancêtres ne s'est distingué depuis que nous l'avons obtenu.",
	"My family is filled with remarkable people. I hope to live up to their example.": "Ma famille est remplie de personnes remarquables. J'espère être à la hauteur de leur exemple.",
	"I hope to increase my family's power and influence.": "J'espère augmenter le pouvoir et l'influence de ma famille.",
	"I spent a lot of time in the wilderness as a youngster, and I came to love that way of life.": "J'ai passé beaucoup de temps dans la nature quand j'étais jeune, et j'ai fini par aimer ce mode de vie.",
	"From a young age, I couldn't abide the stink of the cities and preferred to spend my time in nature.": "Dès mon plus jeune âge, je n'ai pas supporté la puanteur des villes et j'ai préféré passer mon temps dans la nature.",
	"I came to understand the darkness that lurks in the wilds, and I vowed to combat it.": "J'ai compris les ténèbres qui se cachent dans la nature, et je me suis juré de les combattre.",
	"My people lived on the edges of civilization, and I learned the methods of survival from my family.": "Mon peuple vivait en marge de la civilisation, et j'ai appris les méthodes de survie de ma famille.",
	"After a tragedy I retreated to the wilderness, leaving my old life behind.": "Après une tragédie, je me suis retiré dans la nature, laissant mon ancienne vie derrière moi.",
	"My family moved away from civilization, and I learned to adapt to my new environment.": "Ma famille a déménagé loin de la civilisation, et j'ai appris à m'adapter à mon nouvel environnement.",
	"I was naturally curious, so I packed up and went to a university to learn more about the world.": "J'étais naturellement curieux, alors j'ai fait mes bagages et je suis allé à l'université pour en apprendre davantage sur le monde.",
	"My mentor's teachings opened my mind to new possibilities in that field of study.": "Les enseignements de mon mentor ont ouvert mon esprit à de nouvelles possibilités dans ce domaine d'étude.",
	"I was always an avid reader, and I learned much about my favorite topic on my own.": "J'ai toujours été un lecteur avide, et j'ai appris beaucoup de choses sur mon sujet préféré par moi-même.",
	"I discovered an old library and pored over the texts I found there. That experience awakened a hunger for more knowledge.": "J'ai découvert une vieille bibliothèque et j'ai parcouru les textes que j'y ai trouvés. Cette expérience a éveillé ma soif d'en savoir plus.",
	"I impressed a wizard who told me I was squandering my talents and should seek out an education to take advantage of my gifts.": "J'ai impressionné un magicien qui m'a dit que je gaspillais mes talents et que je devais chercher à faire des études pour tirer parti de mes dons.",
	"One of my parents or a relative gave me a basic education that whetted my appetite, and I left home to build on what I had learned.": "L'un de mes parents ou un proche m'a donné une éducation de base qui a aiguisé mon appétit, et j'ai quitté la maison pour mettre à profit ce que j'avais appris.",
	"I was press-ganged by pirates and forced to serve on their ship until I finally escaped.": "Des pirates m'ont forcé à servir sur leur bateau jusqu'à ce que je m'échappe.",
	"I wanted to see the world, so I signed on as a deck-hand for a merchant ship.": "Je voulais voir le monde, alors je me suis engagé comme matelot sur un navire marchand.",
	"One of my relatives was a sailor who took me to sea.": "Un de mes parents était un marin qui m'a emmené en mer.",
	"I needed to escape my community quickly, so I stowed away on a ship. When the crew found me, I was forced to work for my passage.": "J'avais besoin d'échapper rapidement à ma communauté, alors je me suis caché sur un bateau. Quand l'équipage m'a trouvé, j'ai été forcé de travailler pour mon passage.",
	"Reavers attacked my community, so I found refuge on a ship until I could seek vengeance.": "Les Reavers ont attaqué ma communauté, alors j'ai trouvé refuge sur un vaisseau jusqu'à ce que je puisse me venger.",
	"I had few prospects where I was living, so I left to find my fortune elsewhere.": "J'avais peu de perspectives là où je vivais, alors je suis parti chercher fortune ailleurs.",
	"I joined the militia to help protect my community from monsters.": "J'ai rejoint la milice pour aider à protéger ma communauté des monstres.",
	"A relative of mine was a soldier, and I wanted to carry on the family tradition.": "Un de mes proches était soldat, et je voulais perpétuer la tradition familiale.",
	"The local lord forced me to enlist in the army.": "Le seigneur local m'a forcé à m'engager dans l'armée.",
	"War ravaged my homeland while I was growing up. Fighting was the only life I ever knew.": "La guerre a ravagé ma patrie pendant que je grandissais. Se battre était la seule vie que j'ai connue.",
	"I wanted fame and fortune, so I joined a mercenary company, selling my sword to the highest bidder.": "Je voulais la gloire et la fortune, alors j'ai rejoint une compagnie de mercenaires, vendant mon épée au plus offrant.",
	"Invaders attacked my homeland. It was my duty to take up arms in defense of my people.": "Des envahisseurs ont attaqué ma patrie. C'était mon devoir de prendre les armes pour défendre mon peuple.",
	"Wanderlust caused me to leave my family to see the world. I look after myself.": "L'envie de voyager m'a poussé à quitter ma famille pour voir le monde. Je m'occupe de moi.",
	"I ran away from a bad situation at home and made my own way in the world.": "J'ai fui une mauvaise situation à la maison et j'ai fait mon propre chemin dans le monde.",
	"Monsters wiped out my village, and I was the sole survivor. I had to find a way to survive.": "Des monstres ont anéanti mon village, et j'étais le seul survivant. Je devais trouver un moyen de survivre.",
	"A notorious thief looked after me and other orphans, and we spied and stole to earn our keep.": "Un voleur notoire s'est occupé de moi et d'autres orphelins, et nous avons espionné et volé pour gagner notre vie.",
	"One day I woke up on the streets, alone and hungry, with no memory of my early childhood.": "Un jour, je me suis réveillé dans la rue, seul et affamé, sans aucun souvenir de ma petite enfance.",
	"My parents died, leaving no one to look after me. I raised myself.": "Mes parents sont morts, ne laissant personne pour s'occuper de moi. Je me suis élevé tout seul.",
	"If you haven't chosen your class yet, do so now, keeping in mind your background and all the other details you have established so far. Once you've made your selection, roll a {@dice d6} and find the number you rolled on the appropriate table in this section, which describes how you came to be a member of that class.": "Si vous n'avez pas encore choisi votre classe, faites-le maintenant, en gardant à l'esprit votre passé et tous les autres détails que vous avez établis jusqu'à présent. Une fois que vous avez fait votre choix, lancez un {@dice d6} et trouvez le nombre que vous avez obtenu sur la table appropriée dans cette section, qui décrit comment vous êtes devenu un membre de cette classe.",
	"The class sections earlier in this chapter have further story suggestions, which you can use in concert with the material here.": "Les sections de cours présentées plus haut dans ce chapitre contiennent d'autres suggestions d'histoires, que vous pouvez utiliser de concert avec le matériel présenté ici.",
	"My devotion to my people lifted me in battle, making me powerful and dangerous.": "Ma dévotion envers mon peuple m'a porté au combat, me rendant puissant et dangereux.",
	"The spirits of my ancestors called on me to carry out a great task.": "Les esprits de mes ancêtres m'ont demandé d'accomplir une grande tâche.",
	"I lost control in battle one day, and it was as if something else was manipulating my body, forcing it to kill every foe I could reach.": "Un jour, j'ai perdu le contrôle au combat, et c'était comme si quelque chose d'autre manipulait mon corps, le forçant à tuer tous les ennemis que je pouvais atteindre.",
	"I went on a spiritual journey to find myself and instead found a spirit animal to guide, protect, and inspire me.": "J'ai entrepris un voyage spirituel pour me trouver et j'ai trouvé un animal spirituel pour me guider, me protéger et m'inspirer.",
	"I was struck by lightning and lived. Afterward, I found a new strength within me that let me push beyond my limitations.": "J'ai été frappé par la foudre et j'ai survécu. Par la suite, j'ai trouvé une nouvelle force en moi qui m'a permis de dépasser mes limites.",
	"My anger needed to be channeled into battle, or I risked becoming an indiscriminate killer.": "Ma colère devait être canalisée dans la bataille, ou je risquais de devenir un tueur sans discernement.",
	"I awakened my latent bardic abilities through trial and error.": "J'ai réveillé mes capacités latentes de barde par essais et erreurs.",
	"I was a gifted performer and attracted the attention of a master bard who schooled me in the old techniques.": "J'étais un interprète doué et j'ai attiré l'attention d'un maître barde qui m'a enseigné les anciennes techniques.",
	"I joined a loose society of scholars and orators to learn new techniques of performance and magic.": "J'ai rejoint une société de savants et d'orateurs pour apprendre de nouvelles techniques de spectacle et de magie.",
	"I felt a calling to recount the deeds of champions and heroes, to bring them alive in song and story.": "J'ai ressenti une vocation à raconter les exploits des champions et des héros, à les faire revivre en chansons et en histoires.",
	"I joined one of the great colleges to learn old lore, the secrets of magic, and the art of performance.": "J'ai rejoint l'un des grands collèges pour apprendre les vieilles traditions, les secrets de la magie et l'art de la performance.",
	"I picked up a musical instrument one day and instantly discovered that I could play it.": "Un jour, j'ai pris un instrument de musique et j'ai instantanément découvert que je pouvais en jouer.",
	"A supernatural being in service to the gods called me to become a divine agent in the world.": "Un être surnaturel au service des dieux m'a appelé à devenir un agent divin dans le monde.",
	"I saw the injustice and horror in the world and felt moved to take a stand against them.": "J'ai vu l'injustice et l'horreur dans le monde et je me suis sentie poussée à prendre position contre elles.",
	"My god gave me an unmistakable sign. I dropped everything to serve the divine.": "Mon dieu m'a donné un signe sans équivoque. J'ai tout laissé tomber pour servir le divin.",
	"Although I was always devout, it wasn't until I completed a pilgrimage that I knew my true calling.": "Bien que j'aie toujours été dévot, ce n'est qu'après avoir accompli un pèlerinage que j'ai connu ma véritable vocation.",
	"I used to serve in my religion's bureaucracy but found I needed to work in the world, to bring the message of my faith to the darkest corners of the land.": "J'étais au service de la bureaucratie de ma religion, mais j'ai découvert que j'avais besoin de travailler dans le monde, d'apporter le message de ma foi dans les coins les plus sombres du pays.",
	"I realize that my god works through me, and I do as commanded, even though I don't know why I was chosen to serve.": "Je réalise que mon dieu travaille à travers moi, et je fais ce qu'on me commande, même si je ne sais pas pourquoi j'ai été choisi pour servir.",
	"I saw too much devastation in the wild places, too much of nature's splendor ruined by the despoilers. I joined a circle of druids to fight back against the enemies of nature.": "J'ai vu trop de dévastation dans les endroits sauvages, trop de splendeurs de la nature ruinées par les spoliateurs. J'ai rejoint un cercle de druides pour lutter contre les ennemis de la nature.",
	"I found a place among a group of druids after I fled a catastrophe.": "J'ai trouvé une place parmi un groupe de druides après avoir fui une catastrophe.",
	"I have always had an affinity for animals, so I explored my talent to see how I could best use it.": "J'ai toujours eu une affinité avec les animaux, alors j'ai exploré mon talent pour voir comment je pouvais l'utiliser au mieux.",
	"I befriended a druid and was moved by druidic teachings. I decided to follow my friend's guidance and give something back to the world.": "Je me suis lié d'amitié avec un druide et j'ai été touché par les enseignements druidiques. J'ai décidé de suivre les conseils de mon ami et de donner quelque chose en retour au monde.",
	"While I was growing up, I saw spirits all around me-entities no one else could perceive. I sought out the druids to help me understand the visions and communicate with these beings.": "Pendant mon enfance, j'ai vu des esprits tout autour de moi - des entités que personne d'autre ne pouvait percevoir. J'ai cherché les druides pour m'aider à comprendre ces visions et à communiquer avec ces êtres.",
	"I have always felt disgust for creatures of unnatural origin. For this reason, I immersed myself in the study of the druidic mysteries and became a champion of the natural order.": "J'ai toujours éprouvé du dégoût pour les créatures d'origine non naturelle. C'est pourquoi je me suis plongé dans l'étude des mystères druidiques et suis devenu un champion de l'ordre naturel.",
	"I wanted to hone my combat skills, and so I joined a war college.": "Je voulais affiner mes compétences de combat, et j'ai donc rejoint une école de guerre.",
	"I squired for a knight who taught me how to fight, care for a steed, and conduct myself with honor. I decided to take up that path for myself.": "J'ai été écuyer pour un chevalier qui m'a appris à me battre, à prendre soin d'un destrier et à me conduire avec honneur. J'ai décidé de suivre cette voie pour moi-même.",
	"Horrible monsters descended on my community, killing someone I loved. I took up arms to destroy those creatures and others of a similar nature.": "Des monstres horribles se sont abattus sur ma communauté, tuant quelqu'un que j'aimais. J'ai pris les armes pour détruire ces créatures et d'autres de nature similaire.",
	"I joined the army and learned how to fight as part of a group.": "Je me suis engagé dans l'armée et j'ai appris à me battre au sein d'un groupe.",
	"I grew up fighting, and I refined my talents by defending myself against people who crossed me.": "J'ai grandi en me battant, et j'ai affiné mes talents en me défendant contre les gens qui me contrariaient.",
	"I could always pick up just about any weapon and know how to use it effectively.": "Je pouvais toujours prendre n'importe quelle arme et savoir comment l'utiliser efficacement.",
	"I was chosen to study at a secluded monastery. There, I was taught the fundamental techniques required to eventually master a tradition.": "J'ai été choisi pour étudier dans un monastère isolé. Là, on m'a enseigné les techniques fondamentales nécessaires pour maîtriser une tradition.",
	"I sought instruction to gain a deeper understanding of existence and my place in the world.": "J'ai cherché à m'instruire pour mieux comprendre l'existence et ma place dans le monde.",
	"I stumbled into a portal to the Shadowfell and took refuge in a strange monastery, where I learned how to defend myself against the forces of darkness.": "Je suis tombé sur un portail menant au Shadowfell et me suis réfugié dans un étrange monastère, où j'ai appris à me défendre contre les forces des ténèbres.",
	"I was overwhelmed with grief after losing someone close to me, and I sought the advice of philosophers to help me cope with my loss.": "J'ai été accablée par le chagrin après avoir perdu un proche, et j'ai cherché l'avis de philosophes pour m'aider à surmonter ma perte.",
	"I could feel that a special sort of power lay within me, so I sought out those who could help me call it forth and master it.": "Je sentais qu'une sorte de pouvoir spécial résidait en moi, alors j'ai cherché ceux qui pouvaient m'aider à le faire naître et à le maîtriser.",
	"I was wild and undisciplined as a youngster, but then I realized the error of my ways. I applied to a monastery and became a monk as a way to live a life of discipline.": "J'étais sauvage et indiscipliné quand j'étais jeune, mais j'ai ensuite compris l'erreur que je faisais. Je me suis inscrit dans un monastère et je suis devenu moine afin de mener une vie disciplinée.",
	"A fantastical being appeared before me and called on me to undertake a holy quest.": "Un être fantastique est apparu devant moi et m'a demandé d'entreprendre une quête sacrée.",
	"One of my ancestors left a holy quest unfulfilled, so I intend to finish that work.": "Un de mes ancêtres a laissé une quête sacrée inachevée, j'ai donc l'intention de terminer ce travail.",
	"The world is a dark and terrible place. I decided to serve as a beacon of light shining out against the gathering shadows.": "Le monde est un endroit sombre et terrible. J'ai décidé de servir de phare de lumière qui brille contre les ombres qui s'accumulent.",
	"I served as a paladin's squire, learning all I needed to swear my own sacred oath.": "J'ai servi comme écuyer d'un paladin, apprenant tout ce dont j'avais besoin pour prêter mon propre serment sacré.",
	"Evil must be opposed on all fronts. I feel compelled to seek out wickedness and purge it from the world.": "Le mal doit être combattu sur tous les fronts. Je me sens obligé de rechercher la méchanceté et de la purger du monde.",
	"Becoming a paladin was a natural consequence of my unwavering faith. In taking my vows, I became the holy sword of my religion.": "Devenir un paladin était une conséquence naturelle de ma foi inébranlable. En prononçant mes vœux, je suis devenu l'épée sacrée de ma religion.",
	"I found purpose while I honed my hunting skills by bringing down dangerous animals at the edge of civilization.": "J'ai trouvé un but en perfectionnant mes talents de chasseur en abattant des animaux dangereux aux confins de la civilisation.",
	"I always had a way with animals, able to calm them with a soothing word and a touch.": "J'ai toujours eu un don avec les animaux, capable de les calmer avec un mot apaisant et un toucher.",
	"I suffer from terrible wanderlust, so being a ranger gave me a reason not to remain in one place for too long.": "Je souffre d'une terrible envie de voyager, et le fait d'être ranger m'a donné une raison de ne pas rester trop longtemps au même endroit.",
	"I have seen what happens when the monsters come out from the dark. I took it upon myself to become the first line of defense against the evils that lie beyond civilization's borders.": "J'ai vu ce qui se passe quand les monstres sortent de l'obscurité. J'ai pris sur moi de devenir la première ligne de défense contre les maux qui se trouvent au-delà des frontières de la civilisation.",
	"I met a grizzled ranger who taught me woodcraft and the secrets of the wild lands.": "J'ai rencontré un ranger grisonnant qui m'a enseigné l'artisanat du bois et les secrets des terres sauvages.",
	"I served in an army, learning the precepts of my profession while blazing trails and scouting enemy encampments.": "J'ai servi dans une armée, apprenant les préceptes de ma profession tout en traçant des pistes et en repérant les campements ennemis.",
	"I've always been nimble and quick of wit, so I decided to use those talents to help me make my way in the world.": "J'ai toujours été agile et vif d'esprit, alors j'ai décidé d'utiliser ces talents pour m'aider à faire mon chemin dans le monde.",
	"An assassin or a thief wronged me, so I focused my training on mastering the skills of my enemy to better combat foes of that sort.": "Un assassin ou un voleur m'a fait du tort, alors j'ai concentré mon entraînement sur la maîtrise des compétences de mon ennemi pour mieux combattre les adversaires de ce genre.",
	"An experienced rogue saw something in me and taught me several useful tricks.": "Un voyou expérimenté a vu quelque chose en moi et m'a appris plusieurs astuces utiles.",
	"I decided to turn my natural lucky streak into the basis of a career, though I still realize that improving my skills is essential.": "J'ai décidé de faire de ma chance naturelle la base d'une carrière, même si je suis toujours conscient qu'il est essentiel d'améliorer mes compétences.",
	"I took up with a group of ruffians who showed me how to get what I want through sneakiness rather than direct confrontation.": "Je me suis associé à un groupe de ruffians qui m'ont montré comment obtenir ce que je voulais par la sournoiserie plutôt que par la confrontation directe.",
	"I'm a sucker for a shiny bauble or a sack of coins, as long as I can get my hands on it without risking life and limb.": "Je suis friand d'une babiole brillante ou d'un sac de pièces, pour autant que je puisse mettre la main dessus sans risquer ma vie.",
	"When I was born, all the water in the house froze solid, the milk spoiled, or all the iron turned to copper. My family is convinced that this event was a harbinger of stranger things to come for me.": "Lorsque je suis né, toute l'eau de la maison a gelé, le lait s'est gâté ou le fer s'est transformé en cuivre. Ma famille est convaincue que cet événement était un signe avant-coureur de choses plus étranges à venir pour moi.",
	"I suffered a terrible emotional or physical strain, which brought forth my latent magical power. I have fought to control it ever since.": "J'ai souffert d'un terrible stress émotionnel ou physique, qui a fait ressortir mon pouvoir magique latent. Je me suis battu pour le contrôler depuis.",
	"My immediate family never spoke of my ancestors, and when I asked, they would change the subject. It wasn't until I started displaying strange talents that the full truth of my heritage came out.": "Ma famille proche ne parlait jamais de mes ancêtres, et quand je demandais, ils changeaient de sujet. Ce n'est que lorsque j'ai commencé à manifester des talents étranges que toute la vérité sur mon héritage a été révélée.",
	"When a monster threatened one of my friends, I became filled with anxiety. I lashed out instinctively and blasted the wretched thing with a force that came from within me.": "Quand un monstre a menacé un de mes amis, j'ai été envahi par l'angoisse. J'ai réagi instinctivement et j'ai frappé le monstre avec une force qui venait de l'intérieur de moi.",
	"Sensing something special in me, a stranger taught me how to control my gift.": "Sentant quelque chose de spécial en moi, un étranger m'a appris à contrôler mon don.",
	"After I escaped from a magical conflagration, I realized that though I was unharmed, I was not unchanged. I began to exhibit unusual abilities that I am just beginning to understand.": "Après avoir échappé à une conflagration magique, j'ai réalisé que, bien que je sois indemne, je n'étais pas inchangé. J'ai commencé à faire preuve de capacités inhabituelles que je commence à peine à comprendre.",
	"While wandering around in a forbidden place, I encountered an otherworldly being that offered to enter into a pact with me.": "Alors que j'errais dans un lieu interdit, j'ai rencontré un être d'un autre monde qui m'a proposé de conclure un pacte avec moi.",
	"I was examining a strange tome I found in an abandoned library when the entity that would become my patron suddenly appeared before me.": "J'examinais un étrange tome que j'ai trouvé dans une bibliothèque abandonnée lorsque l'entité qui allait devenir mon protecteur est soudainement apparue devant moi.",
	"I stumbled into the clutches of my patron after I accidentally stepped through a magical doorway.": "Je suis tombé dans les griffes de mon patron après avoir accidentellement franchi une porte magique.",
	"When I was faced with a terrible crisis, I prayed to any being who would listen, and the creature that answered became my patron.": "Lorsque j'ai été confronté à une crise terrible, j'ai prié tout être qui voulait bien m'écouter, et la créature qui m'a répondu est devenue mon protecteur.",
	"My future patron visited me in my dreams and offered great power in exchange for my service.": "Mon futur patron m'a rendu visite dans mes rêves et m'a offert un grand pouvoir en échange de mes services.",
	"One of my ancestors had a pact with my patron, so that entity was determined to bind me to the same agreement.": "L'un de mes ancêtres avait conclu un pacte avec mon patron, aussi cette entité était-elle déterminée à me lier au même accord.",
	"An old wizard chose me from among several candidates to serve an apprenticeship.": "Un vieux sorcier m'a choisi parmi plusieurs candidats pour faire un apprentissage.",
	"When I became lost in a forest, a hedge wizard found me, took me in, and taught me the rudiments of magic.": "Lorsque je me suis perdue dans une forêt, un sorcier m'a trouvée, m'a recueillie et m'a enseigné les rudiments de la magie.",
	"I grew up listening to tales of great wizards and knew I wanted to follow their path. I strove to be accepted at an academy of magic and succeeded.": "J'ai grandi en écoutant les récits de grands sorciers et je savais que je voulais suivre leur voie. Je me suis efforcé d'être accepté dans une académie de magie et j'ai réussi.",
	"One of my relatives was an accomplished wizard who decided I was smart enough to learn the craft.": "Un de mes parents était un sorcier accompli qui a décidé que j'étais assez intelligent pour apprendre le métier.",
	"While exploring an old tomb, library, or temple, I found a spellbook. I was immediately driven to learn all I could about becoming a wizard.": "En explorant une vieille tombe, une bibliothèque ou un temple, j'ai trouvé un livre de sorts. J'ai immédiatement eu envie d'apprendre tout ce que je pouvais sur la façon de devenir un sorcier.",
	"I was a prodigy who demonstrated mastery of the arcane arts at an early age. When I became old enough to set out on my own, I did so to learn more magic and expand my power.": "J'étais un prodige qui a démontré sa maîtrise des arts arcaniques à un très jeune âge. Lorsque j'ai eu l'âge de me mettre à mon compte, je l'ai fait pour apprendre plus de magie et étendre mon pouvoir.",
	"No matter how long you've been alive, you have experienced at least one signature event that has markedly influenced your character. Life events include wondrous happenings and tragedies, conflicts and successes, and encounters with the unusual. They can help to explain why your character became an adventurer, and some might still affect your life even after they are long over.": "Quelle que soit la durée de votre vie, vous avez vécu au moins un événement marquant qui a influencé votre caractère de façon marquée. Les événements de la vie comprennent les événements merveilleux et les tragédies, les conflits et les succès, et les rencontres avec l'inhabituel. Ils peuvent contribuer à expliquer pourquoi votre personnage est devenu un aventurier, et certains d'entre eux peuvent encore affecter votre vie même après qu'ils soient passés depuis longtemps.",
	"The older a character is, the greater the chance for multiple life events, as shown on the Life Events by Age table. If you have already chosen your character's starting age, see the entry in the Life Events column that corresponds to how old you are. Otherwise, you can roll dice to determine your current age and number of life events randomly.": "Plus un personnage est âgé, plus il a de chances de connaître plusieurs événements de vie, comme le montre le tableau Événements de vie par âge. Si vous avez déjà choisi l'âge de départ de votre personnage, consultez l'entrée de la colonne Événements de la vie qui correspond à votre âge. Sinon, vous pouvez lancer des dés pour déterminer votre âge actuel et le nombre d'événements de vie de façon aléatoire.",
	"After you know the number of life events your character has experienced, roll once on the Life Events table for each of them. Many of the results on that table direct you to one of the secondary tables that follow. Once you have determined all of your character's life events, you can arrange them in any chronological order you see fit.": "Une fois que vous connaissez le nombre d'événements de la vie que votre personnage a connus, lancez un dé sur la table des événements de la vie pour chacun d'entre eux. La plupart des résultats de cette table vous dirigent vers l'une des tables secondaires qui suivent. Une fois que vous avez déterminé tous les événements de la vie de votre personnage, vous pouvez les organiser dans l'ordre chronologique qui vous convient.",
	"20 years or younger": "20 ans ou moins",
	"21-30 years": "21-30 ans",
	"31-40 years": "31-40 ans",
	"41-50 years": "41-50 ans",
	"51-60 years": "51-60 ans",
	"61 years or older": "61 ans ou plus",
	"You suffered a tragedy. Roll on the Tragedies table.": "Vous avez subi une tragédie. Faites un jet sur la table des tragédies.",
	"You gained a bit of good fortune. Roll on the Boons table.": "Vous avez gagné un peu de chance. Faites un jet sur la table des avantages.",
	"You fell in love or got married. If you get this result more than once, you can choose to have a child instead. Work with your DM to determine the identity of your love interest.": "Vous êtes tombée amoureuse ou vous êtes mariée. Si vous obtenez ce résultat plus d'une fois, vous pouvez choisir d'avoir un enfant à la place. Travaillez avec votre SM pour déterminer l'identité de votre intérêt amoureux.",
	"You made an enemy of an adventurer. Roll a {@dice d6}. An odd number indicates you are to blame for the rift, and an even number indicates you are blameless. Use the supplemental tables and work with your DM to determine this hostile character's identity and the danger this enemy poses to you.": "Vous vous êtes fait l'ennemi d'un aventurier. Lancez un {@dice d6}. Un chiffre impair indique que vous êtes à blâmer pour la faille, et un chiffre pair indique que vous êtes irréprochable. Utilisez les tables supplémentaires et travaillez avec votre DM pour déterminer l'identité de ce personnage hostile et le danger que cet ennemi représente pour vous.",
	"You made a friend of an adventurer. Use the supplemental tables and work with your DM to add more detail to this friendly character and establish how your friendship began.": "Vous vous êtes fait l'ami d'un aventurier. Utilisez les tables supplémentaires et travaillez avec votre DM pour ajouter plus de détails à ce personnage amical et établir comment votre amitié a commencé.",
	"You spent time working in a job related to your background. Start the game with an extra {@dice 2d6} gp.": "Vous avez passé du temps à travailler dans un emploi lié à votre formation. Commencez la partie avec {@dice 2d6} de gp supplémentaires.",
	"You met someone important. Use the supplemental tables to determine this character's identity and how this individual feels about you. Work out additional details with your DM as needed to fit this character into your backstory.": "Vous avez rencontré une personne importante. Utilisez les tables supplémentaires pour déterminer l'identité de ce personnage et les sentiments de cette personne à votre égard. Élaborez des détails supplémentaires avec votre DM si nécessaire pour intégrer ce personnage dans votre histoire.",
	"You went on an adventure. Roll on the Adventures table to see what happened to you. Work with your DM to determine the nature of the adventure and the creatures you encountered.": "Vous êtes parti à l'aventure. Lancez un dé sur la table Aventures pour voir ce qui vous est arrivé. Travaillez avec votre DM pour déterminer la nature de l'aventure et les créatures que vous avez rencontrées.",
	"You had a supernatural experience. Roll on the Supernatural Events table to find out what it was.": "Vous avez eu une expérience surnaturelle. Faites un jet sur la table des événements surnaturels pour savoir ce que c'était.",
	"You fought in a battle. Roll on the War table to learn what happened to you. Work with your DM to come up with the reason for the battle and the factions involved. It might have been a small conflict between your community and a band of orcs, or it could have been a major battle in a larger war.": "Tu as participé à une bataille. Faites un jet sur la table de guerre pour apprendre ce qui vous est arrivé. Travaillez avec votre DM pour trouver la raison de la bataille et les factions impliquées. Il peut s'agir d'un petit conflit entre votre communauté et une bande d'orcs, ou d'une bataille majeure dans une guerre plus importante.",
	"You committed a crime or were wrongly accused of doing so. Roll on the Crime table to determine the nature of the offense and on the Punishment table to see what became of you.": "Vous avez commis un crime ou avez été accusé à tort de l'avoir fait. Lancez un dé sur la table des crimes pour déterminer la nature du délit et sur la table des punitions pour voir ce qu'il est advenu de vous.",
	"You encountered something magical. Roll on the Arcane Matters table.": "Vous avez rencontré quelque chose de magique. Lancez un dé sur la table des arcanes.",
	"Something truly strange happened to you. Roll on the Weird Stuff table.": "Quelque chose de vraiment étrange vous est arrivé. Lancez un dé sur la table Weird Stuff.",
	"These tables add detail to many of the results on the Life Events table. The tables are in alphabetical order.": "Ces tables ajoutent des détails à de nombreux résultats de la table Événements de la vie. Les tables sont classées par ordre alphabétique.",
	"You nearly died. You have nasty scars on your body, and you are missing an ear, {@dice 1d3} fingers, or {@dice 1d4} toes.": "Vous avez failli mourir. Vous avez de vilaines cicatrices sur le corps, et il vous manque une oreille, {@dice 1d3} des doigts ou {@dice 1d4} des orteils.",
	"You suffered a grievous injury. Although the wound healed, it still pains you from time to time.": "Vous avez subi une blessure grave. Bien que la blessure ait guéri, elle vous fait encore souffrir de temps en temps.",
	"You were wounded, but in time you fully recovered.": "Vous avez été blessé, mais avec le temps vous vous êtes complètement remis.",
	"You contracted a disease while exploring a filthy warren. You recovered from the disease, but you have a persistent cough, pockmarks on your skin, or prematurely gray hair.": "Vous avez contracté une maladie en explorant une garenne crasseuse. Vous avez guéri de la maladie, mais vous avez une toux persistante, des taches sur la peau ou des cheveux prématurément gris.",
	"You were poisoned by a trap or a monster. You recovered, but the next time you must make a saving throw against poison, you make the saving throw with disadvantage.": "Vous avez été empoisonné par un piège ou un monstre. Vous vous êtes rétabli, mais la prochaine fois que vous devrez faire un jet de sauvegarde contre le poison, vous ferez ce jet avec un désavantage.",
	"You lost something of sentimental value to you during your adventure. Remove one trinket from your possessions.": "Vous avez perdu un objet ayant une valeur sentimentale pour vous au cours de votre aventure. Retirez un bibelot de vos possessions.",
	"You were terribly frightened by something you encountered and ran away, abandoning your companions to their fate.": "Vous avez été terriblement effrayé par quelque chose que vous avez rencontré et vous vous êtes enfui, abandonnant vos compagnons à leur sort.",
	"You learned a great deal during your adventure. The next time you make an ability check or a saving throw, you have advantage on the roll.": "Vous avez appris beaucoup de choses pendant votre aventure. La prochaine fois que vous ferez un test de capacité ou un jet de sauvegarde, vous aurez l'avantage sur le jet.",
	"You found some treasure on your adventure. You have {@dice 2d6} gp left from your share of it.": "Vous avez trouvé un trésor lors de votre aventure. Il vous reste {@dice 2d6} de gp pour votre part du trésor.",
	"You found a considerable amount of treasure on your adventure. You have {@dice 1d20+50} gp left from your share of it.": "Vous avez trouvé une quantité considérable de trésor lors de votre aventure. Il vous reste {@dice 1d20+50} de gp pour votre part du trésor.",
	"You came across a common magic item (of the DM's choice).": "Vous êtes tombé sur un objet magique commun (au choix du DM).",
	"You were {@condition charmed} or {@condition frightened} by a spell.": "Vous avez subi {@condition charmed} ou {@condition frightened} d'un sort.",
	"You were injured by the effect of a spell.": "Tu as été blessé par l'effet d'un sort.",
	"You witnessed a powerful spell being cast by a cleric, a druid, a sorcerer, a warlock, or a wizard.": "Vous avez assisté au lancement d'un puissant sort par un clerc, un druide, un sorcier, un sorcier ou un magicien.",
	"You drank a potion (of the DM's choice).": "Vous avez bu une potion (au choix du DM).",
	"You found a spell scroll (of the DM's choice) and succeeded in casting the spell it contained.": "Vous avez trouvé un parchemin (au choix du MJ) et avez réussi à lancer le sort qu'il contenait.",
	"You were affected by teleportation magic.": "Vous avez été affecté par la magie de téléportation.",
	"You turned {@condition invisible} for a time.": "Vous avez tourné {@condition invisible} pendant un moment.",
	"You identified an illusion for what it was.": "Tu as identifié une illusion pour ce qu'elle était.",
	"You saw a creature being conjured by magic.": "Vous avez vu une créature conjurée par la magie.",
	"Your fortune was read by a diviner. Roll twice on the Life Events table, but don't apply the results. Instead, the DM picks one event as a portent of your future (which might or might not come true).": "Votre fortune a été lue par un devin. Lancez deux fois le dé sur la table des événements de la vie, mais n'appliquez pas les résultats. A la place, le MD choisit un événement comme présage de votre avenir (qui peut ou non se réaliser).",
	"A friendly wizard gave you a spell scroll containing one cantrip (of the DM's choice).": "Un magicien ami vous a donné un parchemin contenant un sort (au choix du MJ).",
	"You saved the life of a commoner, who now owes you a life debt. This individual accompanies you on your travels and performs mundane tasks for you, but will leave if neglected, abused, or imperiled. Determine details about this character by using the supplemental tables and working with your DM.": "Vous avez sauvé la vie d'un roturier, qui vous doit maintenant une dette à vie. Cet individu vous accompagne dans vos voyages et effectue des tâches banales pour vous, mais il partira s'il est négligé, maltraité ou en danger. Déterminez les détails de ce personnage en utilisant les tables supplémentaires et en travaillant avec votre DM.",
	"You found a riding horse.": "Tu as trouvé un cheval d'équitation.",
	"You found some money. You have {@dice 1d20} gp in addition to your regular starting funds.": "Vous avez trouvé de l'argent. Vous avez {@dice 1d20} gp en plus de vos fonds de départ habituels.",
	"A relative bequeathed you a simple weapon of your choice.": "Un parent vous a légué une arme simple de votre choix.",
	"You found something interesting. You gain one additional trinket.": "Vous avez trouvé quelque chose d'intéressant. Vous gagnez une babiole supplémentaire.",
	"You once performed a service for a local temple. The next time you visit the temple, you can receive healing up to your hit point maximum.": "Vous avez autrefois rendu service à un temple local. La prochaine fois que vous vous rendrez au temple, vous pourrez recevoir des soins à hauteur de votre maximum de points de vie.",
	"A friendly alchemist gifted you with a potion of healing or a flask of acid, as you choose.": "Un alchimiste ami vous a offert une potion de guérison ou une fiole d'acide, à votre choix.",
	"You found a treasure map.": "Tu as trouvé une carte au trésor.",
	"A distant relative left you a stipend that enables you to live at the comfortable lifestyle for {@dice 1d20} years. If you choose to live at a higher lifestyle, you reduce the price of the lifestyle by 2 gp during that time period.": "Un parent éloigné vous a laissé une allocation qui vous permet de vivre selon un mode de vie confortable pendant {@dice 1d20} ans. Si vous choisissez de vivre à un niveau de vie plus élevé, vous réduisez le prix du mode de vie de 2 gp pendant cette période.",
	"Murder": "Meurtre",
	"Theft": "Vol",
	"Burglary": "Cambriolage",
	"Assault": "Assaut",
	"Smuggling": "Contrebande",
	"Kidnapping": "Kidnapping",
	"Extortion": "Extorsion",
	"Counterfeiting": "Contrefaçon",
	"You did not commit the crime and were exonerated after being accused.": "Vous n'avez pas commis le crime et avez été exonéré après avoir été accusé.",
	"You committed the crime or helped do so, but nonetheless the authorities found you not guilty.": "Vous avez commis le crime ou contribué à le faire, mais les autorités vous ont néanmoins déclaré non coupable.",
	"You were nearly caught in the act. You had to flee and are wanted in the community where the crime occurred.": "Vous avez failli être pris en flagrant délit. Vous avez dû fuir et êtes recherché dans la communauté où le crime a eu lieu.",
	"You were caught and convicted. You spent time in jail, chained to an oar, or performing hard labor. You served a sentence of {@dice 1d4} years or succeeded in escaping after that much time.": "Vous avez été attrapé et condamné. Vous avez passé du temps en prison, enchaîné à une rame ou effectué des travaux forcés. Vous avez purgé une peine de {@dice 1d4} ans ou avez réussi à vous évader après autant de temps.",
	"You were ensorcelled by a fey and enslaved for {@dice 1d6} years before you escaped.": "Vous avez été ensorcelé par un fey et asservi pendant {@dice 1d6} ans avant de vous échapper.",
	"You saw a demon and ran away before it could do anything to you.": "Tu as vu un démon et tu t'es enfuie avant qu'il ne puisse te faire quoi que ce soit.",
	"A devil tempted you. Make a DC 10 Wisdom saving throw. On a failed save, your alignment shifts one step toward evil (if it's not evil already), and you start the game with an additional {@dice 1d20+50} gp.": "Un diable vous a tenté. Effectuez un jet de sauvegarde de Sagesse DC 10. En cas d'échec, votre alignement se déplace d'un cran vers le mal (s'il ne l'est pas déjà), et vous commencez la partie avec {@dice 1d20+50} de gp supplémentaires.",
	"You woke up one morning miles from your home, with no idea how you got there.": "Vous vous êtes réveillé un matin à des kilomètres de chez vous, sans savoir comment vous êtes arrivé là.",
	"You visited a holy site and felt the presence of the divine there.": "Vous avez visité un lieu saint et y avez ressenti la présence du divin.",
	"You witnessed a falling red star, a face appearing in the frost, or some other bizarre happening. You are certain that it was an omen of some sort.": "Vous avez été témoin de la chute d'une étoile rouge, de l'apparition d'un visage dans le givre ou d'un autre événement bizarre. Vous êtes certain qu'il s'agit d'une sorte de présage.",
	"You escaped certain death and believe it was the intervention of a god that saved you.": "Vous avez échappé à une mort certaine et vous croyez que c'est l'intervention d'un dieu qui vous a sauvé.",
	"You witnessed a minor miracle.": "Vous avez été témoin d'un petit miracle.",
	"You explored an empty house and found it to be haunted.": "Tu as exploré une maison vide et tu as découvert qu'elle était hantée.",
	"You were briefly possessed. Roll a {@dice d6} to determine what kind of creature possessed you: 1, celestial; 2, devil; 3, demon; 4, fey; 5, elemental; 6, undead.": "Vous avez été brièvement possédé. Lancez un {@dice d6} pour déterminer quel type de créature vous a possédé : 1, céleste ; 2, diable ; 3, démon ; 4, fey ; 5, élémentaire ; 6, mort-vivant.",
	"You saw a ghost.": "Tu as vu un fantôme.",
	"You saw a ghoul feeding on a corpse.": "Vous avez vu une goule se nourrir d'un cadavre.",
	"A Celestial or Fiend visited you in your dreams to give a warning of dangers to come.": "Un céleste ou un démon vous a rendu visite dans vos rêves pour vous avertir des dangers à venir.",
	"You briefly visited the Feywild or Shadowfell.": "Vous avez brièvement visité le Feywild ou le Shadowfell.",
	"You saw a portal that you believe leads to another plane of existence.": "Vous avez vu un portail qui, selon vous, mène à un autre plan d'existence.",
	"A family member or a close friend died. Roll on the Cause of Death supplemental table to find out how.": "Un membre de la famille ou un ami proche est décédé. Faites un jet sur la table complémentaire Cause de la mort pour savoir comment.",
	"A friendship ended bitterly, and the other person is now hostile to you. The cause might have been a misunderstanding or something you or the former friend did.": "Une amitié s'est terminée de façon amère, et l'autre personne vous est maintenant hostile. La cause peut être un malentendu ou un acte que vous ou l'ancien ami avez commis.",
	"You lost all your possessions in a disaster, and you had to rebuild your life.": "Vous avez perdu tous vos biens dans une catastrophe, et vous avez dû reconstruire votre vie.",
	"You were imprisoned for a crime you didn't commit and spent {@dice 1d6} years at hard labor, in jail, or shackled to an oar in a slave galley.": "Vous avez été emprisonné pour un crime que vous n'avez pas commis et avez passé {@dice 1d6} d'années de travaux forcés, en prison, ou enchaîné à une rame dans une galère d'esclaves.",
	"War ravaged your home community, reducing everything to rubble and ruin. In the aftermath, you either helped your town rebuild or moved somewhere else.": "La guerre a ravagé votre communauté, réduisant tout à l'état de décombres et de ruines. Après la guerre, vous avez soit aidé votre ville à se reconstruire, soit déménagé ailleurs.",
	"A lover disappeared without a trace. You have been looking for that person ever since.": "Un amant a disparu sans laisser de trace. Depuis, vous recherchez cette personne.",
	"A terrible blight in your home community caused crops to fail, and many starved. You lost a sibling or some other family member.": "Un terrible fléau dans votre communauté a causé la perte des récoltes et beaucoup sont morts de faim. Vous avez perdu un frère ou une sœur ou un autre membre de votre famille.",
	"You did something that brought terrible shame to you in the eyes of your family. You might have been involved in a scandal, dabbled in dark magic, or offended someone important. The attitude of your family members toward you becomes indifferent at best, though they might eventually forgive you.": "Vous avez fait quelque chose qui vous a valu une terrible honte aux yeux de votre famille. Vous avez peut-être été impliqué dans un scandale, fait de la magie noire ou offensé quelqu'un d'important. L'attitude des membres de votre famille à votre égard devient au mieux indifférente, bien qu'ils puissent finir par vous pardonner.",
	"For a reason you were never told, you were exiled from your community. You then either wandered in the wilderness for a time or promptly found a new place to live.": "Pour une raison qui ne vous a jamais été révélée, vous avez été exilé de votre communauté. Vous avez alors erré dans le désert pendant un certain temps ou vous avez rapidement trouvé un nouvel endroit où vivre.",
	"A romantic relationship ended. Roll a {@dice d6}. An odd number means it ended with bad feelings, while an even number means it ended amicably.": "Une relation amoureuse a pris fin. Lancez un {@dice d6}. Un chiffre impair signifie que la relation s'est terminée avec de mauvais sentiments, tandis qu'un chiffre pair signifie qu'elle s'est terminée à l'amiable.",
	"A current or prospective romantic partner of yours died. Roll on the Cause of Death supplemental table to find out how. If the result is murder, roll a {@dice d12}. On a 1, you were responsible, whether directly or indirectly.": "Un de vos partenaires romantiques actuels ou potentiels est décédé. Lancez un dé sur la table complémentaire Cause de la mort pour savoir comment. Si le résultat est un meurtre, lancez un {@dice d12}. Sur un 1, vous êtes responsable, que ce soit directement ou indirectement.",
	"You were knocked out and left for dead. You woke up hours later with no recollection of the battle.": "Vous avez été assommé et laissé pour mort. Vous vous êtes réveillé des heures plus tard sans aucun souvenir de la bataille.",
	"You were badly injured in the fight, and you still bear the awful scars of those wounds.": "Vous avez été gravement blessé dans le combat, et vous portez encore les terribles cicatrices de ces blessures.",
	"You ran away from the battle to save your life, but you still feel shame for your cowardice.": "Vous avez fui la bataille pour sauver votre vie, mais vous avez encore honte de votre lâcheté.",
	"You suffered only minor injuries, and the wounds all healed without leaving scars.": "Vous n'avez subi que des blessures mineures, et les plaies ont toutes guéri sans laisser de cicatrices.",
	"You survived the battle, but you suffer from terrible nightmares in which you relive the experience.": "Vous avez survécu à la bataille, mais vous souffrez de terribles cauchemars dans lesquels vous revivez cette expérience.",
	"You escaped the battle unscathed, though many of your friends were injured or lost.": "Vous êtes sorti indemne de la bataille, bien que beaucoup de vos amis aient été blessés ou perdus.",
	"You acquitted yourself well in battle and are remembered as a hero. You might have received a medal for your bravery.": "Vous vous êtes bien acquitté de votre tâche au combat et on se souvient de vous comme d'un héros. Vous avez peut-être reçu une médaille pour votre bravoure.",
	"You were turned into a toad and remained in that form for {@dice 1d4} weeks.": "Vous avez été transformé en crapaud et êtes resté sous cette forme pendant {@dice 1d4} semaines.",
	"You were {@condition petrified} and remained a stone statue for a time until someone freed you.": "Vous étiez {@condition petrified} et êtes resté une statue de pierre pendant un certain temps jusqu'à ce que quelqu'un vous libère.",
	"You were enslaved by a hag, a satyr, or some other being and lived in that creature's thrall for {@dice 1d6} years.": "Vous avez été asservi par une sorcière, un satyre ou un autre être et avez vécu sous l'emprise de cette créature pendant {@dice 1d6} ans.",
	"A dragon held you as a prisoner for {@dice 1d4} months until adventurers killed it.": "Un dragon vous a retenu prisonnier pendant {@dice 1d4} mois jusqu'à ce que les aventuriers le tuent.",
	"You were taken captive by a race of evil humanoids such as drow, kuo-toa, or quaggoths. You lived as a slave in the Underdark until you escaped.": "Vous avez été fait prisonnier par une race d'humanoïdes maléfiques comme les drows, les kuo-toa ou les quaggoths. Vous avez vécu comme un esclave dans l'Underdark jusqu'à ce que vous vous échappiez.",
	"You served a powerful adventurer as a hireling. You have only recently left that service. Use the supplemental tables and work with your DM to determine the basic details about your former employer.": "Vous avez servi un puissant aventurier en tant que mercenaire. Vous n'avez quitté ce service que récemment. Utilisez les tables supplémentaires et travaillez avec votre DM pour déterminer les détails de base sur votre ancien employeur.",
	"You went insane for {@dice 1d6} years and recently regained your sanity. A tic or some other bit of odd behavior might linger.": "Vous avez perdu la raison pendant {@dice 1d6} ans et l'avez retrouvée récemment. Un tic ou un autre comportement étrange peut subsister.",
	"A lover of yours was secretly a silver dragon.": "Un de tes amants était secrètement un dragon d'argent.",
	"You were captured by a cult and nearly sacrificed on an altar to the foul being the cultists served. You escaped, but you fear they will find you.": "Vous avez été capturé par une secte et presque sacrifié sur un autel à l'être immonde que les cultistes servaient. Vous vous êtes échappé, mais vous craignez qu'ils ne vous retrouvent.",
	"You met a demigod, an archdevil, an archfey, a demon lord, or a titan, and you lived to tell the tale.": "Vous avez rencontré un demi-dieu, un archidémon, un archi-chef, un seigneur démoniaque ou un titan, et vous avez vécu pour le raconter.",
	"You were swallowed by a giant fish and spent a month in its gullet before you escaped.": "Tu as été avalé par un poisson géant et tu as passé un mois dans son gosier avant de t'échapper.",
	"A powerful being granted you a wish, but you squandered it on something frivolous.": "Un être puissant t'a accordé un souhait, mais tu l'as gaspillé en quelque chose de frivole.",
	"The supplemental tables below give you a way to randomly determine characteristics and other facts about individuals who are part of your character's life. Use these tables when directed to do so by another table, or when you simply want to come up with a piece of information quickly. The tables are in alphabetical order.": "Les tables supplémentaires ci-dessous vous permettent de déterminer au hasard des caractéristiques et d'autres faits concernant des individus qui font partie de la vie de votre personnage. Utilisez ces tables lorsque vous y êtes invité par une autre table, ou lorsque vous souhaitez simplement trouver rapidement une information. Les tables sont classées par ordre alphabétique.",
	"Chaotic evil (50%) or chaotic neutral (50%)": "Mal chaotique (50%) ou neutre chaotique (50%)",
	"Lawful evil": "Le mal licite",
	"Neutral evil": "Mal neutre",
	"Neutral": "Neutre",
	"Neutral good": "Neutre bon",
	"Lawful good (50%) or lawful neutral (50%)": "Légitimement bon (50%) ou légalement neutre (50%)",
	"Chaotic good (50%) or chaotic neutral (50%)": "Chaotique bon (50%) ou chaotique neutre (50%)",
	"Unknown": "Inconnu",
	"Murdered": "Assassiné",
	"Killed in battle": "Tué au combat",
	"Accident related to class or occupation": "Accident lié à la classe ou à la profession",
	"Accident unrelated to class or occupation": "Accident non lié à la classe ou à la profession",
	"Natural causes, such as disease or old age": "des causes naturelles, telles que la maladie ou la vieillesse",
	"Apparent suicide": "Suicide apparent",
	"Torn apart by an animal or a natural disaster": "Déchiré par un animal ou une catastrophe naturelle",
	"Consumed by a monster": "Consumé par un monstre",
	"Executed for a crime or tortured to death": "Exécuté pour un crime ou torturé à mort",
	"Bizarre event, such as being hit by a meteorite, struck down by an angry god, or killed by a hatching slaad egg": "Événement bizarre, comme être frappé par une météorite, foudroyé par un dieu en colère ou tué par un œuf d'esclave en train d'éclore.",
	"Academic": "Académique",
	"Adventurer (roll on the Class table)": "Aventurier (lancer un dé sur la table des classes)",
	"Aristocrat": "Aristocrate",
	"Artisan or guild member": "Artisan ou membre d'une guilde",
	"Criminal": "Criminel",
	"Entertainer": "Entertainer",
	"Exile, hermit, or refugee": "Exilé, ermite ou réfugié",
	"Explorer or wanderer": "Explorateur ou vagabond",
	"Farmer or herder": "Agriculteur ou éleveur",
	"Hunter or trapper": "Chasseur ou trappeur",
	"Laborer": "Manœuvre",
	"Merchant": "Marchand",
	"Politician or bureaucrat": "Politicien ou bureaucrate",
	"Priest": "Prêtre",
	"Sailor": "Sailor",
	"Soldier": "Soldat",
	"Human": "Humain",
	"Dwarf": "Nain",
	"Halfling": "Halfling",
	"Dragonborn": "Dragonborn",
	"Gnome": "Gnome",
	"Half-elf": "Demi-elfe",
	"Half-orc": "Demi-orque",
	"Tiefling": "Tiefling",
	"DM's choice": "Choix du DM",
	"Hostile": "Hostile",
	"Friendly": "Friendly",
	"Indifferent": "Indifférent",
	"Dead (roll on the Cause of Death table)": "Mort (lancer le dé sur le tableau des causes de la mort)",
	"Missing or unknown": "Manquant ou inconnu",
	"Alive, but doing poorly due to injury, financial trouble, or relationship difficulties": "Vivant, mais en mauvaise posture en raison d'une blessure, de problèmes financiers ou de difficultés relationnelles.",
	"Alive and well": "En vie et en bonne santé",
	"Alive and quite successful": "En vie et en pleine réussite",
	"Alive and infamous": "Vivant et infâme",
	"Alive and famous": "Vivant et célèbre",
	"When you're finished using these tables, you'll have a collection of facts and notes that-at a minimum-encapsulate what your character has been doing in the world up till now. Sometimes that might be all the information you want, but you don't have to stop there.": "Lorsque vous aurez terminé d'utiliser ces tableaux, vous disposerez d'une collection de faits et de notes qui, au minimum, résument ce que votre personnage a fait dans le monde jusqu'à présent. Parfois, cela peut être la seule information que vous voulez, mais vous n'êtes pas obligé de vous arrêter là.",
	"By using your creativity to stitch all these bits together into a continuous narrative, you can create a full-fledged autobiography for your character in as little as a few sentences-an excellent example of how the whole is greater than the sum of its parts.": "En utilisant votre créativité pour assembler tous ces éléments dans un récit continu, vous pouvez créer une autobiographie complète pour votre personnage en quelques phrases seulement - un excellent exemple de la façon dont le tout est plus grand que la somme de ses parties.",
	"Did you get a couple of results on the tables that don't outright contradict each other but also don't seem to fit together smoothly? If so, now is your chance to explain what happened to you. For instance, let's say you were born in a castle, but your childhood home was in the wilderness. It could be that your parents traveled from their forest home to seek help from a midwife at the castle when your mother was close to giving birth. Or your parents might have been members of the castle's staff before you were born, but they were released from service soon after you came into the world.": "Avez-vous obtenu deux ou trois résultats sur les tableaux qui ne se contredisent pas complètement, mais qui ne semblent pas non plus s'accorder parfaitement ? Si c'est le cas, c'est l'occasion d'expliquer ce qui vous est arrivé. Par exemple, disons que vous êtes né dans un château, mais que votre maison d'enfance se trouvait dans la nature. Il se peut que tes parents aient quitté leur maison dans la forêt pour aller chercher l'aide d'une sage-femme au château lorsque ta mère était sur le point d'accoucher. Il se peut aussi que tes parents aient été membres du personnel du château avant ta naissance, mais qu'ils aient été libérés peu après ta venue au monde.",
	"In addition to deepening your own roleplaying experience, your character's history presents your DM with opportunities to weave those elements into the story of the campaign. Any way you look at it, adding definition to your character's pre-adventuring life is time well spent.": "En plus d'approfondir votre propre expérience de jeu de rôle, l'histoire de votre personnage offre à votre DM des opportunités de tisser ces éléments dans l'histoire de la campagne. Quelle que soit la façon dont vous le voyez, ajouter une définition à la vie de votre personnage avant son départ à l'aventure est du temps bien utilisé.",
	"Leveling up in a class is the main way a character evolves during a campaign. Some DMs also allow the use of feats to customize a character. Feats are an optional rule in chapter 6, \"Customization Options,\" of the player's handbook. The DM decides whether they're used and may also decide that some feats are available in a campaign and others aren't.": "La montée en niveau dans une classe est la principale façon dont un personnage évolue au cours d'une campagne. Certains DM autorisent également l'utilisation de tours de force pour personnaliser un personnage. Les exploits sont une règle optionnelle du chapitre 6, \"Options de personnalisation\", du manuel du joueur. C'est le MJ qui décide de leur utilisation et qui peut également décider que certaines caractéristiques sont disponibles dans une campagne et que d'autres ne le sont pas.",
	"This section introduces a collection of special feats that allow you to explore your character's race further. These feats are each associated with a race from the Player's Handbook, as summarized in the Racial Feats table. A racial feat represents either a deepening connection to your race's culture or a physical transformation that brings you closer to an aspect of your race's lineage.": "Cette section présente une collection de prouesses spéciales qui vous permettent d'explorer davantage la race de votre personnage. Ces exploits sont chacun associés à une race du Manuel du joueur, comme résumé dans la table des exploits raciaux. Un exploit racial représente soit un lien plus profond avec la culture de votre race, soit une transformation physique qui vous rapproche d'un aspect de la lignée de votre race.",
	"The cause of a particular transformation is up to you and your DM. A transformational feat can symbolize a latent quality that has emerged as you age, or a transformation might be the result of an event in the campaign, such as exposure to powerful magic or visiting a place of ancient significance to your race. Transformations are a fundamental motif of fantasy literature and folklore. Figuring out why your character has changed can be a rich addition to your campaign's story.": "La cause d'une transformation particulière dépend de vous et de votre DM. Un exploit de transformation peut symboliser une qualité latente qui a émergé avec l'âge, ou une transformation peut être le résultat d'un événement de la campagne, comme l'exposition à une magie puissante ou la visite d'un lieu ayant une signification ancienne pour votre race. Les transformations sont un motif fondamental de la littérature fantastique et du folklore. Comprendre pourquoi votre personnage a changé peut être un ajout riche à l'histoire de votre campagne.",
	"Elf (drow)": "Elfe (drow)",
	"Elf (high)": "Elfe (haut)",
	"Elf (wood)": "Elfe (bois)",
	"As the Dungeon Master, you oversee the game and weave together the story experienced by your players. You're the one who keeps it all going, and this chapter is for you. It gives you new rules options, as well as some refined tools for creating and running adventures and campaigns. It is a supplement to the tools and advice offered in the dungeon master's guide.": "En tant que maître du donjon, vous supervisez le jeu et tissez l'histoire vécue par vos joueurs. C'est vous qui faites avancer les choses, et ce chapitre est pour vous. Il vous propose de nouvelles options de règles, ainsi que des outils perfectionnés pour créer et gérer des aventures et des campagnes. Il s'agit d'un complément aux outils et conseils proposés dans le guide du maître du donjon.",
	"The chapter opens with optional rules meant to help you run certain parts of the game more smoothly. The chapter then goes into greater depth on several topics-encounter building, random encounters, traps, magic items, and downtime-which largely relate to how you create and stage your adventures.": "Le chapitre s'ouvre sur des règles optionnelles destinées à faciliter le déroulement de certaines parties du jeu. Le chapitre approfondit ensuite plusieurs sujets - la création de rencontres, les rencontres aléatoires, les pièges, les objets magiques et les temps d'arrêt - qui concernent en grande partie la façon dont vous créez et mettez en scène vos aventures.",
	"The material in this chapter is meant to make your life easier. Ignore anything you find here that doesn't help you, and don't hesitate to customize the things that you do use. The game's rules exist to serve you and the games you run. As always, make them your own.": "Les informations contenues dans ce chapitre sont destinées à vous faciliter la vie. Ignorez tout ce que vous trouverez ici qui ne vous aide pas, et n'hésitez pas à personnaliser les éléments que vous utilisez. Les règles du jeu existent pour vous servir, vous et les parties que vous organisez. Comme toujours, faites-en votre affaire.",
	"Most effects in the game happen in succession, following an order set by the rules or the DM. In rare cases, effects can happen at the same time, especially at the start or end of a creature's turn. If two or more things happen at the same time on a character or monster's turn, the person at the game table-whether player or DM-who controls that creature decides the order in which those things happen. For example, if two effects occur at the end of a player character's turn, the player decides which of the two effects happens first.": "La plupart des effets dans le jeu se produisent successivement, en suivant un ordre fixé par les règles ou le DM. Dans de rares cas, des effets peuvent se produire en même temps, notamment au début ou à la fin du tour d'une créature. Si deux choses ou plus se produisent en même temps lors du tour d'un personnage ou d'un monstre, la personne à la table de jeu - qu'il s'agisse d'un joueur ou d'un DM - qui contrôle cette créature décide de l'ordre dans lequel ces choses se produisent. Par exemple, si deux effets se produisent à la fin du tour d'un personnage joueur, le joueur décide lequel des deux effets se produit en premier.",
	"Falling from a great height is a significant risk for adventurers and their foes. The rule given in the player's handbook is simple: at the end of a fall, you take {@dice 1d6} bludgeoning damage for every 10 feet you fell, to a maximum of {@dice 20d6}. You also land {@condition prone}, unless you somehow avoid taking damage from the fall. Here are two optional rules that expand on that simple rule.": "Tomber d'une grande hauteur est un risque important pour les aventuriers et leurs ennemis. La règle donnée dans le manuel du joueur est simple : à la fin d'une chute, vous subissez {@dice 1d6} de dégâts de matraquage pour chaque mètre parcouru, avec un maximum de {@dice 20d6}. Vous atterrissez également {@condition prone}, à moins que vous n'évitiez d'une manière ou d'une autre de subir des dégâts lors de la chute. Voici deux règles optionnelles qui développent cette règle simple.",
	"The rule for falling assumes that a creature immediately drops the entire distance when it falls. But what if a creature is at a high altitude when it falls, perhaps on the back of a {@creature griffon} or on board an {@item airship}? Realistically, a fall from such a height can take more than a few seconds, extending past the end of the turn when the fall occurred. If you'd like high-altitude falls to be properly time-consuming, use the following optional rule.": "La règle de la chute suppose qu'une créature tombe immédiatement de toute la distance lorsqu'elle tombe. Mais que se passe-t-il si une créature se trouve à une altitude élevée lorsqu'elle tombe, peut-être sur le dos d'un {@creature griffon} ou à bord d'un {@item airship} ? De manière réaliste, une chute d'une telle hauteur peut prendre plus de quelques secondes, se prolongeant au-delà de la fin du tour où la chute s'est produite. Si vous souhaitez que les chutes de haute altitude prennent correctement du temps, utilisez la règle optionnelle suivante.",
	"When you fall from a great height, you instantly descend up to 500 feet. If you're still falling on your next turn, you descend up to 500 feet at the end of that turn. This process continues until the fall ends, either because you hit the ground or the fall is otherwise halted.": "Lorsque vous tombez d'une grande hauteur, vous descendez instantanément jusqu'à 500 pieds. Si vous êtes toujours en train de tomber à votre prochain tour, vous descendez jusqu'à 500 pieds à la fin de ce tour. Ce processus se poursuit jusqu'à la fin de la chute, soit parce que vous touchez le sol, soit parce que la chute est arrêtée d'une autre manière.",
	"A flying creature in flight falls if it is knocked {@condition prone}, if its speed is reduced to 0 feet, or if it otherwise loses the ability to move, unless it can hover or it is being held aloft by magic, such as the {@spell fly} spell.": "Une créature volante en vol tombe si elle est assommée {@condition prone}, si sa vitesse est réduite à 0 pied, ou si elle perd autrement la capacité de se déplacer, à moins qu'elle ne puisse faire du surplace ou qu'elle soit maintenue en altitude par la magie, comme le sort {@spell fly}.",
	"If you'd like a flying creature to have a better chance of surviving a fall than a non-flying creature does, use this rule: subtract the creature's current flying speed from the distance it fell before calculating falling damage. This rule is helpful to a flier that is knocked {@condition prone} but is still conscious and has a current flying speed that is greater than 0 feet. The rule is designed to simulate the creature flapping its wings furiously or taking similar measures to slow the velocity of its fall.": "Si vous souhaitez qu'une créature volante ait plus de chances de survivre à une chute qu'une créature non volante, utilisez cette règle : soustrayez la vitesse de vol actuelle de la créature de la distance de chute avant de calculer les dégâts de chute. Cette règle est utile pour une créature volante qui est assommée {@condition prone} mais qui est toujours consciente et dont la vitesse de vol actuelle est supérieure à 0 pied. La règle est conçue pour simuler la créature battant furieusement des ailes ou prenant des mesures similaires pour ralentir la vitesse de sa chute.",
	"If you use the rule for rate of falling in the previous section, a flying creature descends 500 feet on the turn when it falls, just as other creatures do. But if that creature starts any of its later turns still falling and is {@condition prone}, it can halt the fall on its turn by spending half its flying speed to counter the {@condition prone} condition (as if it were standing up in midair).": "Si vous utilisez la règle de vitesse de chute de la section précédente, une créature volante descend de 500 pieds au tour où elle tombe, comme le font les autres créatures. Mais si cette créature commence l'un de ses tours suivants en tombant encore et qu'elle est à {@condition prone}, elle peut arrêter sa chute à son tour en dépensant la moitié de sa vitesse de vol pour contrer la condition de {@condition prone} (comme si elle était debout en plein air).",
	"Just as in the real world, D&D characters spend many hours sleeping, most often as part of a long rest. Most monsters also need to sleep. While a creature sleeps, it is subjected to the {@condition unconscious} condition. Here are a few rules that expand on that basic fact.": "Tout comme dans le monde réel, les personnages de D&D passent de nombreuses heures à dormir, le plus souvent dans le cadre d'un long repos. La plupart des monstres ont également besoin de dormir. Pendant qu'une créature dort, elle est soumise à la condition {@condition unconscious}. Voici quelques règles qui développent ce fait de base.",
	"A creature that is naturally sleeping, as opposed to being in a magically or chemically induced sleep, wakes up if it takes any damage or if someone else uses an action to shake or slap the creature awake. A sudden loud noise-such as yelling, thunder, or a ringing bell-also awakens someone that is sleeping naturally.": "Une créature qui dort naturellement, par opposition à un sommeil induit par la magie ou la chimie, se réveille si elle subit des dégâts ou si quelqu'un d'autre utilise une action pour secouer ou gifler la créature. Un bruit fort et soudain, comme un cri, le tonnerre ou une cloche qui sonne, réveille également une créature qui dort naturellement.",
	"Whispers don't disturb sleep, unless a sleeper's passive Wisdom ({@skill Perception}) score is 20 or higher and the whispers are within 10 feet of the sleeper. Speech at a normal volume awakens a sleeper if the environment is otherwise silent (no wind, birdsong, crickets, street sounds, or the like) and the sleeper has a passive Wisdom ({@skill Perception}) score of 15 or higher.": "Les chuchotements ne perturbent pas le sommeil, à moins que le score passif de Sagesse ({@skill Perception}) du dormeur soit de 20 ou plus et que les chuchotements se trouvent à moins de 3 mètres du dormeur. La parole à un volume normal réveille un dormeur si l'environnement est autrement silencieux (pas de vent, de chant d'oiseaux, de grillons, de bruits de la rue ou autres) et si le dormeur a un score passif de Sagesse ({@skill Perception}) de 15 ou plus.",
	"Sleeping in light armor has no adverse effect on the wearer, but sleeping in medium or heavy armor makes it difficult to recover fully during a long rest.": "Dormir dans une armure légère n'a aucun effet négatif sur le porteur, mais dormir dans une armure moyenne ou lourde rend difficile la récupération complète lors d'un long repos.",
	"When you finish a long rest during which you slept in medium or heavy armor, you regain only one quarter of your spent Hit Dice (minimum of one die). If you have any levels of {@condition exhaustion}, the rest doesn't reduce your {@condition exhaustion} level.": "Lorsque vous terminez un long repos pendant lequel vous avez dormi en armure moyenne ou lourde, vous ne regagnez qu'un quart de vos dés de coups dépensés (minimum d'un dé). Si vous avez un niveau de {@condition exhaustion}, le repos ne réduit pas votre niveau de {@condition exhaustion}.",
	"A long rest is never mandatory, but going without sleep does have its consequences. If you want to account for the effects of sleep deprivation on characters and creatures, use these rules.": "Un long repos n'est jamais obligatoire, mais rester sans dormir a ses conséquences. Si vous voulez tenir compte des effets du manque de sommeil sur les personnages et les créatures, utilisez ces règles.",
	"Whenever you end a 24-hour period without finishing a long rest, you must succeed on a DC 10 Constitution saving throw or suffer one level of {@condition exhaustion}.": "Chaque fois que vous terminez une période de 24 heures sans avoir terminé un long repos, vous devez réussir un jet de sauvegarde de Constitution DC 10 ou subir un niveau de {@condition exhaustion}.",
	"It becomes harder to fight off {@condition exhaustion} if you stay awake for multiple days. After the first 24 hours, the DC increases by 5 for each consecutive 24-hour period without a long rest. The DC resets to 10 when you finish a long rest.": "Il devient plus difficile de le combattre {@condition exhaustion} si vous restez éveillé pendant plusieurs jours. Après les 24 premières heures, le DC augmente de 5 pour chaque période de 24 heures consécutives sans long repos. Le DC revient à 10 lorsque vous terminez un long repos.",
	"Adamantine is an ultrahard metal found in meteorites and extraordinary mineral veins. In addition to being used to craft adamantine armor, the metal is also used for weapons.": "L'adamantine est un métal ultra-dur que l'on trouve dans les météorites et les veines minérales extraordinaires. En plus d'être utilisé pour fabriquer des armures en adamantine, ce métal est également utilisé pour les armes.",
	"Melee weapons and ammunition made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon or piece of ammunition hits an object, the hit is a critical hit.": "Les armes de mêlée et les munitions faites ou recouvertes d'adamantine sont exceptionnellement efficaces lorsqu'elles sont utilisées pour briser des objets. Chaque fois qu'une arme ou une munition en adamantine touche un objet, le coup est un coup critique.",
	"The adamantine version of a melee weapon or of ten pieces of ammunition costs 500 gp more than the normal version, whether the weapon or ammunition is made of the metal or coated with it.": "La version adamantine d'une arme de mêlée ou de dix munitions coûte 500 gp de plus que la version normale, que l'arme ou les munitions soient faites de ce métal ou en soient recouvertes.",
	"The rules are purposely open-ended concerning mundane tasks like tying knots, but sometimes knowing how well a knot was fashioned is important in a dramatic scene when someone is trying to untie a knot or slip out of one. Here's an optional rule for determining the effectiveness of a knot.": "Les règles sont volontairement ouvertes en ce qui concerne les tâches banales comme la réalisation de nœuds, mais il arrive que le fait de savoir si un nœud a été bien fait soit important dans une scène dramatique, lorsque quelqu'un essaie de défaire un nœud ou de s'en sortir. Voici une règle optionnelle pour déterminer l'efficacité d'un nœud.",
	"The creature who ties the knot makes an Intelligence ({@skill Sleight of Hand}) check when doing so. The total of the check becomes the DC for an attempt to untie the knot with an Intelligence ({@skill Sleight of Hand}) check or to slip out of it with a Dexterity ({@skill Acrobatics}) check.": "La créature qui fait le nœud effectue un test d'Intelligence ({@skill Sleight of Hand}) lorsqu'elle le fait. Le total de ce test devient le DC pour une tentative de défaire le nœud avec un test d'Intelligence ({@skill Sleight of Hand}) ou de s'en sortir avec un test de Dextérité ({@skill Acrobatics}).",
	"This rule intentionally links {@skill Sleight of Hand} with Intelligence, rather than Dexterity. This is an example of how to apply the rule in the {@variantrule Skills with Different Abilities|phb|\"Variant: Skills with Different Abilities\"} section in chapter 7 of the player's handbook.": "Cette règle lie intentionnellement {@skill Sleight of Hand} à l'Intelligence, plutôt qu'à la Dextérité. Il s'agit d'un exemple d'application de la règle de la section {@variantrule Skills with Different Abilities|phb|\"Variant: Skills with Different Abilities\"} du chapitre 7 du manuel du joueur.",
	"Tool proficiencies are a useful way to highlight a character's background and talents. At the game table, though, the use of tools sometimes overlaps with the use of skills, and it can be unclear how to use them together in certain situations. This section offers various ways that tools can be used in the game.": "Les compétences en outils sont un moyen utile de mettre en valeur le passé et les talents d'un personnage. Cependant, à la table de jeu, l'utilisation des outils chevauche parfois l'utilisation des compétences, et il peut être difficile de savoir comment les utiliser ensemble dans certaines situations. Cette section propose différentes façons d'utiliser les outils dans le jeu.",
	"Tools have more specific applications than skills. The {@skill History} skill applies to any event in the past. A tool such as a {@item forgery kit|phb} is used to make fake objects and little else. Thus, why would a character who has the opportunity to acquire one or the other want to gain a tool proficiency instead of proficiency in a skill?": "Les outils ont des applications plus spécifiques que les compétences. La compétence {@skill History} s'applique à n'importe quel événement du passé. Un outil tel qu'un {@item forgery kit|phb} est utilisé pour fabriquer de faux objets et peu d'autres choses. Dès lors, pourquoi un personnage qui a la possibilité d'acquérir l'un ou l'autre voudrait-il acquérir une compétence d'outil plutôt qu'une compétence de compétence ?",
	"To make tool proficiencies more attractive choices for the characters, you can use the methods outlined below.": "Pour rendre les compétences en outils plus attrayantes pour les personnages, vous pouvez utiliser les méthodes décrites ci-dessous.",
	"If the use of a tool and the use of a skill both apply to a check, and a character is proficient with the tool and the skill, consider allowing the character to make the check with advantage. This simple benefit can go a long way toward encouraging players to pick up tool proficiencies. In the tool descriptions that follow, this benefit is often expressed as additional insight (or something similar), which translates into an increased chance that the check will be a success.": "Si l'utilisation d'un outil et l'utilisation d'une compétence s'appliquent toutes deux à un test, et qu'un personnage est compétent avec l'outil et la compétence, envisagez de permettre au personnage d'effectuer le test avec un avantage. Ce simple avantage peut grandement contribuer à encourager les joueurs à acquérir des compétences en outils. Dans les descriptions d'outils qui suivent, cet avantage est souvent exprimé sous la forme d'une connaissance supplémentaire (ou quelque chose de similaire), qui se traduit par une augmentation des chances de réussite du test.",
	"In addition, consider giving characters who have both a relevant skill and a relevant tool proficiency an added benefit on a successful check. This benefit might be in the form of more detailed information or could simulate the effect of a different sort of successful check. For example, a character proficient with {@item mason's tools|phb} makes a successful Wisdom ({@skill Perception}) check to find a secret door in a stone wall. Not only does the character notice the door's presence, but you decide that the tool proficiency entitles the character to an automatic success on an Intelligence ({@skill Investigation}) check to determine how to open the door.": "En outre, envisagez de donner aux personnages qui possèdent à la fois une compétence et une maîtrise d'outil pertinentes un avantage supplémentaire en cas de test réussi. Cet avantage peut prendre la forme d'informations plus détaillées ou simuler l'effet d'un autre type de test réussi. Par exemple, un personnage maîtrisant {@item mason's tools|phb} réussit un test de Sagesse ({@skill Perception}) pour trouver une porte secrète dans un mur de pierre. Non seulement le personnage remarque la présence de la porte, mais vous décidez que la maîtrise de l'outil lui donne droit à un succès automatique sur un test d'Intelligence ({@skill Investigation}) pour déterminer comment ouvrir la porte.",
	"The following sections go into detail about the tools presented in the player's handbook, offering advice on how to use them in a campaign.": "Les sections suivantes détaillent les outils présentés dans le manuel du joueur, en donnant des conseils sur la façon de les utiliser dans une campagne.",
	"The first paragraph in each description gives details on what a set of supplies or tools is made up of. A character who is proficient with a tool knows how to use all of its component parts.": "Le premier paragraphe de chaque description donne des détails sur la composition d'un ensemble de fournitures ou d'outils. Un personnage qui maîtrise un outil sait comment utiliser tous ses composants.",
	"Every tool potentially provides advantage on a check when used in conjunction with certain skills, provided a character is proficient with the tool and the skill. As DM, you can allow a character to make a check using the indicated skill with advantage. Paragraphs that begin with skill names discuss these possibilities. In each of these paragraphs, the benefits apply only to someone who has proficiency with the tool, not someone who simply owns it.": "Chaque outil offre potentiellement un avantage sur un test lorsqu'il est utilisé en conjonction avec certaines compétences, à condition que le personnage soit compétent avec l'outil et la compétence. En tant que DM, vous pouvez permettre à un personnage de faire un test en utilisant la compétence indiquée avec un avantage. Les paragraphes qui commencent par les noms des compétences traitent de ces possibilités. Dans chacun de ces paragraphes, les avantages ne s'appliquent qu'à une personne qui maîtrise l'outil, et non à une personne qui le possède simplement.",
	"With respect to skills, the system is mildly abstract in terms of what a tool proficiency represents; essentially, it assumes that a character who has proficiency with a tool also has learned about facets of the trade or profession that are not necessarily associated with the use of the tool.": "En ce qui concerne les compétences, le système est légèrement abstrait en termes de ce que représente la maîtrise d'un outil ; essentiellement, il suppose qu'un personnage qui a la maîtrise d'un outil a également appris des facettes du métier ou de la profession qui ne sont pas nécessairement associées à l'utilisation de l'outil.",
	"In addition, you can consider giving a character extra information or an added benefit on a skill check. The text provides some examples and ideas when this opportunity is relevant.": "En outre, vous pouvez envisager de donner à un personnage des informations supplémentaires ou un avantage supplémentaire sur un test de compétence. Le texte fournit quelques exemples et idées lorsque cette opportunité est pertinente.",
	"Proficiency with a tool usually brings with it a particular benefit in the form of a special use, as described in this paragraph.": "La maîtrise d'un outil s'accompagne généralement d'un avantage particulier sous la forme d'une utilisation spéciale, telle que décrite dans ce paragraphe.",
	"A table at the end of each section lists activities that a tool can be used to perform, and suggested DCs for the necessary ability checks.": "Un tableau à la fin de chaque section liste les activités qu'un outil peut être utilisé pour effectuer, et les DC suggérés pour les tests de capacité nécessaires.",
	"See the {@filter Items page|items|source=PHB|type=gaming set;artisan's tools;tools;vehicle;instrument} for details on each tool.": "Voir les {@filter Items page|items|source=PHB|type=gaming set;artisan's tools;tools;vehicle;instrument} pour plus de détails sur chaque outil.",
	"This section expands on the spellcasting rules presented in the Player's Handbook and the Dungeon Master's Guide, providing clarifications and new options.": "Cette section développe les règles de lancement de sorts présentées dans le Manuel du joueur et le Guide du maître du donjon, en apportant des clarifications et de nouvelles options.",
	"Many spells create obvious effects: explosions of fire, walls of ice, teleportation, and the like. Other spells, such as charm person, display no visible, audible, or otherwise perceptible sign of their effects, and could easily go unnoticed by someone unaffected by them. As noted in the Player's Handbook, you normally don't know that a spell has been cast unless the spell produces a noticeable effect.": "De nombreux sorts créent des effets évidents : explosions de feu, murs de glace, téléportation, etc. D'autres sorts, comme Charmeur de personne, ne présentent aucun signe visible, audible ou autrement perceptible de leurs effets, et pourraient facilement passer inaperçus pour quelqu'un qui n'en serait pas affecté. Comme indiqué dans le Manuel du Joueur, vous ne savez normalement pas qu'un sort a été lancé à moins qu'il ne produise un effet perceptible.",
	"But what about the act of casting a spell? Is it possible for someone to perceive that a spell is being cast in their presence? To be perceptible, the casting of a spell must involve a verbal, somatic, or material component. The form of a material component doesn't matter for the purposes of perception, whether it's an object specified in the spell's description, a component pouch, or a spellcasting focus.": "Mais qu'en est-il de l'acte de jeter un sort ? Est-il possible pour quelqu'un de percevoir qu'un sort est jeté en sa présence ? Pour être perceptible, le lancement d'un sort doit impliquer une composante verbale, somatique ou matérielle. La forme d'un composant matériel n'a pas d'importance pour la perception, qu'il s'agisse d'un objet spécifié dans la description du sort, d'une pochette de composants ou d'un foyer de lancement de sorts.",
	"If the need for a spell's components has been removed by a special ability, such as the sorcerer's Subtle Spell feature or the Innate Spellcasting trait possessed by many creatures, the casting of the spell is imperceptible. If an imperceptible casting produces a perceptible effect, it's normally impossible to determine who cast the spell in the absence of other evidence.": "Si la nécessité des composants d'un sort a été supprimée par une capacité spéciale, comme la caractéristique de sort subtil du sorcier ou le trait de lanceur de sorts inné que possèdent de nombreuses créatures, l'incantation du sort est imperceptible. Si une incantation imperceptible produit un effet perceptible, il est normalement impossible de déterminer qui a lancé le sort en l'absence d'autres preuves.",
	"See the {@action Identify a Spell|XGE} entry.": "Voir l'entrée {@action Identify a Spell|XGE}.",
	"A spell specifies what a caster can target with it: any type of creature, a creature of a certain type (humanoid or beast, for instance), an object, an area, the caster, or something else. But what happens if a spell targets something that isn't a valid target? For example, someone might cast charm person on a creature believed to be a humanoid, not knowing that the target is in fact a vampire. If this issue comes up, handle it using the following rule.": "Un sort spécifie ce que le lanceur peut cibler avec lui : tout type de créature, une créature d'un certain type (humanoïde ou bête, par exemple), un objet, une zone, le lanceur, ou autre chose. Mais que se passe-t-il si un sort cible quelque chose qui n'est pas une cible valide ? Par exemple, quelqu'un peut lancer charmeur de personne sur une créature qu'il croit être un humanoïde, sans savoir que la cible est en fait un vampire. Si ce problème survient, traitez-le en utilisant la règle suivante.",
	"If you cast a spell on someone or something that can't be affected by the spell, nothing happens to that target, but if you used a spell slot to cast the spell, the slot is still expended. If the spell normally has no effect on a target that succeeds on a saving throw, the invalid target appears to have succeeded on its saving throw, even though it didn't attempt one (giving no hint that the creature is in fact an invalid target). Otherwise, you perceive that the spell did nothing to the target.": "Si vous lancez un sort sur quelqu'un ou quelque chose qui ne peut pas être affecté par le sort, rien n'arrive à cette cible, mais si vous avez utilisé un emplacement de sort pour lancer le sort, l'emplacement est quand même dépensé. Si le sort n'a normalement aucun effet sur une cible qui réussit un jet de sauvegarde, la cible invalide semble avoir réussi son jet de sauvegarde, même si elle n'en a pas tenté un (ce qui ne laisse pas deviner que la créature est en fait une cible invalide). Sinon, vous percevez que le sort n'a rien fait à la cible.",
	"The Dungeon Master's Guide includes the following short rule for using areas of effect on a grid.": "Le Guide du maître du donjon comprend la courte règle suivante pour l'utilisation des zones d'effet sur une grille.",
	"Choose an intersection of squares as the point of origin of an area of effect, then follow the rules for that kind of area as normal (see the \"Areas of Effect\" section in chapter 10 of the Player's Handbook). If an area of effect is circular and covers at least half a square, it affects that square.": "Choisissez une intersection de cases comme point d'origine d'une zone d'effet, puis suivez normalement les règles pour ce type de zone (voir la section \"Zones d'effet\" au chapitre 10 du Manuel du joueur). Si une zone d'effet est circulaire et couvre au moins la moitié d'un carré, elle affecte ce carré.",
	"That rule works, but it can require a fair amount of on-the-spot adjudication. This section offers two alternatives for determining the exact location of an area: the template method and the token method. Both of these methods assume you're using a grid and miniatures of some sort. Because these methods can yield different results for the number of squares in a given area, it's not recommended that they be combined at the table—choose whichever method you and your players find easier or more intuitive.": "Cette règle fonctionne, mais elle peut nécessiter une bonne dose d'arbitrage sur place. Cette section propose deux alternatives pour déterminer l'emplacement exact d'une zone : la méthode des gabarits et la méthode des jetons. Ces deux méthodes supposent que vous utilisiez une grille et des figurines d'une certaine sorte. Comme ces méthodes peuvent donner des résultats différents pour le nombre de cases d'une zone donnée, il n'est pas recommandé de les combiner à la table - choisissez la méthode que vous et vos joueurs trouvez la plus facile ou la plus intuitive.",
	"The template method uses two-dimensional shapes that represent different areas of effect. The aim of the method is to accurately portray the length and width of each area on the grid and to leave little doubt about which creatures are affected by it. You'll need to make these templates or find premade ones.": "La méthode du gabarit utilise des formes bidimensionnelles qui représentent différentes zones d'effet. L'objectif de cette méthode est de représenter avec précision la longueur et la largeur de chaque zone sur la grille et de ne laisser aucun doute sur les créatures qui en sont affectées. Vous devrez fabriquer ces gabarits ou en trouver des préfabriqués.",
	"Making a template is simple. Get a piece of paper or card stock, and cut it in the shape of the area of effect you're using. Every 5 feet of the area equals 1 inch of the template's size. For example, the 20-foot-radius sphere of the fireball spell, which has a 40-foot diameter, would translate into a circular template with an 8-inch diameter.": "La fabrication d'un modèle est simple. Prenez un morceau de papier ou de carton, et découpez-le en forme de zone d'effet que vous utilisez. Tous les 1,5 m de la zone correspondent à 1 pouce de la taille du gabarit. Par exemple, la sphère de 20 pieds de rayon du sort boule de feu, qui a un diamètre de 40 pieds, se traduira par un gabarit circulaire de 8 pouces de diamètre.",
	"To use an area-of-effect template, apply it to the grid. If the terrain is flat, you can lay it on the surface; otherwise, hold the template above the surface and take note of which squares it covers or partially covers. If any part of a square is under the template, that square is included in the area of effect. If a creature's miniature is in an affected square, that creature is in the area. Being adjacent to the edge of the template isn't enough for a square to be included in the area of effect; the square must be entirely or partly covered by the template.": "Pour utiliser un gabarit de zone d'effet, appliquez-le sur la grille. Si le terrain est plat, vous pouvez le poser sur la surface ; sinon, tenez le gabarit au-dessus de la surface et notez les cases qu'il couvre ou couvre partiellement. Si une partie d'un carré se trouve sous le gabarit, ce carré est inclus dans la zone d'effet. Si la figurine d'une créature se trouve dans un carré affecté, cette créature est dans la zone. Être adjacent au bord du gabarit ne suffit pas pour qu'une case soit incluse dans la zone d'effet ; la case doit être entièrement ou partiellement couverte par le gabarit.",
	"You can also use this method without a grid. If you do so, a creature is included in an area of effect if any part of the miniature's base is overlapped by the template.": "Vous pouvez également utiliser cette méthode sans grille. Dans ce cas, une créature est incluse dans une zone d'effet si une partie quelconque de la base de la figurine est recouverte par le gabarit.",
	"When you place a template, follow all the rules in the Player's Handbook for placing the associated area of effect. If an area of effect, such as a cone or a line, originates from a spellcaster, the template should extend out from the caster and be positioned however the caster likes within the bounds of the rules.": "Lorsque vous placez un gabarit, suivez toutes les règles du Manuel du joueur pour placer la zone d'effet associée. Si une zone d'effet, comme un cône ou une ligne, provient d'un lanceur de sorts, le gabarit doit s'étendre à partir du lanceur de sorts et être placé comme le souhaite le lanceur de sorts dans les limites des règles.",
	"Diagrams 2.1 and 2.2 show the template method in action.": "Les diagrammes 2.1 et 2.2 montrent la méthode du modèle en action.",
	"The token method is meant to make areas of effect tactile and fun. To use this method, grab some dice or other tokens, which you're going to use to represent your areas of effect.": "La méthode des jetons est destinée à rendre les zones d'effet tactiles et amusantes. Pour utiliser cette méthode, prenez des dés ou d'autres jetons, que vous allez utiliser pour représenter vos zones d'effet.",
	"Rather than faithfully representing the shapes of the different areas of effect, this method gives you a way to create square-edged versions of them on a grid easily, as described in the following subsections.": "Plutôt que de représenter fidèlement les formes des différentes zones d'effet, cette méthode vous permet de créer facilement des versions à bords carrés de celles-ci sur une grille, comme décrit dans les sous-sections suivantes.",
	"Every 5-foot square of an area of effect becomes a die or other token that you place on the grid. Each token goes inside a square, not at an intersection of lines. If an area's token is in a square, that square is included in the area of effect. It's that simple.": "Chaque carré de 5 pieds de côté d'une zone d'effet devient un dé ou un autre jeton que vous placez sur la grille. Chaque jeton se place à l'intérieur d'un carré, pas à une intersection de lignes. Si le jeton d'une zone se trouve dans un carré, ce carré est inclus dans la zone d'effet. C'est aussi simple que cela.",
	"Diagrams 2.3 through 2.6 show this method in action, using dice as the tokens.": "Les diagrammes 2.3 à 2.6 montrent cette méthode en action, en utilisant des dés comme jetons.",
	"This method depicts everything using squares, and a circular area of effect becomes square in it, whether the area is a sphere, cylinder, or radius. For instance, the 10-foot radius of flame strike, which has a diameter of 20 feet, is expressed as a square that is 20 feet on a side, as shown in diagram 2.3. Diagram 2.4 shows that area with total cover inside it.": "Cette méthode représente tout à l'aide de carrés, et une zone d'effet circulaire y devient un carré, que la zone soit une sphère, un cylindre ou un rayon. Par exemple, le rayon de 10 pieds de la frappe de flamme, qui a un diamètre de 20 pieds, est exprimé comme un carré de 20 pieds de côté, comme le montre le diagramme 2.3. Le diagramme 2.4 montre cette zone avec la couverture totale à l'intérieur.",
	"A cone is represented by rows of tokens on the grid, extending from the cone's point of origin. In the rows, the squares are adjoining side by side or corner to corner, as shown in diagram 2.5. To determine the number of rows a cone contains, divide its length by 5. For example, a 30-foot cone contains six rows.": "Un cône est représenté par des rangées de jetons sur la grille, s'étendant à partir du point d'origine du cône. Dans les rangées, les cases sont accolées côte à côte ou coin à coin, comme le montre le diagramme 2.5. Pour déterminer le nombre de rangées que contient un cône, divisez sa longueur par 5. Par exemple, un cône de 30 pieds contient six rangées.",
	"Here's how to create the rows. Starting with a square adjacent to the cone's point of origin, place one token. The square can be orthogonally or diagonally adjacent to the point of origin. In every row beyond that one, place as many tokens as you placed in the previous row, plus one more token. Place this row's tokens so that their squares each share a side with a square in the previous row. If the cone is orthogonally adjacent to the point of origin, you'll have one more token to place in the row; place it on one end or the other of the row you just created (you don't have to pick the side chosen in diagram 2.5). Keep placing tokens in this way until you've created all of the cone's rows.": "Voici comment créer les rangées. En commençant par un carré adjacent au point d'origine du cône, placez un jeton. La case peut être adjacente au point d'origine de manière orthogonale ou diagonale. Dans chaque rangée suivante, placez autant de jetons que vous en avez placés dans la rangée précédente, plus un jeton supplémentaire. Placez les jetons de cette rangée de façon à ce que leurs carrés partagent chacun un côté avec un carré de la rangée précédente. Si le cône est orthogonalement adjacent au point d'origine, il vous reste un jeton à placer dans la rangée ; placez-le à l'une ou l'autre extrémité de la rangée que vous venez de créer (vous n'êtes pas obligé de choisir le côté choisi dans le diagramme 2.5). Continuez à placer des jetons de cette manière jusqu'à ce que vous ayez créé toutes les rangées du cône.",
	"A line can extend from its source orthogonally or diagonally, as shown in diagram 2.6.": "Une ligne peut s'étendre à partir de sa source de manière orthogonale ou diagonale, comme le montre le schéma 2.6.",
	"This section introduces new guidelines on building combat encounters for an adventure. They are an alternative to the rules in \"Creating Encounters\" in chapter 3 of the dungeon master's guide. This approach uses the same math that underlies the rules presented in that book, but it makes a few adjustments to the way that math is presented to produce a more flexible system.": "Cette section présente de nouvelles directives sur la création de rencontres de combat pour une aventure. Elles constituent une alternative aux règles de la section \"Créer des rencontres\" du chapitre 3 du guide du maître du donjon. Cette approche utilise les mêmes mathématiques qui sous-tendent les règles présentées dans ce livre, mais elle apporte quelques ajustements à la façon dont ces mathématiques sont présentées afin de produire un système plus flexible.",
	"This encounter-building system assumes that, as DM, you want to have a clear understanding of the threat posed by a group of monsters. It will be useful to you if you want to emphasize combat in your adventure, if you want to ensure that a foe isn't too deadly for a group of characters, and if you want to understand the relationship between a character's level and a monster's challenge rating.": "Ce système de construction de rencontres part du principe que, en tant que DM, vous souhaitez avoir une idée précise de la menace que représente un groupe de monstres. Il vous sera utile si vous voulez mettre l'accent sur le combat dans votre aventure, si vous voulez vous assurer qu'un ennemi n'est pas trop mortel pour un groupe de personnages, et si vous voulez comprendre la relation entre le niveau d'un personnage et le niveau de défi d'un monstre.",
	"Building an encounter using these guidelines follows a series of steps.": "La construction d'une rencontre à l'aide de ces directives suit une série d'étapes.",
	"To build an encounter using this system, first take stock of the player characters. This system uses the characters' levels to determine the numbers and challenge ratings of creatures you can pit them against without making a fight too hard or too easy. Even though character level is important, you should also take note of each character's hit point maximum and saving throw modifiers, as well as how much damage the mightiest characters can deal with a single attack. Character level and challenge rating are good for defining the difficulty of an encounter, but they don't tell the whole story. You'll make use of these additional character statistics when you select monsters for an encounter in step 4.": "Pour construire une rencontre à l'aide de ce système, commencez par faire le point sur les personnages joueurs. Ce système utilise le niveau des personnages pour déterminer le nombre et le niveau de difficulté des créatures que vous pouvez leur opposer sans rendre le combat trop difficile ou trop facile. Même si le niveau des personnages est important, vous devez également prendre note du maximum de points de vie de chaque personnage et des modificateurs de jet de sauvegarde, ainsi que des dégâts que les personnages les plus puissants peuvent infliger en une seule attaque. Le niveau de personnage et le niveau de défi sont utiles pour définir la difficulté d'une rencontre, mais ils ne disent pas tout. Vous utiliserez ces statistiques supplémentaires sur les personnages lorsque vous sélectionnerez les monstres pour une rencontre à l'étape 4.",
	"Determine whether you want to create a battle that pits one creature against the characters, or if you want to use multiple monsters. If the fight is against a single opponent, your best candidate for that foe is one of the game's legendary creatures, which are designed to fill this need. If the battle involves multiple monsters, decide roughly how many creatures you want to use before continuing with step 3.": "Déterminez si vous voulez créer une bataille qui oppose une créature aux personnages, ou si vous voulez utiliser plusieurs monstres. Si le combat est contre un seul adversaire, votre meilleur candidat pour cet ennemi est l'une des créatures légendaires du jeu, qui sont conçues pour répondre à ce besoin. Si le combat implique plusieurs monstres, décidez approximativement du nombre de créatures que vous voulez utiliser avant de passer à l'étape 3.",
	"The process for building fights that feature only one legendary monster is simple. The Solo Monster Challenge Rating table shows you which challenge rating (CR) to use for a legendary creature opposing a party of four to six characters, creating a satisfying but difficult battle. For example, for a party of five 9th-level characters, a CR 12 legendary creature makes an optimal encounter.": "Le processus pour construire des combats qui ne mettent en scène qu'un seul monstre légendaire est simple. La table d'évaluation des défis des monstres solitaires vous indique le niveau de défi (CR) à utiliser pour une créature légendaire qui s'oppose à un groupe de quatre à six personnages, créant ainsi un combat satisfaisant mais difficile. Par exemple, pour un groupe de cinq personnages de 9e niveau, une créature légendaire de CR 12 constitue une rencontre optimale.",
	"For a more perilous battle, match up the characters with a legendary creature whose challenge rating is 1 or 2 higher than optimal. For an easy fight, use a legendary creature whose challenge rating is 3 or more lower than the challenge rating for an optimal encounter.": "Pour un combat plus périlleux, associez les personnages à une créature légendaire dont la valeur de défi est supérieure de 1 ou 2 à la valeur optimale. Pour un combat facile, utilisez une créature légendaire dont le niveau de défi est inférieur de 3 ou plus au niveau de défi d'une rencontre optimale.",
	"If your encounter features multiple monsters, balancing it takes a little more work. Refer to the Multiple Monsters tables, which are broken up by level ranges, providing information for how to balance encounters for characters of 1st-5th level, 6th-10th level, 11th-15th level, and 16th-20th level.": "Si votre rencontre comporte plusieurs monstres, l'équilibrer demande un peu plus de travail. Reportez-vous aux tables de monstres multiples, qui sont divisées par niveaux et fournissent des informations sur la façon d'équilibrer les rencontres pour les personnages de 1er à 5ème niveau, de 6ème à 10ème niveau, de 11ème à 15ème niveau et de 16ème à 20ème niveau.",
	"First, you need to note the challenge rating for each creature the party will face. Then, to create your encounter, find the level of each character on the appropriate table. Each table shows what a single character of a given level is equivalent to in terms of challenge rating-a value represented by a ratio that compares numbers of characters to a single monster ranked by challenge rating. The first number in each expression is the number of characters of the given level. The second number tells how many monsters of the listed challenge rating those characters are equivalent to.": "Tout d'abord, vous devez noter le niveau de difficulté de chaque créature que le groupe devra affronter. Ensuite, pour créer votre rencontre, trouvez le niveau de chaque personnage sur la table appropriée. Chaque tableau indique ce à quoi équivaut un personnage d'un niveau donné en termes de niveau de difficulté - une valeur représentée par un ratio qui compare le nombre de personnages à un monstre unique classé par niveau de difficulté. Le premier chiffre de chaque expression est le nombre de personnages du niveau donné. Le second nombre indique le nombre de monstres de la valeur de difficulté indiquée auxquels ces personnages sont équivalents.",
	"For example, reading the row for 1st-level characters from the 1st-5th Level table, we see that one 1st-level character is the equivalent of two CR 1/8 monsters or one CR 1/4 monster. The ratio reverses for higher challenge ratings, where a single monster is more powerful than a single 1st-level character. One CR 1/2 creature is equivalent to three 1st-level characters, while one CR 1 opponent is equivalent to five.": "Par exemple, en lisant la ligne des personnages de 1er niveau dans la table des niveaux 1 à 5, on constate qu'un personnage de 1er niveau est l'équivalent de deux monstres de CR 1/8 ou d'un monstre de CR 1/4. Le rapport s'inverse pour les niveaux de défi plus élevés, où un seul monstre est plus puissant qu'un seul personnage de 1er niveau. Une créature de CR 1/2 équivaut à trois personnages de 1er niveau, tandis qu'un adversaire de CR 1 équivaut à cinq.",
	"Let's say you have a party of four 3rd-level characters. Using the table, you can see that one CR 2 foe is a good match for the entire party, but that the characters will likely have a hard time handling a CR 3 creature.": "Disons que vous avez un groupe de quatre personnages de 3e niveau. À l'aide de la table, vous pouvez voir qu'un ennemi CR 2 convient à l'ensemble du groupe, mais que les personnages auront probablement du mal à gérer une créature CR 3.",
	"Using the same guidelines, you can mix and match challenge ratings to put together a group of creatures to oppose four 3rd-level characters. For example, you could select one CR 1 creature. That's worth two 3rd-level characters, leaving you with two characters' worth of monsters to allocate. You could then add two CR 1/4 monsters to account for one other character and one CR 1/2 monster to account for the final character. In total, your encounter has one CR 1, one CR 1/2, and two CR 1/4 creatures.": "En utilisant les mêmes directives, vous pouvez mélanger et assortir les valeurs de défi pour constituer un groupe de créatures à opposer à quatre personnages de niveau 3. Par exemple, vous pouvez choisir une créature de CR 1. Cela vaut deux personnages de niveau 3, ce qui vous laisse deux personnages de monstres à allouer. Vous pourriez ensuite ajouter deux monstres de CR 1/4 pour représenter un autre personnage et un monstre de CR 1/2 pour représenter le dernier personnage. Au total, votre rencontre compte une créature de CR 1, une de CR 1/2 et deux de CR 1/4.",
	"For groups in which the characters are of different levels, you have two options. You can group all characters of the same level together, match them with monsters, and then combine all the creatures into one encounter. Alternatively, you can determine the group's average level and treat each character as being of that level for the purpose of selecting appropriate monsters.": "Pour les groupes dans lesquels les personnages sont de niveaux différents, vous avez deux options. Vous pouvez regrouper tous les personnages de même niveau, leur attribuer des monstres, puis combiner toutes les créatures en une seule rencontre. Vous pouvez également déterminer le niveau moyen du groupe et traiter chaque personnage comme étant de ce niveau afin de sélectionner les monstres appropriés.",
	"The above guidelines are designed to create a fight that will challenge a party while still being winnable. If you want to create an easier encounter that will challenge characters but not threaten to defeat them, you can treat the party as if it were roughly one-third smaller than it is. For example, to make an easy encounter for a party of five characters, put them up against monsters that would be a tough fight for three characters. Likewise, you can treat the party as up to half again larger to build a battle that is potentially deadly, though still not likely to be an automatic defeat. A party of four characters facing an encounter designed for six characters would fall into this category.": "Les directives ci-dessus sont conçues pour créer un combat qui mettra le groupe à l'épreuve tout en étant gagnable. Si vous voulez créer une rencontre plus facile qui mettra les personnages à l'épreuve sans pour autant menacer de les vaincre, vous pouvez traiter le groupe comme s'il était environ un tiers plus petit qu'il ne l'est. Par exemple, pour créer une rencontre facile pour un groupe de cinq personnages, mettez-les face à des monstres qui seraient un combat difficile pour trois personnages. De même, vous pouvez traiter le groupe comme s'il était jusqu'à deux fois plus grand pour organiser un combat potentiellement mortel, mais qui ne sera probablement pas une défaite automatique. Un groupe de quatre personnages affrontant une rencontre conçue pour six personnages entrerait dans cette catégorie.",
	"To save space on the tables and keep them simple, some of the lower challenge ratings are missing from the higher-level tables. For low challenge ratings not appearing on the table, assume a 1:12 ratio, indicating that twelve creatures of those challenge ratings are equivalent to one character of a specific level.": "Pour économiser de l'espace sur les tables et les garder simples, certaines des valeurs de défi les plus faibles sont absentes des tables de niveau supérieur. Pour les niveaux de difficulté inférieurs n'apparaissant pas dans la table, supposez un rapport de 1:12, indiquant que douze créatures de ces niveaux de difficulté sont équivalentes à un personnage d'un niveau spécifique.",
	"After using the tables from the previous step to determine the challenge ratings of the monsters in your encounter, you're ready to pick individual monsters. This process is more of an art than a science.": "Après avoir utilisé les tables de l'étape précédente pour déterminer les niveaux de défi des monstres de votre rencontre, vous êtes prêt à choisir des monstres individuels. Ce processus est plus un art qu'une science.",
	"In addition to assessing monsters by challenge rating, it's important to look at how certain monsters might stack up against your group. Hit points, attacks, and saving throws are all useful indicators. Compare the damage a monster can deal to the hit point maximum of each character. Be wary of any monster that is capable of dropping a character with a single attack, unless you are designing the fight to be especially deadly.": "En plus d'évaluer les monstres en fonction de leur niveau de difficulté, il est important d'examiner comment certains monstres peuvent se mesurer à votre groupe. Les points de vie, les attaques et les jets de sauvegarde sont tous des indicateurs utiles. Comparez les dégâts qu'un monstre peut infliger au maximum de points de vie de chaque personnage. Méfiez-vous de tout monstre capable d'éliminer un personnage en une seule attaque, à moins que vous n'ayez prévu un combat particulièrement meurtrier.",
	"In the same way, compare the monsters' hit points to the damage output of the party's strongest characters, again looking for targets that can be killed with one blow. Having a significant number of foes drop in the first rounds of combat can make an encounter too easy.": "De la même manière, comparez les points de vie des monstres aux dégâts infligés par les personnages les plus forts du groupe, en recherchant à nouveau des cibles qui peuvent être tuées d'un seul coup. Le fait qu'un nombre important d'ennemis tombent au cours des premiers rounds de combat peut rendre une rencontre trop facile.",
	"Likewise, look at whether a monster's deadliest abilities call for saving throws that most of the party members are weak with, and compare the characters' offensive abilities to the monsters' saving throws.": "De même, regardez si les capacités les plus mortelles d'un monstre nécessitent des jets de sauvegarde avec lesquels la plupart des membres du groupe sont faibles, et comparez les capacités offensives des personnages aux jets de sauvegarde des monstres.",
	"If the only creatures you can choose from at the desired challenge rating aren't a good match for the characters' statistics, don't be afraid to go back to step 3. By altering your challenge rating targets and adjusting the number of creatures in the encounter, you can come up with different options for building the encounter.": "Si les seules créatures que vous pouvez choisir au niveau de difficulté souhaité ne correspondent pas aux statistiques des personnages, n'hésitez pas à revenir à l'étape 3. En modifiant vos objectifs de niveau de difficulté et en ajustant le nombre de créatures de la rencontre, vous pouvez proposer différentes options pour construire la rencontre.",
	"The events that unfold during an encounter have to do with a lot more than swinging weapons and casting spells. The most interesting confrontations also take into account the personality or behavior of the monsters, perhaps determining whether they can be communicated with or whether they're all acting in concert. Other possible factors include the nature of the physical environment, such as whether it includes obstacles or other features that might come into play, and the ever-present possibility of something unexpected taking place.": "Les événements qui se déroulent au cours d'une rencontre ne se limitent pas au maniement des armes et au lancement de sorts. Les affrontements les plus intéressants prennent également en compte la personnalité ou le comportement des monstres, en déterminant par exemple s'il est possible de communiquer avec eux ou s'ils agissent tous de concert. Parmi les autres facteurs possibles, on peut citer la nature de l'environnement physique, par exemple la présence d'obstacles ou d'autres caractéristiques susceptibles d'entrer en jeu, ainsi que la possibilité toujours présente qu'un événement inattendu se produise.",
	"If you already have ideas for how to flesh out your encounter in these ways, go right ahead and finish your creation. Otherwise, take a look at the following sections for some basic advice on adding flavor elements to the simple mechanics of the fight.": "Si vous avez déjà des idées sur la manière d'étoffer votre rencontre de ces façons, allez-y et terminez votre création. Sinon, consultez les sections suivantes pour obtenir des conseils de base sur la façon d'ajouter des éléments de saveur à la mécanique simple du combat.",
	"To address the question of a monster's personality, you can use the tables in chapter 4 of the Dungeon Master's Guide, use the Monster Personality table below, or simply jot down a few notes based on a creature's Monster Manual description. During the battle, you can use these ideas to inform how you portray the monsters and their actions. To keep things simple, you can assign the same personality traits to an entire group of monsters. For example, one bandit gang might be an unruly mob of braggarts, while the members of another gang are always on edge and ready to flee at the first sign of danger.": "Pour répondre à la question de la personnalité d'un monstre, vous pouvez utiliser les tables du chapitre 4 du Guide du maître du donjon, utiliser la table de personnalité des monstres ci-dessous, ou simplement noter quelques notes basées sur la description du Manuel des monstres d'une créature. Pendant le combat, vous pouvez utiliser ces idées pour vous inspirer de la façon dont vous dépeignez les monstres et leurs actions. Pour rester simple, vous pouvez attribuer les mêmes traits de personnalité à un groupe entier de monstres. Par exemple, une bande de bandits peut être une foule indisciplinée de fanfarons, tandis que les membres d'une autre bande sont toujours sur le qui-vive et prêts à fuir au premier signe de danger.",
	"Cowardly; looking to surrender": "Lâche ; cherche à se rendre",
	"Greedy; wants treasure": "Avide ; veut un trésor",
	"Braggart; makes a show of bravery but runs from danger": "Braggart ; fait une démonstration de bravoure mais fuit le danger.",
	"Fanatic; ready to die fighting": "Fanatique ; prêt à mourir en combattant",
	"Rabble; poorly trained and easily rattled": "Enragés ; mal formés et facilement énervés",
	"Brave; stands its ground": "Courageux, il tient bon",
	"Joker; taunts its enemies": "Joker ; raille ses ennemis",
	"Bully; refuses to believe it can lose": "Bully ; refuse de croire qu'il peut perdre",
	"Do rivalries, hatreds, or attachments exist among the monsters in an encounter? If so, you can use such relationships to inform the monsters' behavior during combat. The death of a much-revered leader might throw its followers into a frenzy. On the other hand, a monster might decide to flee if its spouse is killed, or a mistreated toady might be eager to surrender and betray its master in return for its life.": "Existe-t-il des rivalités, des haines ou des attachements entre les monstres d'une rencontre ? Si oui, vous pouvez utiliser ces relations pour informer le comportement des monstres pendant le combat. La mort d'un chef très respecté peut plonger ses partisans dans la frénésie. D'un autre côté, un monstre peut décider de fuir si son conjoint est tué, ou un larbin maltraité peut être désireux de se rendre et de trahir son maître en échange de sa vie.",
	"Has a rival; wants one random ally to suffer": "A un rival ; veut faire souffrir un allié au hasard.",
	"Is abused by others; hangs back, betrays at first opportunity": "Est abusé par les autres ; se tient à l'écart, trahit à la première occasion.",
	"Is worshiped; allies will die for it": "Il est adoré ; des alliés mourront pour lui.",
	"Is outcast by group; its allies ignore it": "Est exclu par le groupe ; ses alliés l'ignorent.",
	"Is outcast by choice; cares only for itself": "Est exclu par choix ; ne se soucie que de lui-même.",
	"Is seen as a bully; its allies want to see it defeated": "Il est considéré comme un tyran ; ses alliés veulent le voir vaincu.",
	"A few elements that make a battlefield something other than a large area of flat ground can go a long way toward spicing up an encounter. Consider setting your encounter in an area that would provide challenges even if a fight were not taking place there. What potential perils or other features might draw the characters' attention, either before or during the fight? Why are monsters lurking in this area to begin with-does it offer good hiding places, for instance?": "Quelques éléments qui font d'un champ de bataille autre chose qu'une vaste zone de terrain plat peuvent contribuer à pimenter une rencontre. Envisagez de placer votre rencontre dans une zone qui présenterait des défis même si un combat ne s'y déroulait pas. Quels dangers potentiels ou autres caractéristiques pourraient attirer l'attention des personnages, avant ou pendant le combat ? Pourquoi les monstres rôdent-ils dans cette zone pour commencer - offre-t-elle de bonnes cachettes, par exemple ?",
	"To add details to an encounter area at random, look to the tables in appendix A of the dungeon master's guide to determine room and area features, potential hazards, obstacles, traps, and more.": "Pour ajouter des détails à une zone de rencontre au hasard, consultez les tables de l'annexe A du guide du maître du donjon pour déterminer les caractéristiques des salles et des zones, les dangers potentiels, les obstacles, les pièges, etc.",
	"Consider what might happen in an encounter area if the characters were to never enter it. Do the guards serve in shifts? What other characters or monsters might visit? Do creatures gather there to eat or gossip? Are there any natural phenomena-such as strong winds, earth tremors, or rain squalls-that sometimes take place in the area? Random events can add a fun element of the unexpected to an encounter. Just when you think a fight's outcome is evident, an unforeseen event can make things more compelling.": "Réfléchissez à ce qui pourrait se passer dans une zone de rencontre si les personnages ne devaient jamais y entrer. Les gardes se relaient-ils ? Quels autres personnages ou monstres pourraient s'y rendre ? Les créatures s'y rassemblent-elles pour manger ou bavarder ? Y a-t-il des phénomènes naturels, comme des vents violents, des tremblements de terre ou des bourrasques de pluie, qui se produisent parfois dans la zone ? Les événements aléatoires peuvent ajouter un élément amusant d'imprévu à une rencontre. Juste au moment où vous pensez que l'issue d'un combat est évidente, un événement imprévu peut rendre les choses plus convaincantes.",
	"A number of the tables in the dungeon master's guide can suggest random events. The tables used for encounter location, weird locales, and wilderness weather in chapter 5 of that book are a good starting point for outdoor encounters. The tables in appendix A can be useful for indoor and outdoor encounters-especially the tables for obstacles, traps, and tricks. Finally, consult the random encounter tables in the next section of this book for inspiration.": "Un certain nombre de tables du guide du maître du donjon peuvent suggérer des événements aléatoires. Les tables utilisées pour le lieu de la rencontre, les lieux étranges et la météo des régions sauvages au chapitre 5 de cet ouvrage constituent un bon point de départ pour les rencontres en extérieur. Les tables de l'annexe A peuvent être utiles pour les rencontres en intérieur et en extérieur, en particulier les tables d'obstacles, de pièges et d'astuces. Enfin, consultez les tables de rencontres aléatoires dans la section suivante de ce livre pour vous inspirer.",
	"The guidelines above assume that you are concerned about balance in your combat encounters and have enough time to prepare them. If you don't have much time, or if you want simpler but less precise guidelines, the Quick Matchups table below offers an alternative.": "Les directives ci-dessus supposent que vous êtes soucieux de l'équilibre de vos rencontres de combat et que vous disposez de suffisamment de temps pour les préparer. Si vous n'avez pas beaucoup de temps, ou si vous souhaitez des directives plus simples mais moins précises, le tableau des correspondances rapides ci-dessous offre une alternative.",
	"This table gives you a way to match a character of a certain level with a number of monsters. The table lists the challenge ratings to use for including one, two, and four monsters per character for each level. For instance, looking at the 3rd-level entry on the table, you can see that a CR 1/2 monster is equivalent to one 3rd-level character, as are two CR 1/4 monsters and four CR 1/8 ones.": "Cette table vous permet d'associer un personnage d'un certain niveau à un certain nombre de monstres. Le tableau indique les valeurs de défi à utiliser pour inclure un, deux et quatre monstres par personnage pour chaque niveau. Par exemple, en regardant l'entrée de niveau 3 sur la table, vous pouvez voir qu'un monstre de CR 1/2 est équivalent à un personnage de niveau 3, tout comme deux monstres de CR 1/4 et quatre de CR 1/8.",
	"Chapter 3 of the Dungeon Master's Guide provides guidance on using random encounters in your game. This section builds on that guidance, offering a host of random encounter tables for you to use when you determine that a random encounter is going to take place.": "Le chapitre 3 du Guide du maître du donjon fournit des conseils sur l'utilisation des rencontres aléatoires dans votre jeu. Cette section s'appuie sur ces conseils et propose une série de tables de rencontres aléatoires que vous pouvez utiliser lorsque vous déterminez qu'une rencontre aléatoire va avoir lieu.",
	"Using the monster lists in appendix B of that book as a basis, we've built a set of tables for each environment category: arctic, coastal, desert, forest, grassland, hill, mountain, swamp, Underdark, underwater, and urban. Within each category, separate tables are provided for each of the four tiers of play: levels 1-4, 5-10, 11-16, and 17-20.": "En nous basant sur les listes de monstres de l'annexe B de ce livre, nous avons construit un ensemble de tables pour chaque catégorie d'environnement : arctique, côtier, désert, forêt, prairie, colline, montagne, marais, Underdark, sous-marin et urbain. Dans chaque catégorie, des tables distinctes sont fournies pour chacun des quatre niveaux de jeu : niveaux 1-4, 5-10, 11-16 et 17-20.",
	"Even though you can use these tables \"out of the box,\" the advice in the dungeon master's guide still holds true: tailoring such tables to your game can reinforce the themes and flavor of your campaign. We encourage you to customize this material to make it your own. In the tables, a name in bold refers to a stat block in the monster manual.": "Même si vous pouvez utiliser ces tables \"prêtes à l'emploi\", les conseils du guide du maître du donjon restent valables : adapter ces tables à votre jeu peut renforcer les thèmes et la saveur de votre campagne. Nous vous encourageons à personnaliser ce matériel pour qu'il devienne le vôtre. Dans les tableaux, un nom en gras fait référence à un bloc de statistiques dans le manuel des monstres.",
	"Each of the results on these tables represents a certain kind of challenge or potential challenge.": "Chacun des résultats de ces tableaux représente un certain type de défi ou de défi potentiel.",
	"If you let the dice have their way and the result is a large number of monsters, the generated encounter might be too difficult or dangerous for the characters in their present circumstances. They might want to flee to avoid contact, or not to approach any closer after perceiving the monsters from a distance.": "Si vous laissez les dés faire leur travail et que le résultat est un grand nombre de monstres, la rencontre générée peut être trop difficile ou dangereuse pour les personnages dans leur situation actuelle. Ils pourraient vouloir fuir pour éviter le contact, ou ne pas s'approcher davantage après avoir perçu les monstres de loin.",
	"Of course, you also have the freedom to adjust the numbers, but it's important to remember that not every encounter involving a monster needs to result in combat. An encounter might indeed be the prelude to a battle, a parley, or some other interaction. What happens next depends on what the characters try, or what you decide is bound to occur.": "Bien sûr, vous avez aussi la liberté d'ajuster les chiffres, mais il est important de se rappeler que toute rencontre impliquant un monstre ne doit pas nécessairement aboutir à un combat. Une rencontre peut en effet être le prélude à une bataille, à des pourparlers ou à une autre interaction. Ce qui se passe ensuite dépend de ce que les personnages tentent, ou de ce que vous décidez qu'il va se passer.",
	"The tables also include entries for what the dungeon master's guide calls \"encounters of a less monstrous nature.\" Many of these results cry out to be customized or detailed, which offers you an opportunity to connect them to the story of your campaign. And in so doing, you've taken a step toward making your own personalized encounter table. Now, keep going!": "Les tables comprennent également des entrées pour ce que le guide du maître du donjon appelle des \"rencontres de nature moins monstrueuse\". Nombre de ces résultats demandent à être personnalisés ou détaillés, ce qui vous donne l'occasion de les relier à l'histoire de votre campagne. Et ce faisant, vous avez fait un pas vers la création de votre propre table de rencontres personnalisée. Maintenant, continuez !",
	"See the {@5etools Encounter Generator|encountergen.html} for a complete list of all the tables available.": "Voir le {@5etools Encounter Generator|encountergen.html} pour une liste complète de toutes les tables disponibles.",
	"The rules for traps in the dungeon master's guide provide the basic information you need to manage traps at the game table. The material here takes a different, more elaborate approach-describing traps in terms of their game mechanics and offering guidance on creating traps of your own using these new rules.": "Les règles pour les pièges dans le guide du maître du donjon fournissent les informations de base dont vous avez besoin pour gérer les pièges à la table de jeu. Le matériel présenté ici adopte une approche différente, plus élaborée - décrivant les pièges en termes de mécanismes de jeu et offrant des conseils pour créer vos propres pièges en utilisant ces nouvelles règles.",
	"Rather than characterize traps as mechanical or magical, these rules separate traps into two other categories: simple and complex.": "Plutôt que de caractériser les pièges comme mécaniques ou magiques, ces règles séparent les pièges en deux autres catégories : simples et complexes.",
	"A simple trap activates and is thereafter harmless or easily avoided. A hidden pit dug at the entrance of a goblin lair, a poison needle that pops from a lock, and a crossbow rigged to fire when an intruder steps on a pressure plate are all simple traps.": "Un piège simple s'active et est par la suite inoffensif ou facile à éviter. Une fosse cachée creusée à l'entrée d'un repaire de gobelins, une aiguille empoisonnée qui sort d'une serrure, et une arbalète réglée pour se déclencher lorsqu'un intrus marche sur une plaque de pression sont tous des pièges simples.",
	"The description of a simple trap begins with a line that gives the trap's level and the severity of the threat it poses. Following a general note on what the trap looks like and how it functions are three paragraphs that tell how the trap works in the game.": "La description d'un piège simple commence par une ligne qui indique le niveau du piège et la gravité de la menace qu'il représente. Après une note générale sur l'aspect et le fonctionnement du piège, trois paragraphes expliquent comment le piège fonctionne dans le jeu.",
	"A trap's level is actually a range of levels, equivalent to one of the tiers of play (levels 1-4, 5-10, 11-16, and 17-20), indicating the appropriate time to use the trap in your campaign. Additionally, each trap poses either a moderate, dangerous, or deadly threat, based on its particular details.": "Le niveau d'un piège est en fait une fourchette de niveaux, équivalente à l'un des niveaux de jeu (niveaux 1-4, 5-10, 11-16, et 17-20), indiquant le moment approprié pour utiliser le piège dans votre campagne. En outre, chaque piège représente une menace modérée, dangereuse ou mortelle, en fonction de ses caractéristiques particulières.",
	"A simple trap activates when an event occurs that triggers it. This entry in a trap's description gives the location of the trigger and the activity that causes the trap to activate.": "Un piège simple s'active lorsque se produit un événement qui le déclenche. Cette entrée de la description d'un piège indique l'emplacement du déclencheur et l'activité qui provoque l'activation du piège.",
	"A trap's effect occurs after it activates. The trap might fire a dart, unleash a cloud of poison gas, cause a hidden enclosure to open, and so on. This entry specifies what the trap targets, its attack bonus or saving throw DC, and what happens on a hit or a failed saving throw.": "L'effet d'un piège se produit après son activation. Le piège peut tirer une fléchette, libérer un nuage de gaz toxique, provoquer l'ouverture d'une enceinte cachée, et ainsi de suite. Cette entrée précise la cible du piège, son bonus d'attaque ou son jet de sauvegarde DC, et ce qui se passe en cas de succès ou d'échec du jet de sauvegarde.",
	"Traps can be detected or defeated in a variety of ways by using ability checks or magic. This entry in a trap's description gives the means for counteracting the trap. It also specifies what happens, if anything, on a failed attempt to disable it.": "Les pièges peuvent être détectés ou déjoués de diverses manières en utilisant des tests d'aptitude ou de la magie. Cette entrée dans la description d'un piège donne les moyens de contrer le piège. Elle précise également ce qui se passe, le cas échéant, lors d'une tentative ratée de le désactiver.",
	"To prepare for using a simple trap in play, start by making note of the characters' passive Wisdom ({@skill Perception}) scores. Most traps allow Wisdom ({@skill Perception}) checks to detect their triggers or other elements that can tip off their presence. If you stop to ask players for this information, they might suspect a hidden danger.": "Pour se préparer à utiliser un piège simple en jeu, commencez par noter les scores de Sagesse passive ({@skill Perception}) des personnages. La plupart des pièges autorisent des tests de Sagesse ({@skill Perception}) pour détecter leurs déclencheurs ou d'autres éléments pouvant signaler leur présence. Si vous vous arrêtez pour demander ces informations aux joueurs, ils pourraient soupçonner un danger caché.",
	"When a trap is triggered, apply its effects as specified in its description.": "Lorsqu'un piège est déclenché, appliquez ses effets comme indiqué dans sa description.",
	"If the characters discover a trap, be open to adjudicating their ideas for defeating it. The trap's description is a starting point for countermeasures, rather than a complete definition.": "Si les personnages découvrent un piège, soyez ouvert à l'évaluation de leurs idées pour le déjouer. La description du piège est un point de départ pour les contre-mesures, plutôt qu'une définition complète.",
	"To make it easier for you to describe what happens next, the players should be specific about how they want to defeat the trap. Simply stating the desire to make a check isn't helpful for you. Ask the players where their characters are positioned and what they intend to do to defeat the trap.": "Pour vous permettre de décrire plus facilement ce qui se passe ensuite, les joueurs doivent être précis sur la façon dont ils veulent déjouer le piège. Se contenter de dire qu'ils veulent faire un test n'est pas utile pour vous. Demandez aux joueurs où se trouvent leurs personnages et ce qu'ils ont l'intention de faire pour déjouer le piège.",
	"If you want to improve the chance that the characters will come up against the traps you've set for them in an encounter or an adventure, it can be tempting to use a large number of traps. Doing so ensures that the characters will have to deal with at least one or two of them, but it's better to fight that urge.": "Si vous voulez augmenter les chances que les personnages se heurtent aux pièges que vous leur avez tendus lors d'une rencontre ou d'une aventure, il peut être tentant d'utiliser un grand nombre de pièges. En agissant ainsi, vous vous assurez que les personnages auront à faire face à au moins un ou deux d'entre eux, mais il est préférable de lutter contre cette envie.",
	"If your encounters or adventures are sown with too many traps, and if the characters are victimized over and over again as a result, they are likely to take steps to prevent further bad things from happening. Because of their recent experience, the characters can become overly cautious, and you run the risk of the action grinding to a halt as the players search every square inch of the dungeon for trip wires and pressure plates.": "Si vos rencontres ou vos aventures sont parsemées de trop de pièges, et si les personnages en sont victimes à maintes reprises, ils sont susceptibles de prendre des mesures pour éviter que d'autres malheurs ne se produisent. En raison de leur expérience récente, les personnages peuvent devenir trop prudents, et vous courez le risque de voir l'action s'arrêter pendant que les joueurs fouillent chaque centimètre carré du donjon à la recherche de fils de déclenchement et de plaques de pression.",
	"Traps are most effective when their presence comes as a surprise, not when they appear so often that the characters spend all their effort watching out for the next one.": "Les pièges sont plus efficaces lorsque leur présence est une surprise, et non lorsqu'ils apparaissent si souvent que les personnages passent tout leur temps à guetter le prochain.",
	"The following simple traps can be used to populate your adventures or as models for your own creations.": "Les pièges simples suivants peuvent être utilisés pour peupler vos aventures ou servir de modèles pour vos propres créations.",
	"You can create your own simple traps by using the following guidelines. You can also adapt the example traps for different levels and severity of threat by modifying their DCs and damage values as shown below.": "Vous pouvez créer vos propres pièges simples en utilisant les directives suivantes. Vous pouvez également adapter les exemples de pièges à différents niveaux et degrés de gravité de la menace en modifiant leurs valeurs de DC et de dégâts comme indiqué ci-dessous.",
	"Before diving into the details of your trap, think about its reason for being. Why would someone build such a trap? What is its purpose? Consider the trap's creator (in the adventure), the creator's purpose, and the location the trap protects. Traps have context in the world-they aren't created for no reason-and that context drives the trap's nature and effects.": "Avant de plonger dans les détails de votre piège, réfléchissez à sa raison d'être. Pourquoi quelqu'un construirait-il un tel piège ? Quel est son but ? Pensez au créateur du piège (dans l'aventure), à l'objectif du créateur et à l'endroit que le piège protège. Les pièges ont un contexte dans le monde - ils ne sont pas créés sans raison - et ce contexte détermine la nature et les effets du piège.",
	"Described below are a few of the general purposes a trap might have. Use them to inspire the creation of your own traps.": "Nous décrivons ci-dessous quelques-uns des objectifs généraux qu'un piège peut avoir. Utilisez-les pour vous inspirer de la création de vos propres pièges.",
	"An alarm trap is designed to alert an area's occupants of intruders. It might cause a bell or a gong to sound. This type of trap rarely involves a saving throw, because the alarm can't be avoided when the trap goes off.": "Un piège d'alarme est conçu pour alerter les occupants d'une zone de la présence d'intrus. Il peut faire sonner une cloche ou un gong. Ce type de piège nécessite rarement un jet de sauvegarde, car l'alarme ne peut être évitée lorsque le piège se déclenche.",
	"Some traps are designed to slow down enemies, giving a dungeon's inhabitants time to mount a defense or flee. The hidden pit is a classic example of this kind of trap. A 10-foot-deep pit usually deals little damage and is easy to escape, but it serves its purpose by impeding intruders. Other examples of delaying traps include collapsing walls, a portcullis that drops from the ceiling, and a locking mechanism that shuts and bars a door.": "Certains pièges sont conçus pour ralentir les ennemis, donnant ainsi aux habitants d'un donjon le temps d'organiser une défense ou de fuir. La fosse cachée est un exemple classique de ce type de piège. Une fosse de 3 mètres de profondeur inflige généralement peu de dégâts et est facile à fuir, mais elle remplit son rôle en gênant les intrus. Parmi les autres exemples de pièges à retardement, citons l'effondrement des murs, une herse qui tombe du plafond et un mécanisme de verrouillage qui ferme et verrouille une porte.",
	"If a delaying trap has moving parts that directly threaten characters when they operate, the characters are usually required to make Dexterity saving throws to avoid harm.": "Si un piège à retardement comporte des pièces mobiles qui menacent directement les personnages lorsqu'elles fonctionnent, ces derniers doivent généralement effectuer des jets de sauvegarde de Dextérité pour éviter d'être blessés.",
	"A restraining trap tries to keep its victims in place, leaving them unable to move. Such traps are often employed in conjunction with regular guard patrols, so that victims are periodically extricated and taken away to be dealt with. But in an ancient dungeon, the guards might be long gone.": "Un piège de contention tente de maintenir ses victimes en place, les empêchant de bouger. Ces pièges sont souvent utilisés en conjonction avec des patrouilles régulières de gardes, de sorte que les victimes sont périodiquement extraites et emmenées pour être traitées. Mais dans un ancien donjon, les gardes peuvent avoir disparu depuis longtemps.",
	"Restraining traps usually require a successful Strength saving throw to be avoided, but some don't allow saving throws. In addition to dealing damage, a restraining trap also renders a creature unable to move. Making a subsequent successful Strength check (using the trap's saving throw DC) or dealing damage against the trap can break it and free the captive. Examples include a bear trap, a cage that drops from a ceiling, and a device that flings a net.": "Les pièges de contention nécessitent généralement un jet de sauvegarde de Force réussi pour être évités, mais certains ne permettent pas de jet de sauvegarde. En plus d'infliger des dégâts, un piège de contention rend la créature incapable de se déplacer. Il suffit de réussir un test de Force (en utilisant le jet de sauvegarde du piège) ou d'infliger des dégâts au piège pour le briser et libérer le captif. Les exemples incluent un piège à ours, une cage qui tombe du plafond, et un dispositif qui lance un filet.",
	"Some traps are designed to eliminate intruders, plain and simple. Their effects include poisoned needles that spring out when a lock is tampered with, blasts of fire that fill a room, poison gas, and other lethal measures. Saving throws-usually Dexterity or Constitution-allow creatures to avoid or mitigate the trap's effects.": "Certains pièges sont conçus pour éliminer les intrus, purement et simplement. Leurs effets comprennent des aiguilles empoisonnées qui jaillissent lorsqu'une serrure est manipulée, des explosions de feu qui remplissent une pièce, des gaz toxiques et d'autres mesures létales. Des jets de sauvegarde - généralement dextérité ou constitution - permettent aux créatures d'éviter ou d'atténuer les effets du piège.",
	"Before creating a trap's effects, think about its level and its lethality.": "Avant de créer les effets d'un piège, pensez à son niveau et à sa létalité.",
	"Traps are divided into four level ranges: 1-4, 5-10, 11-16, and 17-20. The level you choose for a trap gives you a starting point for determining its potency.": "Les pièges sont divisés en quatre gammes de niveaux : 1-4, 5-10, 11-16, et 17-20. Le niveau que vous choisissez pour un piège vous donne un point de départ pour déterminer sa puissance.",
	"To further delineate the trap's strength, decide whether it is a moderate, dangerous, or deadly threat to characters in its level range. A moderate trap is unlikely to kill a character. A dangerous trap typically deals enough damage that a character hit by one is eager for healing. A deadly trap might reduce a creature to 0 hit points in one shot, and leaves most creatures hit by it in need of a short or long rest.": "Pour mieux définir la force du piège, décidez s'il s'agit d'une menace modérée, dangereuse ou mortelle pour les personnages de son niveau. Un piège modéré a peu de chances de tuer un personnage. Un piège dangereux inflige généralement suffisamment de dégâts pour qu'un personnage touché par celui-ci ait besoin de soins. Un piège mortel peut réduire une créature à 0 point de vie en un seul coup, et laisse la plupart des créatures touchées par ce piège dans le besoin d'un repos court ou long.",
	"Consult the following tables when determining a trap's effects. The Trap Save DCs and Attack Bonuses table provides guidelines for a trap's saving throw DC, check DC, and attack bonus. The check DC is the default for any check used to interact with the trap.": "Consultez les tableaux suivants pour déterminer les effets d'un piège. Le tableau Trap Save DCs and Attack Bonus fournit des indications sur le jet de sauvegarde DC, le test DC et le bonus d'attaque d'un piège. La valeur de contrôle est la valeur par défaut pour tout contrôle utilisé pour interagir avec le piège.",
	"The Damage Severity by Level table lists the typical damage a trap deals at certain character levels. The damage values given assume that the trap damages one creature. Use d6s for damage in place of d10s for traps that can affect more than one creature at a time.": "La table Gravité des dégâts par niveau répertorie les dégâts typiques qu'un piège inflige à certains niveaux de personnage. Les valeurs de dégâts indiquées supposent que le piège endommage une créature. Utilisez des d6 pour les dégâts à la place des d10 pour les pièges qui peuvent affecter plusieurs créatures à la fois.",
	"The Spell Equivalent by Level table shows the spell slot level that is appropriate for a given character level and the severity of danger posed by the trap. A spell is a great foundation to use as the design of a trap, whether the trap duplicates the spell (a mirror that casts charm person on whoever looks into it) or uses its effects (an alchemical device that explodes like a fireball).": "La table Équivalent des sorts par niveau indique le niveau de l'emplacement des sorts qui est approprié pour un niveau de personnage donné et la gravité du danger posé par le piège. Un sort est une excellente base pour la conception d'un piège, que celui-ci reproduise le sort (un miroir qui jette un charme à quiconque le regarde) ou utilise ses effets (un dispositif alchimique qui explose comme une boule de feu).",
	"The Deadly entry for characters of 17th level or higher suggests combining a 9th-level and a 5th-level spell into one effect. In this case, pick two spells, or combine the effects of a spell cast using a 9th-level and a 5th-level slot. For instance, a fireball spell of this sort would deal {@dice 24d6} fire damage on a failed saving throw.": "L'entrée Deadly pour les personnages de 17e niveau ou plus suggère de combiner un sort de 9e niveau et un sort de 5e niveau en un seul effet. Dans ce cas, choisissez deux sorts, ou combinez les effets d'un sort lancé en utilisant un emplacement de 9e niveau et un emplacement de 5e niveau. Par exemple, un tel sort de boule de feu infligerait {@dice 24d6} de dégâts de feu en cas de jet de sauvegarde raté.",
	"Moderate": "Modéré",
	"Dangerous": "Dangerous",
	"Deadly": "Deadly",
	"Cantrip": "Cantrip",
	"9th + 5th": "9ème + 5ème",
	"A trigger is the circumstance that needs to take place to activate the trap.": "Un déclencheur est la circonstance qui doit se produire pour activer le piège.",
	"Decide what causes the trap to activate and determine how the characters can find the trigger. Here are some example triggers:": "Décidez de ce qui provoque l'activation du piège et déterminez comment les personnages peuvent trouver le déclencheur. Voici quelques exemples de déclencheurs :",
	"A pressure plate that, when it is stepped on, activates the trap": "Une plaque de pression qui, lorsqu'on l'enfonce, active le piège.",
	"A trip wire that springs a trap when it is broken, usually when someone walks through it": "Un fil de déclenchement qui déclenche un piège lorsqu'il est rompu, généralement lorsque quelqu'un le traverse.",
	"A doorknob that activates a trap when it is turned the wrong way": "Une poignée de porte qui déclenche un piège lorsqu'elle est tournée dans le mauvais sens.",
	"A door or chest that triggers a trap when it is opened": "Une porte ou un coffre qui déclenche un piège lorsqu'il est ouvert.",
	"A trigger usually needs to be hidden to be effective. Otherwise, avoiding the trap is usually easy.": "Un déclencheur doit généralement être caché pour être efficace. Sinon, il est généralement facile d'éviter le piège.",
	"A trigger requires a Wisdom ({@skill Perception}) check if simply spotting it reveals its nature. The characters can foil a pit trap hidden by a leaf-covered net if they spot the pit through a gap in the leaves. A trip wire is foiled if it is spotted, as is a pressure plate.": "Un déclencheur nécessite un test de Sagesse ({@skill Perception}) si le simple fait de le repérer révèle sa nature. Les personnages peuvent déjouer un piège caché par un filet recouvert de feuilles s'ils repèrent la fosse à travers un trou dans les feuilles. Un fil-piège est déjoué s'il est repéré, tout comme une plaque de pression.",
	"Other traps require careful inspection and deduction to notice. A doorknob opens a door when turned to the left, but activates a trap when turned to the right. Such a subtle trap requires a successful Intelligence ({@skill Investigation}) check to notice. The trigger is obvious. Understanding its nature is not.": "D'autres pièges nécessitent une inspection minutieuse et une déduction pour être remarqués. Une poignée de porte ouvre une porte lorsqu'elle est tournée vers la gauche, mais active un piège lorsqu'elle est tournée vers la droite. Un piège aussi subtil nécessite un test d'Intelligence ({@skill Investigation}) réussi pour être remarqué. Le déclencheur est évident. Comprendre sa nature ne l'est pas.",
	"The DC of the check, regardless of its type, depends on the skill and care taken to conceal the trap. Most traps can be detected with a successful DC 20 check, but a crudely made or hastily built trap has a DC of 15. Exceptionally devious traps might have a DC of 25.": "Le DC du test, quel que soit son type, dépend de l'habileté et du soin apportés à la dissimulation du piège. La plupart des pièges peuvent être détectés avec un test DC 20 réussi, mais un piège grossièrement fabriqué ou construit à la hâte a un DC de 15. Les pièges exceptionnellement retors peuvent avoir un DC de 25.",
	"You must then put some thought into what the characters learn with a successful check. In most cases, the check reveals the trap. In other cases, it uncovers clues, but foiling the trap still requires some deduction. The characters might succeed on the check but still trigger the trap if they don't understand what they have learned.": "Vous devez alors réfléchir à ce que les personnages apprennent avec un test réussi. Dans la plupart des cas, le test révèle le piège. Dans d'autres cas, il permet de découvrir des indices, mais déjouer le piège nécessite toujours une certaine déduction. Les personnages peuvent réussir leur test mais déclencher le piège s'ils ne comprennent pas ce qu'ils ont appris.",
	"Designing a trap's effects is a straightforward process. The tables for saving throw DCs, attack bonuses, damage, and the like give you a starting point for most simple traps that deal damage.": "La conception des effets d'un piège est un processus simple. Les tables pour les jets de sauvegarde, les bonus d'attaque, les dégâts, etc. vous donnent un point de départ pour la plupart des pièges simples qui infligent des dégâts.",
	"For traps with more complex effects, your best starting point is to use the Spell Equivalent by Level table to find the best match for your trap's intended effect. Spells are a good starting point because they are compact pieces of game design that deliver specific effects.": "Pour les pièges aux effets plus complexes, le meilleur point de départ est d'utiliser le tableau des équivalents de sorts par niveau pour trouver la meilleure correspondance avec l'effet prévu de votre piège. Les sorts sont un bon point de départ car ce sont des éléments compacts de la conception du jeu qui produisent des effets spécifiques.",
	"If you are using a spell as a starting point, check to see if you need to tweak its effects to fit the trap's nature. For instance, you can easily change the damage type a spell delivers or the saving throw it requires.": "Si vous utilisez un sort comme point de départ, vérifiez si vous devez modifier ses effets pour les adapter à la nature du piège. Par exemple, vous pouvez facilement changer le type de dégâts d'un sort ou le jet de sauvegarde qu'il requiert.",
	"Only one successful ability check is required to disarm a simple trap. Imagine how your trap operates, and then think about how the characters could overcome it. More than one kind of ability check might be possible. Some traps are so poorly concealed that they can be discovered or circumvented without active effort. For instance, a hidden pit trap is effectively disarmed as soon as the characters notice it. After that, they can simply walk around it, or they can climb down one side, walk across the bottom of the pit, and climb up the other side.": "Un seul test d'aptitude réussi est nécessaire pour désarmer un piège simple. Imaginez le fonctionnement de votre piège, puis réfléchissez à la manière dont les personnages pourraient le déjouer. Plus d'un type de test d'aptitude peut être possible. Certains pièges sont si mal dissimulés qu'ils peuvent être découverts ou contournés sans effort actif. Par exemple, un piège caché est effectivement désarmé dès que les personnages le remarquent. Après cela, ils peuvent simplement le contourner, ou bien descendre d'un côté, traverser le fond de la fosse, et remonter de l'autre côté.",
	"Once you determine how a trap can be disarmed or avoided, decide the appropriate ability and skill combinations that characters can use. A Dexterity check using {@item thieves' tools|phb}, a Strength ({@skill Athletics}) check, and an Intelligence ({@skill Arcana}) check are all commonly used for this purpose.": "Une fois que vous avez déterminé comment un piège peut être désarmé ou évité, décidez des combinaisons de capacités et de compétences appropriées que les personnages peuvent utiliser. Un test de Dextérité utilisant {@item thieves' tools|phb}, un test de Force ({@skill Athletics}) et un test d'Intelligence ({@skill Arcana}) sont tous couramment utilisés à cette fin.",
	"A Dexterity check using {@item thieves' tools|phb} can apply to any trap that has a mechanical element. {@item Thieves' tools|phb} can be used to disable a trip wire or a pressure plate, disassemble a poison needle mechanism, or clog a valve that leaks poisonous gas into a room.": "Un test de Dextérité utilisant {@item thieves' tools|phb} peut s'appliquer à tout piège comportant un élément mécanique. {@item Thieves' tools|phb} peut être utilisé pour désactiver un fil déclencheur ou une plaque de pression, démonter un mécanisme d'aiguille empoisonnée ou obstruer une valve qui laisse échapper du gaz toxique dans une pièce.",
	"A Strength check is often the method for thwarting traps that can be destroyed or prevented from operating through the use of brute force. A scything blade can be broken, a sliding block can be held in place, or a net can be torn apart.": "Un test de Force est souvent la méthode pour déjouer les pièges qui peuvent être détruits ou empêchés de fonctionner par l'utilisation de la force brute. Une lame de faucille peut être brisée, un bloc coulissant peut être maintenu en place ou un filet peut être déchiré.",
	"A magic trap can be disabled by someone who can undermine the magic used to power it. Typically, a successful Intelligence ({@skill Arcana}) check enables a character to figure out how a magic trap functions and how to negate its effect. For instance, the character could discover that a statue that belches a jet of magical flame can be disabled by shattering one of its glass eyes.": "Un piège magique peut être désactivé par quelqu'un qui peut saper la magie utilisée pour l'alimenter. En général, un test d'Intelligence ({@skill Arcana}) réussi permet à un personnage de comprendre comment fonctionne un piège magique et comment en annuler les effets. Par exemple, le personnage peut découvrir qu'une statue qui crache un jet de flamme magique peut être désactivée en brisant l'un de ses yeux de verre.",
	"Once you know what kind of check is called for, you then determine what happens on a failed attempt to disable the trap. Depending on the kind of check involved and the nature of the trap, you might determine that any failed check has negative consequences-usually involving the triggering of the trap. At other times, you could assign a number that the check must exceed to prevent the trap from going off. If the total of the check is equal to or lower than that number, the trap activates.": "Une fois que vous savez quel type de vérification est nécessaire, vous déterminez ce qui se passe en cas d'échec de la tentative de désactiver le piège. En fonction du type de vérification et de la nature du piège, vous pouvez déterminer que tout échec a des conséquences négatives, impliquant généralement le déclenchement du piège. Dans d'autres cas, vous pouvez attribuer un nombre que le test doit dépasser pour empêcher le piège de se déclencher. Si le total de la vérification est égal ou inférieur à ce nombre, le piège s'active.",
	"Context and environment are critical when it comes to properly locating a trap. A swinging log trap that's meant to knock characters aside is a mere inconvenience on a typical forest path, where it can be easily circumvented. But it's a potentially deadly hazard on a narrow trail that hugs the side of a towering cliff face.": "Le contexte et l'environnement sont essentiels pour bien localiser un piège. Un piège à rondins oscillants destiné à faire tomber les personnages sur le côté n'est qu'un simple inconvénient sur un chemin forestier typique, où il peut être facilement contourné. Mais c'est un danger potentiellement mortel sur un sentier étroit qui épouse le flanc d'une falaise imposante.",
	"Choke points and narrow passages that lead to important places in a dungeon are good spots for traps, especially those that serve as alarms or restraints. The goal is to foil or delay intruders before they can reach a critical location, giving the dungeon's denizens a chance to mount a defense or a counterattack.": "Les points d'étranglement et les passages étroits qui mènent à des endroits importants d'un donjon sont des endroits propices aux pièges, en particulier ceux qui servent d'alarmes ou de contentions. L'objectif est de déjouer ou de retarder les intrus avant qu'ils n'atteignent un endroit critique, donnant ainsi aux habitants du donjon une chance d'organiser une défense ou une contre-attaque.",
	"A treasure chest, a door leading to a vault, or any other obstacle or container that bars the way to a valuable treasure is the ideal location for a slaying trap. In such instances, the trap is the last line of defense against a thief or intruder.": "Un coffre à trésor, une porte menant à une chambre forte, ou tout autre obstacle ou récipient qui barre la route à un trésor de valeur est l'emplacement idéal pour un piège à gibier. Dans ce cas, le piège est la dernière ligne de défense contre un voleur ou un intrus.",
	"Alarm traps, since they pose no direct physical threat, are appropriate for areas that are also used by a dungeon's denizens-assuming the residents know about the trap and how to avoid setting it off. Accidents can happen, but if a goblin stumbles inside its den and activates an alarm trap, there's no real harm done. The alarm sounds, the guards arrive, they punish the clumsy goblin, and they reset the trap.": "Les pièges d'alarme, puisqu'ils ne représentent pas une menace physique directe, sont appropriés pour les zones qui sont également utilisées par les habitants d'un donjon, à condition que ces derniers connaissent le piège et sachent comment éviter de le déclencher. Des accidents peuvent se produire, mais si un gobelin trébuche dans sa tanière et active un piège d'alarme, il n'y a pas de réel dommage. L'alarme retentit, les gardes arrivent, ils punissent le lutin maladroit et remettent le piège à zéro.",
	"A complex trap poses multiple dangers to adventurers. After a complex trap activates, it remains dangerous round after round until the characters avoid it or disable it. Some complex traps become more dangerous over time, as they accumulate power or gain speed.": "Un piège complexe présente de multiples dangers pour les aventuriers. Après l'activation d'un piège complexe, il reste dangereux tour après tour jusqu'à ce que les personnages l'évitent ou le désactivent. Certains pièges complexes deviennent plus dangereux avec le temps, car ils accumulent de la puissance ou gagnent en vitesse.",
	"Complex traps are also more difficult to disable than simple ones. A single check is not enough. Instead, a series of checks is required to slowly disengage the trap's components. The trap's effect degrades with each successful check until the characters finally deactivate it.": "Les pièges complexes sont également plus difficiles à désactiver que les simples. Un seul contrôle n'est pas suffisant. Au lieu de cela, une série de tests est nécessaire pour désengager lentement les composants du piège. L'effet du piège se dégrade à chaque test réussi jusqu'à ce que les personnages finissent par le désactiver.",
	"Most complex traps are designed so that they can be disarmed only by someone who is exposed to the trap's effect. For example, the mechanism that controls a hallway filled with scything blades is on the opposite end from the entrance, or a statue that bathes an area in necrotic energy can be disabled only by someone standing in the affected area.": "La plupart des pièges complexes sont conçus de manière à ne pouvoir être désarmés que par une personne exposée à l'effet du piège. Par exemple, le mécanisme qui contrôle un couloir rempli de lames de faucille se trouve à l'opposé de l'entrée, ou une statue qui baigne une zone dans une énergie nécrotique ne peut être désactivée que par quelqu'un se tenant dans la zone affectée.",
	"A complex trap has all the elements of a simple trap, plus special characteristics that make the trap a more dynamic threat.": "Un piège complexe comporte tous les éléments d'un piège simple, plus des caractéristiques spéciales qui font du piège une menace plus dynamique.",
	"A complex trap uses the same level and severity designations that a simple trap does.": "Un piège complexe utilise les mêmes désignations de niveau et de gravité qu'un piège simple.",
	"Just like a simple trap, a complex trap has a trigger. Some complex traps have multiple triggers.": "Tout comme un piège simple, un piège complexe a un déclencheur. Certains pièges complexes ont plusieurs déclencheurs.",
	"A complex trap takes turns as a creature does, because it functions over a period of time. This part of a trap's description tells whether the trap is slow (acts on initiative count 10), fast (acts on initiative count 20), or very fast (acts on initiative count 20 and also initiative count 10). A trap always acts after creatures that have the same initiative count.": "Un piège complexe prend des tours comme une créature, car il fonctionne sur une période de temps. Cette partie de la description d'un piège indique si le piège est lent (agit au compte d'initiative 10), rapide (agit au compte d'initiative 20), ou très rapide (agit au compte d'initiative 20 et aussi au compte d'initiative 10). Un piège agit toujours après les créatures qui ont le même compte d'initiative.",
	"On a trap's turn, it produces specific effects that are detailed in this part of its description. The trap might have multiple active elements, a table you roll on to determine its effect at random, or options for you to choose from.": "Au tour d'un piège, il produit des effets spécifiques qui sont détaillés dans cette partie de sa description. Le piège peut avoir plusieurs éléments actifs, une table sur laquelle vous lancez un dé pour déterminer son effet au hasard, ou des options parmi lesquelles vous pouvez choisir.",
	"A dynamic element is a threat that arises or evolves while the trap functions. Usually, changes involving dramatic elements take effect at the end of each of the trap's turns or in response to the characters' actions.": "Un élément dynamique est une menace qui surgit ou évolue pendant le fonctionnement du piège. Habituellement, les changements impliquant des éléments dynamiques prennent effet à la fin de chaque tour du piège ou en réponse aux actions des personnages.",
	"A complex trap poses a threat even when it is not taking its turn. The constant elements describe how these parts of the trap function. Most make an attack or force a saving throw against any creature that ends its turn within a certain area.": "Un piège complexe constitue une menace même lorsqu'il ne prend pas son tour. Les éléments constants décrivent le fonctionnement de ces parties du piège. La plupart font une attaque ou forcent un jet de sauvegarde contre toute créature qui termine son tour dans une certaine zone.",
	"A trap can be defeated in a variety of ways. A trap's description details the checks or spells that can detect or disable it. It also specifies what happens, if anything, on a failed attempt to disable it.": "Un piège peut être déjoué de différentes manières. La description d'un piège détaille les tests ou les sorts qui permettent de le détecter ou de le désactiver. Elle précise également ce qui se passe, le cas échéant, lors d'une tentative ratée de le désactiver.",
	"Disabling a complex trap is like disarming a simple trap, except that a complex trap requires more checks. It typically takes three successful checks to disable one of a complex trap's elements. Many of these traps have multiple elements, requiring a lot of work to shut down every part of the trap. Usually, a successful check reduces a trap element's effectiveness even if it doesn't disable the trap.": "Désactiver un piège complexe est comme désarmer un piège simple, sauf qu'un piège complexe nécessite plus de contrôles. Il faut généralement trois tests réussis pour désactiver l'un des éléments d'un piège complexe. Beaucoup de ces pièges ont plusieurs éléments, ce qui demande beaucoup de travail pour désactiver chaque partie du piège. En général, un test réussi réduit l'efficacité d'un élément du piège, même s'il ne le désactive pas.",
	"A complex trap functions in play much like a legendary monster. When it is activated, the trap's active elements act according to its initiative. On each of its initiative counts, after all creatures with that same initiative count have acted, the trap's features activate. Apply the effects detailed in the trap's description.": "Un piège complexe fonctionne en jeu un peu comme un monstre légendaire. Lorsqu'il est activé, les éléments actifs du piège agissent en fonction de son initiative. À chacun de ses comptes d'initiative, après que toutes les créatures ayant ce même compte d'initiative aient agi, les caractéristiques du piège s'activent. Appliquez les effets détaillés dans la description du piège.",
	"After resolving the effects of the trap's active elements, check its dynamic elements to see if anything changes about the trap. Many complex traps have effects that vary during an encounter. A magical aura might do more damage the longer it is active, or a swinging blade might change which area of a chamber it attacks.": "Après avoir résolu les effets des éléments actifs du piège, vérifiez ses éléments dynamiques pour voir si quelque chose change à propos du piège. De nombreux pièges complexes ont des effets qui varient au cours d'une rencontre. Une aura magique peut faire plus de dégâts si elle est active longtemps, ou une lame oscillante peut changer la zone de la chambre qu'elle attaque.",
	"The trap's constant elements allow it to have effects when it isn't the trap's turn. At the end of each creature's turn, look at the trap's constant elements to see if any of their effects are triggered.": "Les éléments constants du piège lui permettent d'avoir des effets quand ce n'est pas le tour du piège. À la fin du tour de chaque créature, regardez les éléments constants du piège pour voir si l'un de leurs effets est déclenché.",
	"Overcoming a complex trap merits an experience point award, depending on the danger it poses. Judging whether a party has overcome a trap requires some amount of adjudication. As a rule of thumb, if the characters disable a complex trap or are exposed to its effects and survive, award them experience points for the effort according to the table below.": "Le fait de surmonter un piège complexe donne droit à des points d'expérience, en fonction du danger qu'il représente. Juger si un groupe a surmonté un piège nécessite une certaine dose d'arbitrage. En règle générale, si les personnages désactivent un piège complexe ou sont exposés à ses effets et survivent, accordez-leur des points d'expérience pour cet effort selon le tableau ci-dessous.",
	"The following complex traps can be used to challenge characters or to inspire your own creations.": "Les pièges complexes suivants peuvent être utilisés pour défier les personnages ou pour inspirer vos propres créations.",
	"Creating a complex trap takes more work than building a simple one, but with some practice, you can learn the process and make it move quickly.": "La création d'un piège complexe demande plus de travail que la construction d'un piège simple, mais avec un peu de pratique, vous pouvez apprendre le processus et le faire évoluer rapidement.",
	"Familiarize yourself with the advice on designing a simple trap before proceeding with the guidelines on complex traps.": "Familiarisez-vous avec les conseils sur la conception d'un piège simple avant de passer aux directives sur les pièges complexes.",
	"Complex traps are typically designed to protect an area by killing or disabling intruders. It is worth your time to consider who made the trap, the trap's purpose, and its desired result. Does the trap protect a treasure? Does it target only certain kinds of intruders?": "Les pièges complexes sont généralement conçus pour protéger une zone en tuant ou en neutralisant les intrus. Il vaut la peine de réfléchir à l'auteur du piège, à son objectif et au résultat souhaité. Le piège protège-t-il un trésor ? Ne vise-t-il que certains types d'intrus ?",
	"Complex traps use the same level designations and lethality descriptors that simple traps do. Refer to that section for a discussion of how level and lethality help determine saving throw and check DCs, attack bonuses, and other numerical elements of a complex trap.": "Les pièges complexes utilisent les mêmes désignations de niveau et descripteurs de létalité que les pièges simples. Reportez-vous à cette section pour savoir comment le niveau et la létalité aident à déterminer les jets de sauvegarde et les tests DC, les bonus d'attaque et les autres éléments numériques d'un piège complexe.",
	"A complex trap has multiple parts, typically relies on the characters' positions to resolve some of its effects, and can bring several effects to bear in each round. The traps are called complex for a reason! To begin the design process, consider drawing a map of the area to be affected by the trap on graph paper, using a scale of 5 feet per square. This level of detail allows you to develop a clear idea of what the trap can do and how each of its parts interact. Your map is the starting point and context for the rest of the design process.": "Un piège complexe comporte plusieurs parties, dépend généralement de la position des personnages pour résoudre certains de ses effets, et peut faire intervenir plusieurs effets à chaque tour. Ce n'est pas pour rien que les pièges sont dits complexes ! Pour commencer le processus de conception, pensez à dessiner une carte de la zone qui sera affectée par le piège sur du papier millimétré, en utilisant une échelle de 5 pieds par carré. Ce niveau de détail vous permet d'avoir une idée claire de ce que le piège peut faire et de l'interaction de chacune de ses parties. Votre carte est le point de départ et le contexte du reste du processus de conception.",
	"Don't limit yourself to one room. Look at the passages and rooms around the area of the trap and think about the role they can play. The trap might cause doors to lock and barriers to fall into place to prevent escape. It could cause darts to fire from the walls in one area, forcing characters to enter rooms where other devices trigger and threaten them.": "Ne vous limitez pas à une seule pièce. Examinez les passages et les pièces autour de la zone du piège et réfléchissez au rôle qu'ils peuvent jouer. Le piège peut entraîner le verrouillage des portes et la mise en place de barrières pour empêcher la fuite. Il pourrait faire jaillir des fléchettes des murs d'une zone, obligeant les personnages à entrer dans des pièces où d'autres dispositifs se déclenchent et les menacent.",
	"Consider how terrain and furniture can add to the trap's danger. A chasm or a pit might create a buffer that allows a trap to send bolts of magic at the characters, while making it difficult or even impossible for them to reach the runes they must deface to foil that attack.": "Pensez à la façon dont le terrain et le mobilier peuvent ajouter au danger du piège. Un gouffre ou une fosse peut créer un tampon qui permet à un piège d'envoyer des éclairs de magie sur les personnages, tout en leur rendant difficile, voire impossible, d'atteindre les runes qu'ils doivent défigurer pour déjouer cette attaque.",
	"Think of your map like a script. Where do the characters want to go? What does the trap protect? How can the characters get there? What are their likely escape routes? Answering these questions tells you where the trap's various elements should be placed.": "Pensez à votre carte comme à un scénario. Où les personnages veulent-ils aller ? Que protège le piège ? Comment les personnages peuvent-ils s'y rendre ? Quels sont leurs itinéraires de fuite probables ? La réponse à ces questions vous indique où placer les différents éléments du piège.",
	"A complex trap's active elements work the same way as a simple trap's effects, except that a complex trap activates in every round. Otherwise, the guidelines for picking saving throw DCs, attack bonuses, and damage are the same. To make your trap logically consistent, make sure the elements you design can activate each round. For instance, ordinary crossbows rigged to fire at the characters would need a mechanism for reloading them between attacks.": "Les éléments actifs d'un piège complexe fonctionnent de la même manière que les effets d'un piège simple, sauf qu'un piège complexe s'active à chaque round. Sinon, les directives pour choisir les jets de sauvegarde, les bonus d'attaque et les dégâts sont les mêmes. Pour que votre piège soit logiquement cohérent, assurez-vous que les éléments que vous concevez peuvent être activés à chaque tour. Par exemple, des arbalètes ordinaires montées pour tirer sur les personnages doivent pouvoir être rechargées entre deux attaques.",
	"In terms of lethality, it's better to have multiple dangerous effects in a trap than a single deadly one. For example, the Path of Blades trap uses two dangerous elements and one moderate element.": "En termes de létalité, il est préférable d'avoir plusieurs effets dangereux dans un piège qu'un seul effet mortel. Par exemple, le piège Path of Blades utilise deux éléments dangereux et un élément modéré.",
	"It's useful to create multiple active elements, with each affecting a different area. It's also a good idea to use a variety of effects. Some parts of the trap might deal damage, and others might immobilize characters or isolate them from the rest of the party. A bashing lever might knock characters into an area engulfed by jets of flame. Think about how the elements can work together.": "Il est utile de créer plusieurs éléments actifs, chacun affectant une zone différente. C'est également une bonne idée d'utiliser une variété d'effets. Certaines parties du piège peuvent infliger des dégâts, d'autres peuvent immobiliser les personnages ou les isoler du reste du groupe. Un levier basculant peut faire tomber les personnages dans une zone engloutie par des jets de flammes. Réfléchissez à la façon dont les éléments peuvent fonctionner ensemble.",
	"In addition to the active steps a complex trap takes, it should also present a continual hazard. Often, the active and constant effects are the same thing. Imagine a hallway filled with whirling saw blades. On the trap's turn, the blades attack anyone in the hall. In addition, anyone who lingers in the hallway takes damage at the end of each of their turns, accounting for the constant threat that the blades pose.": "En plus des mesures actives qu'il prend, un piège complexe doit également présenter un danger permanent. Souvent, les effets actifs et constants sont la même chose. Imaginez un couloir rempli de lames de scie tournoyantes. Lorsque le piège tourne, les lames attaquent toute personne se trouvant dans le couloir. De plus, toute personne qui s'attarde dans le couloir subit des dégâts à la fin de chacun de ses tours, pour tenir compte de la menace constante que représentent les lames.",
	"A constant element should apply its effect to any creature that ends its turn in that element's area. If an active element presents a threat when it isn't the trap's turn, define the threat it poses as a constant element. As a rule of thumb, keep the saving throw DC or attack bonus the same as for the active element but reduce the damage by half.": "Un élément constant doit appliquer son effet à toute créature qui termine son tour dans la zone de cet élément. Si un élément actif présente une menace lorsque ce n'est pas le tour du piège, définissez la menace qu'il représente comme un élément constant. En règle générale, gardez le jet de sauvegarde DC ou le bonus d'attaque comme pour l'élément actif, mais réduisez les dégâts de moitié.",
	"Avoid filling the entire encounter area with constant elements. Part of the challenge of a complex trap lies in figuring out which areas are safe. A moment's respite can help add an element of pacing to an encounter with a complex trap and give the characters the feeling that they aren't in constant peril. For example, walls that slam together might need to reset between slams, making them harmless when it isn't their turn to act.": "Évitez de remplir toute la zone de rencontre avec des éléments constants. Une partie du défi d'un piège complexe consiste à déterminer quelles zones sont sûres. Un moment de répit peut aider à ajouter un élément de rythme à une rencontre avec un piège complexe et donner aux personnages le sentiment qu'ils ne sont pas constamment en danger. Par exemple, les murs qui claquent ensemble peuvent avoir besoin de se réinitialiser entre les claquements, ce qui les rend inoffensifs lorsque ce n'est pas leur tour d'agir.",
	"Just as a battle is more interesting if the monsters change their tactics or unveil new abilities in later rounds, so too are complex traps more fun if their nature changes in some way. The whirling blades that protect a treasure chest do more damage each round as they speed up. The poison gas in a room grows thicker as more of it floods the chamber, dealing greater damage and affecting line of sight. The necrotic aura around an idol of Demogorgon produces random effects each time its active element is triggered. As water floods a chamber, the characters must swim across areas they could walk through just a round or two earlier.": "De même qu'une bataille est plus intéressante si les monstres changent de tactique ou dévoilent de nouvelles capacités au cours des tours suivants, les pièges complexes sont plus amusants si leur nature change d'une manière ou d'une autre. Les lames tournoyantes qui protègent un coffre à trésor font plus de dégâts à chaque tour lorsqu'elles s'accélèrent. Le gaz toxique dans une pièce s'épaissit au fur et à mesure qu'il inonde la chambre, infligeant des dégâts plus importants et affectant la vue. L'aura nécrotique autour d'une idole de Démogorgon produit des effets aléatoires chaque fois que son élément actif est déclenché. Lorsque l'eau inonde une pièce, les personnages doivent traverser à la nage des zones qu'ils pouvaient traverser à pied un ou deux tours plus tôt.",
	"Since a complex trap remains active over the course of several rounds, it might be possible to predict its future behavior by examining how it functions. This information can give its targets a much better chance of thwarting it. To minimize this possibility, design your trap so that it presents multiple threats that can change each round. The changes can include how a trap targets creatures (different attacks or saving throws), the damage or effects it produces, the areas it covers, and so on. Some traps might have a random effect each round, while others follow a carefully programmed sequence of attacks.": "Étant donné qu'un piège complexe reste actif pendant plusieurs tours, il est possible de prédire son comportement futur en examinant son fonctionnement. Cette information peut donner à ses cibles une bien meilleure chance de le déjouer. Pour minimiser cette possibilité, concevez votre piège de manière à ce qu'il présente plusieurs menaces qui peuvent changer à chaque tour. Les changements peuvent inclure la façon dont le piège cible les créatures (différentes attaques ou jets de sauvegarde), les dégâts ou les effets qu'il produit, les zones qu'il couvre, etc. Certains pièges peuvent avoir un effet aléatoire à chaque tour, tandis que d'autres suivent une séquence d'attaques soigneusement programmée.",
	"Dynamic elements usually occur according to a schedule.": "Les éléments dynamiques se produisent généralement selon un calendrier.",
	"For a room that floods, you can plan out how the rising water level affects the area each round. The water might be ankle deep at the end of the first round, knee deep the next, and so on. Not only does the water bring a risk of drowning, it also makes it harder to move across the area. On the other hand, the rising water level might allow characters to swim to the upper reaches of the chamber that they couldn't get to from the floor.": "Pour une pièce inondée, vous pouvez prévoir comment la montée des eaux affecte la zone à chaque tour. L'eau peut atteindre la cheville à la fin du premier tour, le genou à la fin du suivant, et ainsi de suite. Non seulement l'eau présente un risque de noyade, mais elle rend également plus difficile le déplacement dans la zone. D'un autre côté, la montée du niveau de l'eau peut permettre aux personnages de nager vers les parties supérieures de la chambre qu'ils ne pourraient pas atteindre depuis le sol.",
	"Dynamic elements can also come into play in reaction to the characters' actions. Disarming one element of the trap might make the others deadlier. Disabling a rune that triggers a fire-breathing statue might cause the statue to explode.": "Les éléments dynamiques peuvent également entrer en jeu en réaction aux actions des personnages. Désarmer un élément du piège peut rendre les autres plus mortels. Désactiver une rune qui déclenche une statue crachant du feu peut faire exploser la statue.",
	"The advice on triggers given for simple traps also applies to complex traps, with one exception. Complex traps have multiple triggers, or are designed such that avoiding a trigger prevents intruders from reaching the area the trap guards. Other complex traps use magical triggers that activate on specific cues, such as when a door opens or someone enters an area without wearing the correct badge, amulet, or robe.": "Les conseils relatifs aux déclencheurs donnés pour les pièges simples s'appliquent également aux pièges complexes, à une exception près. Les pièges complexes ont plusieurs déclencheurs, ou sont conçus de telle sorte qu'éviter un déclencheur empêche les intrus d'atteindre la zone que le piège garde. D'autres pièges complexes utilisent des déclencheurs magiques qui s'activent sur des signaux spécifiques, par exemple lorsqu'une porte s'ouvre ou que quelqu'un entre dans une zone sans porter le badge, l'amulette ou la robe appropriés.",
	"Look at your map and consider when you want the trap to spring into action. It's best to have a complex trap trigger after the characters have committed to exploring an area. A simple trap might activate when the characters open a door. A complex trap that triggers so early leaves the characters still outside the trapped room, in a place where they could decide to close the door and move on. A simple trap aims to keep intruders out. A complex trap wants to lure them in, so that when it activates, the intruders must deal with the trap before they can escape.": "Regardez votre carte et réfléchissez au moment où vous voulez que le piège se déclenche. Il est préférable qu'un piège complexe se déclenche après que les personnages se soient engagés à explorer une zone. Un piège simple peut se déclencher lorsque les personnages ouvrent une porte. Un piège complexe qui se déclenche si tôt laisse les personnages toujours à l'extérieur de la pièce piégée, à un endroit où ils pourraient décider de fermer la porte et de poursuivre leur chemin. Un piège simple vise à empêcher les intrus d'entrer. Un piège complexe veut les attirer, de sorte que lorsqu'il s'active, les intrus doivent s'occuper du piège avant de pouvoir s'échapper.",
	"The trigger for a complex trap should be as foolproof as you can make it. A complex trap represents a serious expenditure of effort and magical power. No one builds such a trap and makes it easy to avoid. Wisdom ({@skill Perception}) and Intelligence ({@skill Investigation}) checks might be unable to spot a trigger, especially a magical one, but they can still give hints about the trap before it triggers. Bloodstains, ashes, gouges in the floor, and other clues of that sort can serve as evidence of the trap's presence.": "Le déclencheur d'un piège complexe doit être aussi infaillible que vous pouvez le faire. Un piège complexe représente une sérieuse dépense d'efforts et de puissance magique. Personne ne construit un tel piège et ne le rend facile à éviter. Les contrôles de Sagesse ({@skill Perception}) et d'Intelligence ({@skill Investigation}) peuvent être incapables de repérer un déclencheur, surtout s'il est magique, mais ils peuvent tout de même donner des indications sur le piège avant qu'il ne se déclenche. Des taches de sang, des cendres, des rainures dans le sol et d'autres indices de ce genre peuvent servir de preuve de la présence du piège.",
	"A complex trap acts repeatedly, but unlike characters and monsters, traps don't roll for initiative. As mechanical or magical devices, their active elements operate in a periodic manner. When designing a complex trap, you need to decide when and how often its active elements produce their effects.": "Un piège complexe agit de manière répétée, mais contrairement aux personnages et aux monstres, les pièges ne font pas de jet d'initiative. Comme les dispositifs mécaniques ou magiques, leurs éléments actifs fonctionnent de manière périodique. Lorsque vous concevez un piège complexe, vous devez décider quand et à quelle fréquence ses éléments actifs produisent leurs effets.",
	"In a trap with multiple active elements that work in concert, those different elements would act on different initiative counts. For instance, on initiative count 20, blades sweep across a treasure vault, driving the characters back into the hallway. On initiative count 10, magic darts fire from statues in the hallway while a portcullis falls to confine the characters.": "Dans un piège comportant plusieurs éléments actifs qui fonctionnent de concert, ces différents éléments agissent sur des comptes d'initiative différents. Par exemple, au compte d'initiative 20, des lames balaient une voûte au trésor, repoussant les personnages dans le couloir. Au compte d'initiative 10, des fléchettes magiques jaillissent des statues du couloir tandis qu'une herse tombe pour confiner les personnages.",
	"If a trap's active element takes time to build up its effects, then it acts on initiative count 10. This option is good for a trap that functions alongside allied monsters or other guardians; the delay before it acts can give guards the chance to move out of its area or force characters into the area before the trap triggers.": "Si l'élément actif d'un piège prend du temps pour accumuler ses effets, alors il agit au compte d'initiative 10. Cette option est bonne pour un piège qui fonctionne aux côtés de monstres alliés ou d'autres gardiens ; le délai avant qu'il n'agisse peut donner aux gardiens la possibilité de sortir de sa zone ou de forcer des personnages à entrer dans la zone avant que le piège ne se déclenche.",
	"If an element is designed to surprise intruders and hit them before they can react, then it acts on initiative count 20. This option is generally best for a complex trap. Think of it as the default. Such a trap acts quickly enough to take advantage of most characters, with nimble characters like rogues, rangers, and monks having the best chance to move out of the area before the element activates.": "Si un élément est conçu pour surprendre les intrus et les frapper avant qu'ils ne puissent réagir, alors il agit sur le compte d'initiative 20. Cette option est généralement la meilleure pour un piège complexe. Considérez-la comme la solution par défaut. Un tel piège agit assez rapidement pour prendre l'avantage sur la plupart des personnages, les personnages agiles comme les voleurs, les rangers et les moines ayant les meilleures chances de quitter la zone avant que l'élément ne s'active.",
	"Some active elements are incredibly fast acting, laying waste to intruders in a few moments unless countered. They act on initiative count 20 and 10.": "Certains éléments actifs ont une action incroyablement rapide, détruisant les intrus en quelques instants s'ils ne sont pas contrés. Ils agissent sur le compte d'initiative 20 et 10.",
	"A complex trap is never defeated with a single check. Instead, each successful check foils some part of it or degrades its performance. Each element of the trap must be overcome individually to defeat the trap as a whole.": "Un piège complexe n'est jamais vaincu par un seul contrôle. Au contraire, chaque test réussi déjoue une partie du piège ou dégrade ses performances. Chaque élément du piège doit être surmonté individuellement pour vaincre le piège dans son ensemble.",
	"As part of determining how your trap can be overcome, look at your map and consider where the characters must be located to attempt an action that can foil part of the trap. As a rule, the characters should need to be near or adjacent to an element to have a chance of affecting it. An element can be designed so that it protects itself. A fighter might be able to break a whirling blade, but moving close enough to attack it requires giving the blade a chance to strike.": "Pour déterminer comment votre piège peut être surmonté, regardez votre carte et réfléchissez à l'endroit où les personnages doivent se trouver pour tenter une action qui peut déjouer une partie du piège. En règle générale, les personnages doivent être proches ou adjacents à un élément pour avoir une chance de l'affecter. Un élément peut être conçu de telle sorte qu'il se protège lui-même. Un combattant peut être capable de briser une lame tourbillonnante, mais s'approcher suffisamment pour l'attaquer nécessite de donner à la lame une chance de frapper.",
	"What methods are effective against your trap? Obvious candidates are activities covered by the same sorts of checks used to defeat simple traps, but use your knowledge of the trap's design to identify other options. A valve that leaks poison gas into a room can be stopped up. A statue that emits a deadly aura can be pushed over and smashed. Attacks, spells, and special abilities can all play a role in undermining a trap.": "Quelles méthodes sont efficaces contre votre piège ? Les candidats évidents sont les activités couvertes par les mêmes types de contrôles que ceux utilisés pour déjouer les pièges simples, mais utilisez votre connaissance de la conception du piège pour identifier d'autres options. Une valve qui laisse échapper du gaz toxique dans une pièce peut être bouchée. Une statue qui émet une aura mortelle peut être poussée et brisée. Les attaques, les sorts et les capacités spéciales peuvent tous jouer un rôle dans le démantèlement d'un piège.",
	"Leave room for improvisation by the characters. Don't create a few predetermined solutions and wait for the players to figure out the right approach. If you understand the mechanism behind how a trap works, that makes it much easier for you to respond to the players' ideas. If a character wants to try something you haven't allowed for, pick an ability, assess the chance of success, and ask for a roll.": "Laissez de la place à l'improvisation des personnages. Ne créez pas quelques solutions prédéterminées et n'attendez pas que les joueurs trouvent la bonne approche. Si vous comprenez le mécanisme de fonctionnement d'un piège, il vous sera beaucoup plus facile de répondre aux idées des joueurs. Si un personnage veut essayer quelque chose que vous n'avez pas prévu, choisissez une capacité, évaluez les chances de réussite et demandez un jet de dé.",
	"Shutting down one part of a complex trap usually requires multiple successes. As a default, it takes three successful checks or actions to disable an element. The first successful check might reduce the element's saving throw DC or attack bonus. The second successful check might halve the element's damage, and the final successful check shuts it down.": "La désactivation d'un élément d'un piège complexe nécessite généralement plusieurs réussites. Par défaut, il faut trois tests ou actions réussis pour désactiver un élément. Le premier test réussi peut réduire le jet de sauvegarde DC ou le bonus d'attaque de l'élément. Le deuxième test réussi peut réduire de moitié les dégâts de l'élément, et le dernier test réussi le désactive.",
	"For elements that don't attack, allow each successful check to reduce that element's effectiveness by one-third. A lock's DC is decreased, or a gate opens wide enough to allow a Small character to squeeze through it. A mechanism pumping poison gas into the room becomes defective, causing the gas's damage to increase more slowly or not at all.": "Pour les éléments qui n'attaquent pas, permettez à chaque test réussi de réduire d'un tiers l'efficacité de cet élément. Le DC d'une serrure est diminué, ou une porte s'ouvre assez largement pour permettre à un personnage de petite taille de s'y faufiler. Un mécanisme qui pompe du gaz toxique dans la pièce devient défectueux, ce qui fait que les dégâts du gaz augmentent plus lentement ou pas du tout.",
	"It takes time to disable a complex trap. Three characters can't make checks in rapid succession to disarm a complex trap in a matter of seconds. Each would get in another character's way and disrupt the effort. Once a character succeeds on a check, another character can't attempt the same check against the same trap element until the end of the successful character's next turn.": "Il faut du temps pour désamorcer un piège complexe. Trois personnages ne peuvent pas faire des tests en succession rapide pour désarmer un piège complexe en quelques secondes. Chacun se mettrait dans le chemin d'un autre personnage et perturberait l'effort. Lorsqu'un personnage réussit un test, un autre personnage ne peut pas tenter le même test contre le même élément de piège avant la fin du prochain tour du personnage qui a réussi.",
	"Not all of the characters' options need to be focused on stopping a trap from operating. Think of what characters can do to mitigate or avoid a trap's effects. Making the trap vulnerable to this sort of effort is a way to engage characters who might be ill-suited to confront the trap directly. A successful Intelligence ({@skill Religion}) check might provide insight into the imagery displayed by a trap in a temple or shrine, giving other characters a clue about how and where to direct their efforts. A character could stand in front of a dart trap while holding a shield that the darts can target harmlessly, while other characters trigger that element as they work to disable it.": "Toutes les options des personnages ne doivent pas nécessairement viser à empêcher un piège de fonctionner. Pensez à ce que les personnages peuvent faire pour atténuer ou éviter les effets du piège. Rendre le piège vulnérable à ce genre d'effort est un moyen d'impliquer des personnages qui pourraient être mal placés pour affronter le piège directement. Un test d'Intelligence ({@skill Religion}) réussi peut donner un aperçu de l'imagerie affichée par un piège dans un temple ou un sanctuaire, donnant aux autres personnages un indice sur comment et où diriger leurs efforts. Un personnage peut se tenir devant un piège à fléchettes en tenant un bouclier que les fléchettes peuvent viser sans danger, tandis que d'autres personnages déclenchent cet élément en s'efforçant de le désactiver.",
	"A complex trap is like a legendary monster in some ways. It has several tricks it can use on its turn, and it remains a threat throughout the round, not just on its turn. The trap's active elements are like a legendary creature's normal actions, and its constant elements are equivalent to legendary actions-except they are tied to specific areas in the trapped room.": "Un piège complexe est en quelque sorte un monstre légendaire. Il possède plusieurs astuces qu'il peut utiliser à son tour, et il reste une menace tout au long du tour, pas seulement à son tour. Les éléments actifs du piège sont comme les actions normales d'une créature légendaire, et ses éléments constants sont équivalents aux actions légendaires - sauf qu'ils sont liés à des zones spécifiques de la pièce piégée.",
	"Although a legendary creature can move, improvise actions, and so forth, a trap is set to a specific script-an aspect that has the potential to make a complex trap stale and predictable. That's where dynamic elements come in. They keep the players on their toes and make dealing with a complex trap feel like a challenging, evolving situation.": "Bien qu'une créature légendaire puisse se déplacer, improviser des actions, etc., un piège est réglé selon un scénario spécifique, ce qui peut rendre un piège complexe ennuyeux et prévisible. C'est là que les éléments dynamiques entrent en jeu. Ils maintiennent les joueurs en alerte et donnent l'impression que la gestion d'un piège complexe est une situation stimulante et évolutive.",
	"It's possible for the characters to start a campaign at 1st level, dive into an epic story, and reach 10th level and beyond in a short amount of game time. Although that pace works fine for many campaigns, some DMs prefer a campaign story with pauses built into it—times when adventurers are not going on adventures. The downtime rules given in this section can be used as alternatives to the approach in the Player's Handbook and the Dungeon Master's Guide, or you can use the material here to inspire the creation of your own options.": "Il est possible pour les personnages de commencer une campagne au 1er niveau, de se plonger dans une histoire épique et d'atteindre le 10ème niveau et au-delà en peu de temps de jeu. Bien que ce rythme convienne à de nombreuses campagnes, certains DM préfèrent une histoire de campagne avec des pauses intégrées - des moments où les aventuriers ne partent pas à l'aventure. Les règles de temps d'arrêt données dans cette section peuvent être utilisées comme alternatives à l'approche du Manuel du joueur et du Guide du maître du donjon, ou vous pouvez utiliser le matériel ici pour inspirer la création de vos propres options.",
	"By engaging the characters in downtime activities that take weeks or even months to complete, you can give your campaign a longer time line—one in which events in the world play out over years. Wars begin and end, tyrants come and go, and royal lines rise and fall over the course of the story that you and the characters tell.": "En engageant les personnages dans des activités qui prennent des semaines, voire des mois, vous pouvez donner à votre campagne une ligne temporelle plus longue, dans laquelle les événements du monde se déroulent sur des années. Les guerres commencent et se terminent, les tyrans vont et viennent, et les lignées royales s'élèvent et s'effondrent au cours de l'histoire que vous et les personnages racontez.",
	"Downtime rules also provide ways for characters to spend—or be relieved of—the monetary treasure they amass on their adventures.": "Les règles de temps d'arrêt permettent également aux personnages de dépenser - ou d'être soulagés - du trésor monétaire qu'ils amassent au cours de leurs aventures.",
	"The system presented here consists of two elements. First, it introduces the concept of rivals. Second, it details a number of downtime activities that characters can undertake.": "Le système présenté ici se compose de deux éléments. Premièrement, il introduit le concept de rivaux. Deuxièmement, il détaille un certain nombre d'activités de temps mort que les personnages peuvent entreprendre.",
	"Rivals are NPCs who oppose the characters and make their presence felt whenever the characters are engaging in downtime. A rival might be a villain you have featured in past adventures or plan to use in the future. Rivals can also include good or neutral folk who are at odds with the characters, whether because they have opposing goals or they simply dislike one another. The cultist of Orcus whose plans the characters have foiled, the ambitious merchant prince who wants to rule the city with an iron fist, and the nosy high priest of Helm who is convinced the characters are up to no good are all examples of rivals.": "Les rivaux sont des PNJ qui s'opposent aux personnages et font sentir leur présence lorsque les personnages sont en période d'inactivité. Un rival peut être un méchant que vous avez mis en scène dans des aventures passées ou que vous prévoyez d'utiliser à l'avenir. Les rivaux peuvent également être des gens bons ou neutres qui sont en désaccord avec les personnages, que ce soit parce qu'ils ont des objectifs opposés ou simplement parce qu'ils ne s'aiment pas. Le sectateur d'Orcus dont les personnages ont déjoué les plans, le prince marchand ambitieux qui veut diriger la ville d'une main de fer, et le grand prêtre de Helm qui est convaincu que les personnages préparent un mauvais coup sont tous des exemples de rivaux.",
	"A rival's agenda changes over time. Though the characters engage in downtime only between adventures, their rivals rarely rest, continuing to spin plots and work against the characters even when the characters are off doing something else.": "L'agenda d'un rival change avec le temps. Bien que les personnages n'aient de temps mort qu'entre les aventures, leurs rivaux se reposent rarement, continuant à ourdir des complots et à travailler contre les personnages, même lorsque ceux-ci sont occupés à autre chose.",
	"In essence, a rival is a somewhat specialized NPC. You can use chapter 4 of the Dungeon Master's Guide to build a new NPC for this purpose, or pick one from your current cast of supporting characters and embellish that NPC as described below.": "Par essence, un rival est un PNJ quelque peu spécialisé. Vous pouvez utiliser le chapitre 4 du Guide du maître du donjon pour créer un nouveau PNJ dans ce but, ou en choisir un parmi vos personnages de soutien actuels et l'embellir comme décrit ci-dessous.",
	"It's possible for the characters to have two or three rivals at a time, each with a separate agenda. At least one should be a villain, but the others might be neutral or good; conflicts with those rivals might be social or political, rather than manifesting as direct attacks.": "Il est possible que les personnages aient deux ou trois rivaux à la fois, chacun ayant un programme distinct. L'un d'entre eux au moins doit être un méchant, mais les autres peuvent être neutres ou bons. Les conflits avec ces rivaux peuvent être sociaux ou politiques, plutôt que de se manifester par des attaques directes.",
	"The best rivals have a connection with their adversaries on a personal level. Find links in the characters' backstories or the events of recent adventures that explain what sparked the rival's actions. The best trouble to put the characters in is trouble they created for themselves.": "Les meilleurs rivaux ont un lien avec leurs adversaires à un niveau personnel. Trouvez des liens dans l'histoire des personnages ou dans les événements des aventures récentes qui expliquent ce qui a déclenché les actions du rival. Les meilleurs ennuis dans lesquels vous pouvez mettre les personnages sont ceux qu'ils se sont créés eux-mêmes.",
	"Tax collector who is convinced the characters are dodging fees": "Le percepteur des impôts qui est convaincu que les personnages évitent les taxes.",
	"Politician who is concerned that the characters are causing more trouble than they solve": "Un politicien qui s'inquiète du fait que les personnages causent plus de problèmes qu'ils n'en résolvent.",
	"High priest who worries the characters are diminishing the temple's prestige": "Grand prêtre qui craint que les personnages ne diminuent le prestige du temple.",
	"Wizard who blames the characters for some recent troubles": "Un sorcier qui rend les personnages responsables de certains problèmes récents.",
	"Rival adventuring party": "Un groupe d'aventuriers rivaux",
	"Bard who loves a scandal enough to spark one": "Bard qui aime assez un scandale pour en déclencher un.",
	"Childhood rival or member of a rival clan": "Rival d'enfance ou membre d'un clan rival",
	"Scorned sibling or parent": "Frère ou sœur ou parent méprisé(e)",
	"Merchant who blames the characters for any business woes": "Un commerçant qui rend les personnages responsables de tous les maux de l'entreprise.",
	"Newcomer out to make a mark on the world": "Un nouveau venu qui veut marquer le monde de son empreinte",
	"Sibling or ally of defeated enemy": "Frère ou sœur ou allié de l'ennemi vaincu",
	"Official seeking to restore a tarnished reputation": "Un fonctionnaire qui cherche à restaurer une réputation ternie",
	"Deadly foe disguised as a social rival": "Ennemi mortel déguisé en rival social",
	"Fiend seeking to tempt the characters to evil": "Un démon qui cherche à tenter les personnages vers le mal.",
	"Spurned romantic interest": "Intérêt romantique éconduit",
	"Political opportunist seeking a scapegoat": "Un opportuniste politique à la recherche d'un bouc émissaire",
	"Traitorous noble looking to foment a revolution": "Un noble traître qui cherche à fomenter une révolution.",
	"Would-be tyrant who brooks no opposition": "Un tyran en puissance qui ne tolère aucune opposition.",
	"Exiled noble looking for revenge": "Un noble exilé qui cherche à se venger",
	"Corrupt official worried that recent misdeeds will be revealed": "Un fonctionnaire corrompu craint que ses récents méfaits ne soient révélés",
	"To add the right amount of detail to a rival you want to create, give some thought to what that NPC is trying to accomplish and what resources and methods the rival can bring to bear against the characters.": "Pour ajouter la bonne quantité de détails à un rival que vous voulez créer, réfléchissez à ce que ce PNJ essaie d'accomplir et aux ressources et méthodes que le rival peut utiliser contre les personnages.",
	"An effective rival has a clear reason for interfering with the characters' lives. Think about what the rival wants, how and why the characters stand in the way, and how the conflict could be resolved. Ideally, a rival's goal directly involves the characters or something they care about.": "Un rival efficace a une raison claire d'interférer dans la vie des personnages. Réfléchissez à ce que veut le rival, comment et pourquoi les personnages s'y opposent, et comment le conflit pourrait être résolu. Idéalement, l'objectif d'un rival implique directement les personnages ou quelque chose qui leur tient à cœur.",
	"Think about the resources the rival can marshal. Does the character have enough money to pay bribes or to hire a small gang of mercenaries? Does the rival hold sway over any guilds, temples, or other groups? Make a list of the rival's assets, and consider how they can be used.": "Pensez aux ressources que le rival peut mobiliser. Le personnage a-t-il assez d'argent pour payer des pots-de-vin ou pour engager une petite bande de mercenaires ? Le rival a-t-il de l'influence sur des guildes, des temples ou d'autres groupes ? Dressez une liste des atouts du rival et réfléchissez à la façon dont ils peuvent être utilisés.",
	"The foundation of a rival's presence in the campaign is the actions the rival takes or the events that occur as a result of that character's goals. Each time you resolve one or more workweeks of downtime, pick one of the ways a rival's plans might be advanced and introduce it into play.": "La présence d'un rival dans la campagne repose sur les actions qu'il entreprend ou les événements qui se produisent à la suite des objectifs de ce personnage. Chaque fois que vous résolvez une ou plusieurs semaines de temps mort, choisissez l'une des façons dont les plans d'un rival pourraient être avancés et introduisez-la en jeu.",
	"Think about how a rival might operate in order to bring specific plans to fruition, and jot down three or four kinds of actions the rival might undertake. Some of these might be versions of the downtime activities described later in this section, but these are more often efforts that are specific to the rival.": "Réfléchissez à la façon dont un rival pourrait agir pour mener à bien des plans spécifiques et notez trois ou quatre types d'actions que le rival pourrait entreprendre. Certaines de ces actions peuvent être des versions des activités d'arrêt décrites plus loin dans cette section, mais il s'agit plus souvent d'efforts spécifiques au rival.",
	"A rival's action might be a direct attack, such as an assassination attempt, that you play out during a session. Or it might be a background activity that you describe as altering the campaign in some way. For example, a rival who wants to increase the prestige of the temple of a war god might hold a festival with drink, food, and gladiatorial games. Even if the characters aren't directly involved, the event becomes the talk of the town.": "L'action d'un rival peut être une attaque directe, comme une tentative d'assassinat, que vous jouez pendant une session. Il peut aussi s'agir d'une activité de fond que vous décrivez comme modifiant la campagne d'une manière ou d'une autre. Par exemple, un rival qui veut accroître le prestige du temple d'un dieu de la guerre peut organiser un festival avec boissons, nourriture et jeux de gladiateurs. Même si les personnages ne sont pas directement impliqués, l'événement devient le sujet de conversation de la ville.",
	"Some elements of a rival's plans might involve events in the world that aren't under the rival's control. Whether such an event can be easily anticipated or not, the rival's plans might include contingencies for taking advantage of such happenings.": "Certains éléments des plans d'un rival peuvent impliquer des événements dans le monde qui ne sont pas sous le contrôle du rival. Qu'un tel événement puisse être facilement anticipé ou non, les plans du rival peuvent inclure des contingences pour tirer profit de tels événements.",
	"Downtime activities are tasks that usually take a workweek (5 days) or longer to perform. These tasks can include buying or creating magic items, pulling off crimes, and working at a job. A character selects a downtime activity from among those available and pays the cost of that activity in time and money. You, as DM, then follow the rules for the activity to resolve it, informing the player of the results and any complications that ensue.": "Les activités de temps d'arrêt sont des tâches qui prennent généralement une semaine de travail (5 jours) ou plus pour être réalisées. Il peut s'agir d'acheter ou de créer des objets magiques, de commettre des crimes ou de travailler. Un personnage choisit une activité d'immobilisation parmi celles qui sont disponibles et paie le coût de cette activité en temps et en argent. Vous, en tant que MJ, suivez alors les règles de l'activité pour la résoudre, en informant le joueur des résultats et des éventuelles complications qui en découlent.",
	"Consider handling downtime away from the game table. For example, you could have the players pick their downtime activities at the end of a session, and then communicate about them by email or text, until you next see them in person.": "Pensez à gérer les temps morts en dehors de la table de jeu. Par exemple, vous pouvez demander aux joueurs de choisir leurs activités de temps d'arrêt à la fin d'une session, puis de communiquer à leur sujet par e-mail ou par texte, jusqu'à ce que vous les revoyiez en personne.",
	"The description of each activity tells you how to resolve it. Many activities require an ability check, so be sure to note the character's relevant ability modifiers. Follow the steps in the activity, and determine the results.": "La description de chaque activité vous indique comment la résoudre. De nombreuses activités nécessitent un test d'aptitude, veillez donc à noter les modificateurs d'aptitude pertinents du personnage. Suivez les étapes de l'activité, et déterminez les résultats.",
	"Most downtime activities require a workweek (5 days) to complete. Some activities require days, weeks (7 days), or months (30 days). A character must spend at least 8 hours of each day engaged in the downtime activity for that day to count toward the activity's completion.": "La plupart des activités liées aux temps d'arrêt nécessitent une semaine de travail (5 jours) pour être réalisées. Certaines activités nécessitent des jours, des semaines (7 jours) ou des mois (30 jours). Un personnage doit consacrer au moins 8 heures par jour à l'activité de temps d'arrêt pour que cette journée soit prise en compte dans la réalisation de l'activité.",
	"The days of an activity don't need to be consecutive; you can spread them over a longer period of time than is required for the activity. But that period of time should be no more than twice as long as the required time; otherwise you should introduce extra complications (see below) and possibly double the activity's costs to represent the inefficiency of the character's progress.": "Les jours d'une activité ne doivent pas nécessairement être consécutifs ; vous pouvez les répartir sur une période plus longue que celle requise pour l'activité. Mais cette période ne doit pas être plus de deux fois plus longue que le temps requis, sinon vous devez introduire des complications supplémentaires (voir ci-dessous) et éventuellement doubler les coûts de l'activité pour représenter l'inefficacité de la progression du personnage.",
	"The description of each activity includes a discussion of complications you can throw at the characters. The consequences of a complication might spawn entire adventures, introduce NPCs to vex the party, or give the characters headaches or advantages in any number of other ways.": "La description de chaque activité comprend une discussion sur les complications que vous pouvez faire subir aux personnages. Les conséquences d'une complication peuvent donner naissance à des aventures entières, introduire des PNJ pour contrarier le groupe, ou donner aux personnages des maux de tête ou des avantages de toute autre manière.",
	"Each of these sections has a table that offers possible complications. You can roll to determine a complication randomly, pick one from the table, or devise one of your own, and then share it with the player.": "Chacune de ces sections possède une table qui propose des complications possibles. Vous pouvez effectuer un jet pour déterminer une complication au hasard, en choisir une dans le tableau ou en concevoir une vous-même, puis la partager avec le joueur."
}