{
	"The Dungeons & Dragons Roleplaying Game is about storytelling in worlds of swords and sorcery. Like games of make-believe, D&D is driven by imagination. It's about picturing a crumbling castle in a darkening forest and imagining how a fantasy adventurer might react to the challenges that scene presents. In this fantasy world, the possibilities are limitless.": "Le jeu de rôle Donjons et Dragons consiste à raconter des histoires dans des mondes d'épées et de sorcellerie. Comme les jeux d'illusions, D&D est guidé par l'imagination. Il s'agit d'imaginer un château en ruine dans une forêt sombre et d'imaginer comment un aventurier fantastique pourrait réagir aux défis que cette scène présente. Dans ce monde imaginaire, les possibilités sont illimitées.",
	"{@comic The most {@i important} part of D&D.}": "{@comic The most {@i important} partie de D&D.}",
	"{@comic I-I-I mean, honestly, it's the {@i illusion} of power, Morty. We play games to distract ourselves from the reality that the universe is an unfeeling, uncontrollable s***storm and everything we do is {@b {@i {@comicH4 MEANINGLESS}}}, but fine, fine. That's just a b-b-*BURP*-baseline assumption we have to make because this is a human game for human people.}": "{@comic I-I-I mean, honestly, it's the {@i illusion} de pouvoir, Morty. Nous jouons à des jeux pour nous distraire de la réalité que l'univers est une tempête de s*** insensible et incontrôlable et que tout ce que nous faisons est {@b {@i {@comicH4 MEANINGLESS}}}, mais bien, bien. C'est juste une hypothèse de base qu'on doit faire parce que c'est un jeu humain pour des humains.}",
	"{@comic W-w-we're not playing {@i Glabbins & Gunchins} with a buncha Bloofians, now are we? No, no we're not.}": "{@comic W-w-we're not playing {@i Glabbins & Gunchins} avec une bande de Bloofians, n'est-ce pas ? Non, non, on ne l'est pas.}",
	"{@comic Dungeons & Dragons is a portal gun to {@b {@i {@comicH4 INFINITE IDEAS}}} and {@b {@i {@comicH4 INFINITE POWER}}} without n-n-needing to be a genius like me who built one, Morty. It's not as {@i good} as a portal gun, but it's also a lot {@b cheaper} and doesn't require unstable energy sources to operate.}": "{@comic Dungeons & Dragons is a portal gun to {@b {@i {@comicH4 INFINITE IDEAS}}} et {@b {@i {@comicH4 INFINITE POWER}}} sans avoir besoin d'être un génie comme moi pour en construire un, Morty. Ce n'est pas aussi {@i good} qu'un pistolet portail, mais c'est aussi beaucoup {@b cheaper} et ça ne nécessite pas de sources d'énergie instables pour fonctionner.}}",
	"Dungeon Master (DM): The castle stands among the trees, the crumbling ruins of seven round towers jutting up from it like broken teeth. An archway littered with twisted shards of rusted metal gapes open at the top of a short flight of steps. Two of the towers, speckled with dark arrow slits, loom beside the entryway, and a dark hall yawns beyond.": "Maître du Donjon (DM) : Le château se dresse parmi les arbres, les ruines délabrées de sept tours rondes s'élevant comme des dents cassées. Une arche jonchée de tessons de métal rouillé s'ouvre au sommet d'une courte volée de marches. Deux des tours, tachetées de flèches sombres, se dressent à côté de l'entrée, et un hall sombre bâille au-delà.",
	"Phillip (cleric): Let's send the rogue up ahead to look in and make sure it's safe.": "Phillip (clerc) : Envoyons le voleur devant pour regarder à l'intérieur et s'assurer que c'est sûr.",
	"Amy (rogue): OK, I'll move to the side and sneak along the wall of the tower until I can peer in through the entrance.": "Amy (voyou) : OK, je vais me déplacer sur le côté et me faufiler le long du mur de la tour jusqu'à ce que je puisse regarder à travers l'entrée.",
	"Unlike a game of make-believe, D&D gives structure to the stories—a way of determining the consequences of the adventurers' actions. Players roll dice to determine whether their attacks hit or miss and whether their characters can scale a cliff, roll away from the strike of a magical lightning bolt, or pull off some other dangerous task. Anything is possible, but the dice make some things more probable than others.": "À la différence d'un jeu d'imagination, D&D donne une structure aux histoires - une façon de déterminer les conséquences des actions des aventuriers. Les joueurs lancent des dés pour déterminer si leurs attaques sont réussies ou manquées et si leurs personnages peuvent escalader une falaise, échapper à un éclair magique ou accomplir une autre tâche dangereuse. Tout est possible, mais les dés rendent certaines choses plus probables que d'autres.",
	"{@comic Calculate probabilities all you want, Morty, but don't get caught up in it, because the minute you do, those dice are gonna p-p-{@i punish} you, Morty. Fate is a fickle mistress.}": "{@comic Calculate probabilities all you want, Morty, but don't get caught up in it, because the minute you do, those dice are gonna p-p-{@i punish} toi, Morty. Le destin est une maîtresse capricieuse.}",
	"DM: All right, Amy, let's see how sneaky you are. Make a Dexterity check.": "DM : Très bien, Amy, voyons à quel point tu es sournoise. Fais un test de dextérité.",
	"Amy: With my {@skill Stealth} skill, right?": "Amy : Avec mon {@skill Stealth} de compétences, non ?",
	"DM: You bet.": "DM : Tu parles.",
	"Amy (rolling a {@dice d20}): I'm pretty sneaky—that's a 17.": "Amy (jetant un {@dice d20}) : Je suis plutôt sournoise - c'est un 17.",
	"DM: OK, there's no sign that anyone notices you. And you're looking inside?": "DM : OK, il n'y a aucun signe que quelqu'un vous remarque. Et vous regardez à l'intérieur ?",
	"When you play D&D, you take on the role of an adventurer: a skilled fighter, a devout cleric, a deadly rogue, or a spellcasting wizard. (The character sheets included in this set describe five heroes to get you started.) With some friends and a little imagination, you strike out on grand quests and daring adventures, testing yourself against an array of challenges and bloodthirsty monsters.": "Lorsque vous jouez à D&D, vous endossez le rôle d'un aventurier : un combattant habile, un clerc dévoué, un voleur mortel ou un magicien lanceur de sorts. (Les feuilles de personnage incluses dans ce jeu décrivent cinq héros pour vous permettre de commencer). Avec quelques amis et un peu d'imagination, vous vous lancez dans de grandes quêtes et des aventures audacieuses, en vous mesurant à un éventail de défis et de monstres assoiffés de sang.",
	"One player takes on the role of the Dungeon Master, the game's lead storyteller and referee. The DM is in charge of the adventure, which appears in the adventure book, while the characters navigate the adventure's hazards and decide where to explore. The DM might describe the entrance to a ruined castle, and the players decide what they want their adventurers to do. Will they boldly stride up to the fallen gate, or try to sneak up in case anyone's watching through those arrow slits? Circle around the castle looking for another entrance? Or cast a spell to cloak themselves in invisibility?": "Un joueur joue le rôle du maître du donjon, le principal conteur et arbitre du jeu. Le DM est en charge de l'aventure, qui apparaît dans le livre d'aventures, tandis que les personnages naviguent à travers les dangers de l'aventure et décident où explorer. Le MJ peut décrire l'entrée d'un château en ruines, et les joueurs décident de ce qu'ils veulent que leurs aventuriers fassent. Vont-ils s'avancer hardiment jusqu'à la porte tombée, ou essayer de se faufiler au cas où quelqu'un regarderait à travers les fentes des flèches ? Vont-ils faire le tour du château à la recherche d'une autre entrée ? Ou lanceront-ils un sort pour se rendre invisibles ?",
	"{@comic Being a Dungeon Master is all that stuff, but it's a lot {@i more} than that.}": "{@comic Being a Dungeon Master is all that stuff, but it's a lot {@i more} que cela.}",
	"{@comic Y-y-you get to be a {@comicH3 god}, Morty. You control the h-h-horizontal and the vertical. Y-y-ou tell the players what's going on and then you entertain their asses with your {@i brilliance}, Morty. You get a little taste of what it's like to be {@comicH3 me}, all the time. I'm your teacher now. School can't help you here. School is a {@i prison}. Ninety-two percent of races in the universe don't even believe in schools—because they know. They already know.}": "{@comic Y-y-you get to be a {@comicH3 god}, Morty. Tu contrôles le h-h-horizontal et le vertical. Vous dites aux joueurs ce qui se passe et vous les amusez avec votre {@i brilliance}, Morty. Tu as un petit aperçu de ce que c'est d'être {@comicH3 me}, tout le temps. Je suis ton professeur maintenant. L'école ne peut pas t'aider. L'école est un {@i prison}. 92 % des races de l'univers ne croient même pas aux écoles, parce qu'elles savent. Elles savent déjà.}",
	"{@comic Anyway, the point is, the Dungeon Master is in charge, and since I don't want that balding little turd from the {@b cartoon} messing with us again, that means {@comicH3 I'm} in charge. O-o-or if you're reading this book right now, which you are if you're seeing these words, th-th-then {@i you're} in charge! {@b {@i {@comicH4 YOU}! }}I totally just {@i deputized} you by the power of Greyhawk, or whatever it is.}": "{@comic Anyway, the point is, the Dungeon Master is in charge, and since I don't want that balding little turd from the {@b cartoon} qui se moque encore de nous, ça veut dire {@comicH3 I'm} en charge. O-ou si vous lisez ce livre en ce moment, ce qui est le cas si vous voyez ces mots, alors {@i you're} en charge ! {@b {@i {@comicH4 YOU} ! }}Je viens juste de vous {@i deputized} par le pouvoir de Greyhawk, ou peu importe ce que c'est.}",
	"{@comic This is a book for {@comicH3 new players} so they don't want to blow your mind, Morty, but stuff can get wild. Literally, if you can imagine it, it can be in your game!}": "{@comic This is a book for {@comicH3 new players} donc ils ne veulent pas t'épater, Morty, mais les choses peuvent devenir folles. Littéralement, si vous pouvez l'imaginer, ça peut être dans votre jeu !}",
	"{@comic Th-th-that's an owl mixed with a bear! And they lay eggs, Morty! {@b {@i {@comicH4 OWLBEAR EGGS}}}! You crack open one of those and a giant beak-faced heap of {@comicH3 goop} comes out. I-i-it's delicious on toast. You've gotta try it.}": "{@comic Th-th-that's an owl mixed with a bear! And they lay eggs, Morty! {@b {@i {@comicH4 OWLBEAR EGGS}}} ! Tu en ouvres un et il en sort un tas géant de {@comicH3 goop} avec une tête de bec. C'est délicieux sur des toasts. Il faut que tu essaies.}",
	"The DM determines the results of the adventurers' actions and narrates what the characters experience. Because the DM can improvise to react to anything the players attempt, D&D is infinitely flexible, and each adventure can be exciting and unexpected.": "Le MJ détermine les résultats des actions des aventuriers et raconte ce que les personnages vivent. Parce que le MJ peut improviser pour réagir à tout ce que les joueurs tentent, D&D est infiniment flexible, et chaque aventure peut être passionnante et inattendue.",
	" {@comic {@b {@i {@comicH4 \"UNEXPECTED\"}}} i-i-is the key word there, Morty. Your job as the DM is to mess with player expectations.} {@comicH1 mess them up real good.} {@comic Set 'em up and then tweak their nipples, Morty. You're not winning until someone cries. It's about the journey, not the destination.} ": " {@comic {@b {@i {@comicH4 \"UNEXPECTED\"}}} C'est le mot clé, Morty. Votre travail en tant que MD est de perturber les attentes des joueurs.} {@comicH1 mess them up real good.} {@comic Set 'em up and then tweak their nipples, Morty. You're not winning until someone cries. It's about the journey, not the destination.}",
	"There's no winning and losing in D&D—at least not the way those terms are usually understood. Together, the DM and the players create a story of bold adventurers who confront deadly perils. Sometimes an adventurer might come to a grisly end, torn apart by ferocious monsters or done in by a nefarious villain. Even so, the other adventurers can search for powerful magic to revive their fallen comrade, or the player might choose to play a new character. The group might fail to complete an adventure successfully, but if the players had a good time and created a memorable story, they all win.": "Il n'y a pas de victoire ni de défaite dans D&D - du moins pas de la manière dont ces termes sont habituellement compris. Ensemble, le MJ et les joueurs créent une histoire d'aventuriers audacieux qui affrontent des périls mortels. Parfois, un aventurier peut connaître une fin horrible, déchiré par des monstres féroces ou tué par un méchant. Malgré cela, les autres aventuriers peuvent chercher une magie puissante pour faire revivre leur camarade tombé au combat, ou le joueur peut choisir d'incarner un nouveau personnage. Le groupe peut ne pas réussir à terminer l'aventure, mais si les joueurs ont passé un bon moment et créé une histoire mémorable, ils sont tous gagnants.",
	"{@comic B-b-being in charge and messing with your friends makes you {@comicH3 top dog}, dawg. After that, it comes down to who gets the most phat loot, experience points, and who rolled the best.}": "{@comic B-b-being in charge and messing with your friends makes you {@comicH3 top dog}, dawg. Après ça, c'est à celui qui aura le plus de butin, de points d'expérience et qui aura le mieux roulé.}",
	"{@comic I-i-if creating some compelling narrative about your m-m-motivations for saving your brother the Prince of Pituitary who was taken by rabid rust monsters gets your rocks off, well then whoop-de-doo for you, but i-i-in the end it all comes down to {@b {@i {@comicH4 POWER}}} and {@b {@i {@comicH4 CONTROL}}}. Y-y-you've got it, or you don't.}": "{@comic I-i-if creating some compelling narrative about your m-m-motivations for saving your brother the Prince of Pituitary who was taken by rabid rust monsters gets your rocks off, well then whoop-de-doo for you, but i-i-in the end it all comes down to {@b {@i {@comicH4 POWER}}} et {@b {@i {@comicH4 CONTROL}}}. Tu l'as, ou tu ne l'as pas.}",
	"If this is your first time playing Dungeons & Dragons, start by reading the rest of this chapter. It tells you the most important rules you need to play the game.": "Si c'est la première fois que vous jouez à Donjons et Dragons, commencez par lire le reste de ce chapitre. Vous y trouverez les règles les plus importantes dont vous aurez besoin pour jouer au jeu.",
	"Someone needs to be the Dungeon Master for your first play experience. Since you're reading this, you're a good candidate to be the DM. (If one of your friends knows how to play D&D already, you might want to ask that person to be the DM and help you learn the game.) Once you've read this chapter, take a look at the first few pages of the adventure book. That will help you understand the role of the DM and the basics of a D&D adventure.": "Quelqu'un doit être le maître du donjon pour votre première expérience de jeu. Puisque vous lisez ceci, vous êtes un bon candidat pour être le DM. (Si l'un de vos amis sait déjà jouer à D&D, vous pouvez demander à cette personne d'être le DM et de vous aider à apprendre le jeu). Une fois que vous avez lu ce chapitre, jetez un coup d'œil aux premières pages du livre d'aventures. Cela vous aidera à comprendre le rôle du MJ et les bases d'une aventure de D&D.",
	"{@comic Thanks, book. I'm gonna show Morty and everyone else how Dungeon Mastering {@i really} works.}": "{@comic Thanks, book. I'm gonna show Morty and everyone else how Dungeon Mastering {@i really} fonctionne.}",
	"{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} takes the b-b-*BURP*-basics and blows them out a demon lord's turdhole.}": "{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} prend les b-b-*BURP* basiques et les fait sortir par le trou du cul d'un seigneur démon. }}",
	"From there, look over the rest of this book. You don't need to memorize everything before your first game, but it helps if you know where to find the rules while you play. Then get familiar with the adventure, and you'll be ready to gather your friends together to play.": "Ensuite, consultez le reste de ce livre. Vous n'avez pas besoin de tout mémoriser avant votre première partie, mais il est utile que vous sachiez où trouver les règles pendant que vous jouez. Ensuite, familiarisez-vous avec l'aventure, et vous serez prêt à rassembler vos amis pour jouer.",
	"Each player chooses one character from the {@adventure five options included|RMBRE|0}. It's up to the players to turn these bare-bones characters into people by giving them names, describing their appearance, and bringing them to life while playing through the adventure. If you have more than five players, it's OK for two players to use the same character, as long as they make the details of the character distinct; one cleric might be a jolly woman named Sefris, while the other is a severe man named Albric.": "Chaque joueur choisit un personnage parmi les {@adventure five options included|RMBRE|0}. C'est aux joueurs de transformer ces personnages de base en personnes en leur donnant des noms, en décrivant leur apparence et en leur donnant vie au cours de l'aventure. Si vous avez plus de cinq joueurs, il est possible que deux joueurs utilisent le même personnage, à condition qu'ils en distinguent les détails ; un clerc peut être une femme joyeuse nommée Sefris, tandis que l'autre est un homme sévère nommé Albric.",
	"{@comic Using the same character as someone else is kind of a dick move, but I get it. A non-genius human mind can only handle so many options, and f-f-five is all they put in this box, so go with what you've got, right? It's probably easier to just get rid of one of your friends.} {@b {@i {@comicH4 {@b {@i {@comicH2 LOVE AND FRIENDSHIP ARE}}} B-B-*BURP*-{@b {@i {@comicH2 BIOLOGICAL BULLS**T}}}}}} {@comic Also, I might just be editorializing at this point, but {@i who names a character Albric}? Use the real name of somebody at the table. What are they gonna do about it?} ": "{@comic Using the same character as someone else is kind of a dick move, but I get it. A non-genius human mind can only handle so many options, and f-f-five is all they put in this box, so go with what you've got, right? It's probably easier to just get rid of one of your friends.} {@b {@i {@comicH4 {@b {@i {@comicH2 LOVE AND FRIENDSHIP ARE}}} B-B-*BURP*-{@b {@i {@comicH2 BIOLOGICAL BULLS**T}}}}}} {@comic Also, I might just be editorializing at this point, but {@i who names a character Albric} ? Utilise le vrai nom de quelqu'un à la table. Qu'est-ce qu'ils vont faire ?}",
	"The game uses polyhedral dice. In these rules, the different dice are referred to by the letter d followed by the number of sides: {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (the 0 on the die represents a 10), {@dice d12}, and {@dice d20}. For instance, a {@dice d6} is a six-sided die.": "Le jeu utilise des dés polyédriques. Dans ces règles, les différents dés sont désignés par la lettre d suivie du nombre de faces : {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (le 0 du dé représente un 10), {@dice d12} et {@dice d20}. Par exemple, un {@dice d6} est un dé à six faces.",
	"Percentile dice, or {@dice d100}, work a little differently. You generate a number between 1 and 100 by rolling the ten-sided die twice. The first roll gives the tens digit, and the second gives the ones digit. If you roll a 7 and a 1, for example, the number rolled is 71. Two 0s represent 100.": "Les dés de centile, ou {@dice d100}, fonctionnent un peu différemment. Vous générez un nombre entre 1 et 100 en lançant deux fois le dé à dix faces. Le premier lancer donne le chiffre des dizaines, et le second le chiffre des unités. Si vous obtenez un 7 et un 1, par exemple, le nombre obtenu est 71. Deux 0 représentent 100.",
	"When you need to roll dice, the rules tell you how many dice to roll of a certain type, as well as what modifiers to apply. For example, \"{@dice 3d8 + 5}\" means you roll three eight-sided dice, add them together, and add 5 to the total.": "Lorsque vous devez lancer des dés, les règles vous indiquent le nombre de dés à lancer d'un certain type, ainsi que les modificateurs à appliquer. Par exemple, \"{@dice 3d8 + 5}\" signifie que vous lancez trois dés à huit faces, que vous les additionnez et que vous ajoutez 5 au total.",
	"{@comic There's only one set in here, so that means they're {@comicH3 mine}. Get your own dice. That way you can blame {@i them} for all your shortcomings. Tell your friends to get their own set, too.}": "{@comic There's only one set in here, so that means they're {@comicH3 mine}. Achetez vos propres dés. Comme ça, tu pourras accuser {@i them} de tous tes défauts. Dis à tes amis de s'en procurer aussi.}",
	"The D&D game consists of a group of characters (controlled by the players) embarking on an adventure that the DM presents. The adventure is the heart of the game. An adventure unfolds as a story that the DM and the other players tell together using the material in the adventure book, in another published adventure, or in a setting of the DM's creation. The DM sets the scene at the start, giving the adventurers a reason to get involved. They are the protagonists of the story. The players control what they do, and the DM controls the monsters and people the adventurers meet. {@highlight The DM also decides how the world changes as a result of the adventurers' actions.}": "Le jeu D&D consiste en un groupe de personnages (contrôlés par les joueurs) qui s'embarquent dans une aventure présentée par le DM. L'aventure est le cœur du jeu. Une aventure se déroule comme une histoire que le MJ et les autres joueurs racontent ensemble en utilisant le matériel du livre d'aventures, d'une autre aventure publiée ou d'un cadre créé par le MJ. Le MJ plante le décor au début, donnant aux aventuriers une raison de s'impliquer. Ils sont les protagonistes de l'histoire. Les joueurs contrôlent ce qu'ils font, et le MJ contrôle les monstres et les personnes que les aventuriers rencontrent. {@highlight The DM also decides how the world changes as a result of the adventurers' actions.}",
	"Play of an adventure unfolds according to this basic pattern:": "Le jeu d'une aventure se déroule selon ce schéma de base :",
	"The DM tells the players where their adventurers are and what's around them, presenting the basic scope of options available: how many doors lead out of a room, what's on a table, who's in the tavern, and so on. The players can ask questions to make sure they understand what their characters perceive.": "Le DM indique aux joueurs où se trouvent leurs aventuriers et ce qui les entoure, en présentant les options de base disponibles : combien de portes mènent à une pièce, ce qu'il y a sur une table, qui est à la taverne, etc. Les joueurs peuvent poser des questions pour s'assurer qu'ils comprennent ce que leurs personnages perçoivent.",
	"{@comic {@comicH3 Don't let players trick you, Morty.} Players constantly ask questions as a way to try and make stuff happen that you didn't intend. Are they spending too much time investigating that stupid dark corner in the tavern? Now there's a tentacle monster in it.}": "{@comic {@comicH3 Don't let players trick you, Morty.} Les joueurs posent constamment des questions afin d'essayer de faire se produire des choses que vous n'aviez pas prévues. Passent-ils trop de temps à enquêter sur ce stupide coin sombre de la taverne ? Maintenant, il y a un monstre tentaculaire dedans.}",
	"Sometimes one player speaks for the whole group, saying, \"We'll take the east door,\" for example. Other times, different adventurers do different things. One adventurer might search a treasure chest while a second one examines an esoteric symbol engraved on a wall and a third one keeps watch for monsters. The players don't need to take turns, but the DM listens to every player and decides how to resolve those actions.": "Parfois, un joueur parle au nom de tout le groupe, en disant, par exemple, \"Nous allons prendre la porte est\". D'autres fois, des aventuriers différents font des choses différentes. Un aventurier peut fouiller un coffre à trésor tandis qu'un deuxième examine un symbole ésotérique gravé sur un mur et qu'un troisième surveille les monstres. Les joueurs n'ont pas besoin de se relayer, mais le DM écoute chaque joueur et décide comment résoudre ces actions.",
	"Sometimes, resolving a task is easy. If an adventurer wants to walk across a room and open a door, the DM might just say that the door opens and describe what lies beyond. But the door might be locked, the floor might hide a deadly trap, or some other circumstance might make it challenging for an adventurer to complete a task. In those cases, the DM decides what happens, often relying on the roll of a die to determine the results of an action.": "Parfois, la résolution d'une tâche est facile. Si un aventurier veut traverser une pièce et ouvrir une porte, le MJ peut simplement dire que la porte s'ouvre et décrire ce qui se trouve au-delà. Mais la porte peut être verrouillée, le sol peut cacher un piège mortel, ou d'autres circonstances peuvent rendre difficile la tâche d'un aventurier. Dans ces cas, c'est le MJ qui décide de ce qui se passe, en s'appuyant souvent sur un jet de dé pour déterminer les résultats d'une action.",
	"Describing the results often leads to another decision point, which brings the flow of the game right back to step 1.": "La description des résultats conduit souvent à un autre point de décision, ce qui ramène le déroulement du jeu à l'étape 1.",
	"This pattern holds whether the adventurers are cautiously exploring an ancient ruin, talking to a devious prince, or locked in mortal combat against a dragon. In certain situations, particularly combat, the action is more structured and the players (and DM) do take turns choosing and resolving actions. But most of the time, play is fluid, adapting to the circumstances of the adventure.": "Ce schéma s'applique que les aventuriers explorent prudemment une ancienne ruine, parlent à un prince sournois ou soient engagés dans un combat mortel contre un dragon. Dans certaines situations, notamment en cas de combat, l'action est plus structurée et les joueurs (et le MJ) choisissent et résolvent les actions à tour de rôle. Mais la plupart du temps, le jeu est fluide et s'adapte aux circonstances de l'aventure.",
	"Often the action of an adventure takes place wholly in the imagination of the players and DM, relying on the DM's verbal descriptions to set the scene. Some DMs like to use music, art, or recorded sound effects to help set the mood, and many players and DMs alike adopt different voices for the various adventurers, monsters, and other characters they play in the game. Sometimes, a DM might lay out a map and use tokens or {@highlight miniature figures} to represent each creature involved in a scene to help the players keep track of where everyone is.": "Souvent, l'action d'une aventure se déroule entièrement dans l'imagination des joueurs et du MJ, qui se fient aux descriptions verbales du MJ pour planter le décor. Certains MJ aiment utiliser la musique, l'art ou les effets sonores enregistrés pour aider à créer l'ambiance, et de nombreux joueurs et MJ adoptent des voix différentes pour les divers aventuriers, monstres et autres personnages qu'ils incarnent dans le jeu. Parfois, un MJ peut disposer une carte et utiliser des jetons ou des {@highlight miniature figures} pour représenter chaque créature impliquée dans une scène afin d'aider les joueurs à savoir où chacun se trouve.",
	"This set is a complete Dungeons & Dragons experience, enough to provide hours of play. You can even play through the adventure book multiple times. You might be surprised at how differently things can turn out! But one of the most rewarding things about D&D is that it provides the opportunity to create characters, and even worlds, of your own.": "Cet ensemble constitue une expérience complète de Donjons et Dragons, suffisante pour fournir des heures de jeu. Vous pouvez même parcourir le livre d'aventures plusieurs fois. Vous pourriez être surpris de voir à quel point les choses peuvent être différentes ! Mais l'un des aspects les plus gratifiants de D&D est qu'il offre la possibilité de créer des personnages, et même des mondes, qui vous sont propres.",
	"For tools and other products to help you make your own characters, visit {@link DungeonsandDragons.com|http://dungeonsanddragons.com}. There you will find the basic rules of the game for free. Those rules tell you how to create your own character to supplement or replace the characters in this set, as well as how to advance a character beyond 5th level.": "Pour obtenir des outils et d'autres produits qui vous aideront à créer vos propres personnages, visitez {@link DungeonsandDragons.com|http://dungeonsanddragons.com}. Vous y trouverez gratuitement les règles de base du jeu. Ces règles vous indiquent comment créer votre propre personnage pour compléter ou remplacer les personnages de ce jeu, ainsi que comment faire progresser un personnage au-delà du 5e niveau.",
	"If you want to create a greater variety of characters or populate your adventures with other monsters, check out the fifth edition {@book Player's Handbook|PHB}, {@book Monster Manual|MM}, and {@book Dungeon Master's Guide|DMG}. These advanced rulebooks introduce you to the vast multiverse of D&D and invite you to create unique characters and worlds within it.": "Si vous souhaitez créer une plus grande variété de personnages ou peupler vos aventures d'autres monstres, consultez la cinquième édition {@book Player's Handbook|PHB}, {@book Monster Manual|MM} et {@book Dungeon Master's Guide|DMG}. Ces livres de règles avancées vous font découvrir le vaste multivers de D&D et vous invitent à y créer des personnages et des mondes uniques.",
	"Round down whenever the game requires you to halve a number. For example, {@highlight if you halve 15, you get 7.}": "Arrondissez à l'inférieur lorsque le jeu vous demande de diviser un nombre par deux. Par exemple, {@highlight if you halve 15, you get 7.}",
	"Six abilities provide a quick game description of every character's and monster's physical and mental characteristics:": "Six capacités permettent de décrire rapidement les caractéristiques physiques et mentales de chaque personnage et monstre :",
	"{@b Strength}, measuring physical power": "{@b Strength}, la mesure de la puissance physique",
	"{@b Dexterity}, measuring agility": "{@b Dexterity}, mesurer l'agilité",
	"{@b Constitution}, measuring endurance": "{@b Constitution}, la mesure de l'endurance",
	"{@b Intelligence}, measuring reasoning and memory": "{@b Intelligence}, mesurant le raisonnement et la mémoire",
	"{@b Wisdom}, measuring perception and insight": "{@b Wisdom}, mesure de la perception et de la perspicacité",
	"{@b Charisma}, measuring force of personality": "{@b Charisma}, force de mesure de la personnalité",
	"Is a character muscle-bound and insightful? Brilliant and charming? Nimble and hardy? For each of the six abilities, a character or monster has an {@b ability score} to measure it, typically ranging from 3 to 18. An adventurer can have a score as high as 20. A monster can have one as high as 30.": "Un personnage est-il musclé et perspicace ? Brillant et charmant ? Agile et robuste ? Pour chacune des six capacités, un personnage ou un monstre dispose d'un {@b ability score} pour la mesurer, généralement compris entre 3 et 18. Un aventurier peut avoir un score aussi élevé que 20. Un monstre peut avoir un score allant jusqu'à 30.",
	"The most important function of an ability score is providing an {@b ability modifier} that usually ranges from −1 (for a score of 8 or 9) to +4 (for a score of 18). This modifier applies to ability checks, saving throws, and attack rolls, as explained in the next few sections.": "La fonction la plus importante d'un score d'aptitude est de fournir un {@b ability modifier} qui varie généralement de -1 (pour un score de 8 ou 9) à +4 (pour un score de 18). Ce modificateur s'applique aux tests d'aptitude, aux jets de sauvegarde et aux jets d'attaque, comme expliqué dans les sections suivantes.",
	"{@comic {@comicH3 STRENGTH:} How to hit stuff}": "{@comic {@comicH3 STRENGTH:} Comment frapper des trucs}",
	"{@comic {@comicH3 DEXTERITY:} How to keep from being hit by stuff}": "{@comic {@comicH3 DEXTERITY:} Comment éviter d'être frappé par des trucs}",
	"{@comic {@comicH3 CONSTITUTION:} How to survive getting hit by stuff}": "{@comic {@comicH3 CONSTITUTION:} Comment survivre en se faisant frapper par des trucs}",
	"{@comic {@comicH3 INTELLIGENCE:} Good for arcane stuff}": "{@comic {@comicH3 INTELLIGENCE:} Bon pour les arcanes}",
	"{@comic {@comicH3 WISDOM:} Finding stuff}": "{@comic {@comicH3 WISDOM:} Trouver des trucs}",
	"{@comic {@comicH3 CHARISMA:} Dump stat, ignore it}": "{@comic {@comicH3 CHARISMA:} Dump stat, ignorez-le}",
	" {@comic Notice how they've got stats there up to {@comicH3 30} even though you can only start with a max of {@comicH3 20}? That's there to show you a simple fact of life: S-s-some things are just {@i better} than you, Morty. I mean, a {@u lot} of things are better than {@i you}, but I also mean here in the world of D&D.} {@comic Anything 8 or lower I call a {@i \"blart.\"} It comes from this dimension I found where all numbers less than 9 have the same term: \"blart.\" It means fart. Fart, fart, fart, fart, fart, fart, fart, fart, nine, ten, eleven, you get it.} {@comic Anyway, blarts stink, Morty.} ": " {@comic Notice how they've got stats there up to {@comicH3 30} alors que vous ne pouvez commencer qu'avec un maximum de {@comicH3 20} ? C'est là pour te montrer un simple fait de la vie : Certaines choses sont juste {@i better} mieux que toi, Morty. Je veux dire, un {@u lot} de choses sont mieux que {@i you}, mais je veux aussi dire ici dans le monde de D&D.} {@comic Anything 8 or lower I call a {@i \"blart.\"} Ça vient de cette dimension que j'ai trouvée où tous les nombres inférieurs à 9 ont le même terme : \"pet\". Ça veut dire \"pet\". Péter, péter, péter, péter, péter, péter, péter, péter, neuf, dix, onze, vous avez compris.} {@comic Anyway, blarts stink, Morty.}",
	"Does an adventurer's sword swing hurt a dragon or bounce off its iron-hard scales? Does the ogre believe an outrageous bluff? Can a character swim across a raging river? Does a character avoid the main blast of a fireball or take full damage from the blaze? When the outcome of an action is uncertain, the game relies on the roll of a {@dice d20} to determine success or failure. Ability checks, attack rolls, and saving throws are the three main kinds of {@dice d20} rolls. For each one, you roll a {@dice d20}, add any bonuses or penalties, and compare the total to a target number. If the total equals or exceeds it, you succeed. Here are those steps in more detail:": "Le coup d'épée d'un aventurier blesse-t-il un dragon ou rebondit-il sur ses écailles dures comme du fer ? L'ogre croit-il un bluff outrageant ? Un personnage peut-il traverser une rivière en furie à la nage ? Un personnage évite-t-il le souffle principal d'une boule de feu ou subit-il tous les dégâts du brasier ? Lorsque le résultat d'une action est incertain, le jeu s'appuie sur le jet d'un {@dice d20} pour déterminer le succès ou l'échec. Les contrôles de capacité, les jets d'attaque et les jets de sauvegarde sont les trois principaux types de jets de {@dice d20}. Pour chacun d'eux, vous lancez un {@dice d20}, ajoutez les bonus ou les pénalités, et comparez le total à un nombre cible. Si le total est égal ou supérieur à celui-ci, vous réussissez. Voici ces étapes plus en détail :",
	"Roll a {@dice d20}, then add the modifier of the ability score used for the roll. A Dexterity saving throw, for instance, uses your Dexterity modifier.": "Lancez un {@dice d20}, puis ajoutez le modificateur du score de capacité utilisé pour le lancer. Un jet de sauvegarde de Dextérité, par exemple, utilise votre modificateur de Dextérité.",
	"A spell, a particular circumstance, or some other effect might give a bonus or penalty to the roll.": "Un sort, une circonstance particulière ou tout autre effet peut donner un bonus ou une pénalité au jet.",
	"If the total equals or exceeds the target number, the roll is a success. Otherwise, it's a failure. The target number for an ability check or saving throw is called a Difficulty Class (DC). For an attack roll, it's the Armor Class (AC) of the target being attacked. The DM is usually the one who determines target numbers and tells players whether their ability checks, attack rolls, and saving throws succeed or fail.": "Si le total est égal ou supérieur au nombre cible, le jet est un succès. Sinon, c'est un échec. Le nombre cible pour un test de capacité ou un jet de sauvegarde est appelé classe de difficulté (DC). Pour un jet d'attaque, il s'agit de la classe d'armure (AC) de la cible attaquée. Le MD est généralement celui qui détermine les chiffres cibles et qui indique aux joueurs si leurs tests de capacité, leurs jets d'attaque et leurs jets de sauvegarde réussissent ou échouent.",
	"Ability checks are discussed on the following page, saving throws later in this chapter. Attack rolls are described in {@book chapter 2|RMR|1}.": "Les contrôles de capacité sont abordés à la page suivante, les jets de sauvegarde plus loin dans ce chapitre. Les jets d'attaque sont décrits en {@book chapter 2|RMR|1}.",
	"Sometimes a special ability or spell tells you that you have advantage or disadvantage on a {@dice d20} roll. When that happens, you roll a second {@dice d20} when you make the roll. Use the higher of the two rolls if you have advantage, and use the lower roll if you have disadvantage. For example, if you have disadvantage and roll a 17 and a 5, you use the 5. If you instead have advantage and roll those numbers, you use the 17.": "Parfois, une capacité spéciale ou un sort vous indique que vous avez un avantage ou un désavantage sur un jet de {@dice d20}. Dans ce cas, vous effectuez un second jet de {@dice d20} lorsque vous effectuez le jet. Utilisez le plus élevé des deux jets si vous avez un avantage, et utilisez le plus faible des jets si vous avez un désavantage. Par exemple, si vous êtes désavantagé et que vous obtenez un 17 et un 5, vous utilisez le 5. Si au contraire vous êtes avantagé et que vous obtenez ces chiffres, vous utilisez le 17.",
	"If multiple situations affect a roll and each one grants advantage or imposes disadvantage on it, you don't roll more than one additional {@dice d20}. If two favorable situations grant advantage, for example, you still roll only one additional {@dice d20}.": "Si plusieurs situations affectent un jet et que chacune d'entre elles lui confère un avantage ou lui impose un désavantage, vous ne lancez pas plus d'un additionnel {@dice d20}. Si deux situations favorables vous confèrent un avantage, par exemple, vous n'obtenez qu'un seul résultat supplémentaire {@dice d20}.",
	"If circumstances cause a roll to have both advantage and disadvantage, you are considered to have neither of them, and you roll one {@dice d20}. This is true even if multiple circumstances impose disadvantage and only one grants advantage or vice versa. In such a situation, you have neither advantage nor disadvantage.": "Si les circonstances font qu'un jet a à la fois un avantage et un désavantage, on considère que vous n'avez ni l'un ni l'autre, et vous obtenez un {@dice d20}. Ceci est vrai même si plusieurs circonstances imposent un désavantage et qu'une seule accorde un avantage ou vice versa. Dans une telle situation, vous n'avez ni avantage ni désavantage.",
	"When you have advantage or disadvantage and something in the game lets you reroll the {@dice d20}, you can reroll only one of the dice. You choose which one.": "Lorsque vous avez un avantage ou un désavantage et que quelque chose dans le jeu vous permet de relancer le {@dice d20}, vous ne pouvez relancer qu'un seul des dés. Vous choisissez lequel.",
	"{@comic Th-th-this {@b {@i {@comicH4 ADVANTAGE/DISADVANTAGE}}} thing is perfect to use against {@b annoying} players.}": "{@comic Th-th-this {@b {@i {@comicH4 ADVANTAGE/DISADVANTAGE}}} est parfait pour être utilisé contre les joueurs {@b annoying}.",
	"{@comic If your player Maureen says, \"Shouldn't these goblins run away after we killed seventy-two of their pals?\" you just look her right in the eye and say, \"No, Maureen. They {@i shouldn't}. These g-g-goblins are hopped up on {@b gnoll blood} they chugged before the battle and now they've got {@comicH3 advantage}, so how do you like that, {@i Maureeeeen}?\"}": "{@comic If your player Maureen says, \"Shouldn't these goblins run away after we killed seventy-two of their pals?\" you just look her right in the eye and say, \"No, Maureen. They {@i shouldn't}. Ces g-g-gobelins sont gonflés à {@b gnoll blood} qu'ils ont ingurgité avant la bataille et maintenant ils ont {@comicH3 advantage}, alors qu'est-ce que tu dis de ça, {@i Maureeeeen} ?\"}",
	"{@comic And don't let players turn this back on you either. When Maureen's character Flardo the Fearless tries to chug gnoll blood on his own, you just shake your head and say, \"Awwwww nuts, Maureen. That gnoll blood is {@b toxic} to dwarves, so now you've got {@comicH3 disadvantage} on all your rolls, {@i Maureeeeen}.\"}": "{@comic And don't let players turn this back on you either. When Maureen's character Flardo the Fearless tries to chug gnoll blood on his own, you just shake your head and say, \"Awwwww nuts, Maureen. That gnoll blood is {@b toxic} aux nains, donc maintenant vous avez {@comicH3 disadvantage} sur tous vos jets, {@i Maureeeeen}.\"}",
	"An ability check tests a character's or monster's innate talent and training in an effort to overcome a challenge. The DM calls for an ability check when a character or monster attempts an action (other than an attack) that has a chance of failure. A character might make a Strength check to force open a door, an Intelligence check to make sense of clues, or a Wisdom check to notice goblins lying in ambush along the road. When the outcome is uncertain, the dice determine the results.": "Un test d'aptitude teste le talent et l'entraînement innés d'un personnage ou d'un monstre dans le but de surmonter un défi. Le MJ demande un test d'aptitude lorsqu'un personnage ou un monstre tente une action (autre qu'une attaque) qui a une chance d'échouer. Un personnage peut faire un test de Force pour forcer une porte, un test d'Intelligence pour comprendre des indices, ou un test de Sagesse pour remarquer des gobelins en embuscade le long de la route. Lorsque l'issue est incertaine, ce sont les dés qui déterminent les résultats.",
	"To make an ability check, roll a {@dice d20} and add the appropriate ability modifier. You use your Strength modifier for a Strength check, for example.": "Pour effectuer un test de capacité, lancez un {@dice d20} et ajoutez le modificateur de capacité approprié. Vous utilisez votre modificateur de Force pour un test de Force, par exemple.",
	"If the total equals or exceeds the DC, the ability check is a success. Otherwise, the check is a failure, which means the character or monster makes no progress toward the objective or makes progress combined with a setback determined by the DM.": "Si le total est égal ou supérieur au DC, le test de capacité est un succès. Sinon, le test est un échec, ce qui signifie que le personnage ou le monstre ne progresse pas vers l'objectif ou progresse avec un revers déterminé par le MJ.",
	"Often, the adventure book tells the DM what kind of check a character can make, the DC of the check, and what happens if the character succeeds or fails. Since characters often try unpredictable things, though, the adventure book also provides advice to help the DM decide what kind of ability check and DC to use in a particular situation.": "Souvent, le livre d'aventures indique au MD le type de test qu'un personnage peut faire, le DC du test, et ce qui se passe si le personnage réussit ou échoue. Mais comme les personnages tentent souvent des choses imprévisibles, le livre d'aventures fournit également des conseils pour aider le MJ à décider quel type de test de capacité et quel DC utiliser dans une situation particulière.",
	"{@comic {@b {@i {@comicH4 ABILITY CHECKS}}} are another solid way to punish players who question you, Morty.}": "{@comic {@b {@i {@comicH4 ABILITY CHECKS}}} sont un autre moyen solide de punir les joueurs qui vous remettent en question, Morty. }",
	"{@comic Sorry, Hoyt. You've forgotten how to use your legs, so you'll need to make an {@b Intelligence} check to reignite your synapses and remind your limbs how to function.}": "{@comic Sorry, Hoyt. You've forgotten how to use your legs, so you'll need to make an {@b Intelligence} vérifiez pour rallumer vos synapses et rappeler à vos membres comment fonctionner. }",
	"{@comic Oh, you made it? Cool, cool. How about a {@b Dexterity} check to see if enough blood is pumping through those legs to walk straight and avoid traps at the same time?}": "{@comic Oh, you made it? Cool, cool. How about a {@b Dexterity} vérifiez si le sang circule suffisamment dans ces jambes pour marcher droit et éviter les pièges en même temps ? }",
	"{@comic Did I just say \"{@i traps}?\" Damn straight, Hoyty-toyty. Now make a {@b Wisdom} check to see if you notice the razor wire perfectly positioned to cleave Flardo's feet from his ankles.}": "{@comic Did I just say \"{@i traps} ?\" Tout à fait, Hoyty-toyty. Maintenant faites un test de {@b Wisdom} pour voir si vous remarquez le fil de rasoir parfaitement positionné pour séparer les pieds de Flardo de ses chevilles.}",
	"You might be particularly skilled at a certain kind of task related to an ability check. The character sheets list each character's proficiencies with skills and special tools, and the monster statistics in the adventure book show monsters' proficiencies. If you have proficiency in a skill, such as {@skill Acrobatics} or {@skill Deception}, you add your proficiency bonus to ability checks you make that use that skill. If you have proficiency with a certain tool, such as {@item thieves' tools|PHB}, you add your proficiency bonus to ability checks you make using those tools. You never add your proficiency bonus more than once to the same {@dice d20} roll.": "Vous pouvez être particulièrement compétent pour un certain type de tâche liée à un test d'aptitude. Les feuilles de personnage indiquent les compétences de chaque personnage en matière de compétences et d'outils spéciaux, et les statistiques des monstres dans le livre d'aventures indiquent les compétences des monstres. Si vous avez une compétence, par exemple {@skill Acrobatics} ou {@skill Deception}, vous ajoutez votre bonus de compétence aux tests d'aptitude que vous effectuez en utilisant cette compétence. Si vous avez la maîtrise d'un certain outil, par exemple {@item thieves' tools|PHB}, vous ajoutez votre bonus de compétence aux tests d'aptitude que vous effectuez en utilisant ces outils. Vous n'ajoutez jamais votre bonus de compétence plus d'une fois au même jet de {@dice d20}.",
	"{@comic Th-th-these {@b {@i {@comicH4 INCREMENTAL BONUSES}}} don't seem like much, but you've gotta {@i watch out} because players will nickel and dime every miniscule bonus they can to try and \"win.\"}": "{@comic Th-th-these {@b {@i {@comicH4 INCREMENTAL BONUSES}}} ne semblent pas être grand-chose, mais vous devez {@i watch out} car les joueurs vont monnayer chaque minuscule bonus qu'ils peuvent pour essayer de \"gagner\"}.",
	"Sometimes one character's or monster's efforts are directly opposed to another's. This can occur when both of them are trying to do the same thing and only one can succeed, such as attempting to snatch up a magic ring that has fallen on the floor. This situation also applies when one of them is trying to prevent the other one from accomplishing a goal—for example, when a monster tries to force open a door that an adventurer is holding closed. In situations like these, the outcome is determined by a special form of ability check, called a contest.": "Parfois, les efforts d'un personnage ou d'un monstre sont directement opposés à ceux d'un autre. Cela peut se produire lorsque les deux essaient de faire la même chose et que seul l'un d'entre eux peut réussir, par exemple lorsqu'ils essaient d'attraper un anneau magique qui est tombé par terre. Cette situation s'applique également lorsque l'un d'entre eux essaie d'empêcher l'autre d'accomplir un objectif - par exemple, lorsqu'un monstre tente de forcer une porte qu'un aventurier tient fermée. Dans ce genre de situation, l'issue est déterminée par une forme spéciale de test de capacité, appelée concours.",
	"Both participants in a contest make ability checks appropriate to their efforts. They apply all appropriate bonuses and penalties, but instead of comparing the total to a DC, they compare the totals of their two checks.": "Les deux participants à un concours effectuent des tests de capacité adaptés à leurs efforts. Ils appliquent tous les bonus et pénalités appropriés, mais au lieu de comparer le total à un DC, ils comparent les totaux de leurs deux tests.",
	"The participant with the higher check total wins the contest. That character or monster either succeeds at the action or prevents the other one from succeeding.": "Le participant dont le total de points est le plus élevé remporte le concours. Ce personnage ou ce monstre réussit l'action ou empêche l'autre de la réussir.",
	"If the contest results in a tie, the situation remains the same as it was before the contest. Thus, one contestant might win the contest by default. If two characters tie in a contest to snatch a ring off the floor, neither character grabs it. In a contest between a monster trying to open a door and an adventurer trying to keep the door closed, a tie means that the door remains shut.": "Si le concours aboutit à une égalité, la situation reste la même qu'avant le concours. Ainsi, un des participants peut gagner le concours par défaut. Si deux personnages sont à égalité dans un concours pour arracher un anneau du sol, aucun d'entre eux ne l'attrape. Dans un concours entre un monstre qui essaie d'ouvrir une porte et un aventurier qui essaie de garder la porte fermée, une égalité signifie que la porte reste fermée.",
	" {@comic A good DM knows when to force players to make contested rolls {@comicH3 against} each other, Morty.} {@comic {@comicH1 You wanna keep the adventuring party from operating too efficiently, }} {@comic so put 'em in situations where they need to {@b arm wrestle for rations} at the campsite or {@b have a drinking contest} at dinner with the Duke of Dingleberry.} ": " {@comic A good DM knows when to force players to make contested rolls {@comicH3 against} l'un l'autre, Morty. } {@comic {@comicH1 You wanna keep the adventuring party from operating too efficiently, }} {@comic so put 'em in situations where they need to {@b arm wrestle for rations} au camping ou {@b have a drinking contest} au dîner avec le Duc de Dingleberry.}",
	"Each ability covers a broad range of capabilities, including skills that a character can be proficient in. A skill represents a specific aspect of an ability score, and a character's proficiency in a skill demonstrates a focus on that aspect.": "Chaque aptitude couvre un large éventail de capacités, y compris les compétences dans lesquelles un personnage peut être compétent. Une compétence représente un aspect spécifique d'un score de capacité, et la compétence d'un personnage dans une compétence démontre une concentration sur cet aspect.",
	"A Dexterity check might, for example, reflect a character's attempt to pull off an acrobatic stunt, to palm an object, or to stay hidden. Each of these aspects of Dexterity has an associated skill: {@skill Acrobatics}, {@skill Sleight of Hand}, and {@skill Stealth}, respectively. So a character who has proficiency in the {@skill Stealth} skill is particularly good at Dexterity checks related to sneaking and hiding.": "Un test de Dextérité peut, par exemple, refléter la tentative d'un personnage d'effectuer une acrobatie, de palper un objet ou de rester caché. Chacun de ces aspects de la Dextérité a une compétence associée : {@skill Acrobatics}, {@skill Sleight of Hand}, et {@skill Stealth}, respectivement. Ainsi, un personnage qui maîtrise la compétence {@skill Stealth} est particulièrement bon aux tests de Dextérité liés à la furtivité et à la dissimulation.",
	"Sometimes, the DM might ask for an ability check using a specific skill—for example, \"Make a Wisdom ({@skill Perception}) check.\" At other times, a player might ask the DM if proficiency in a particular skill applies to a check. In either case, proficiency in a skill means a character can add his or her proficiency bonus to ability checks that use that skill. Without proficiency in the skill, the character makes a normal ability check.": "Parfois, le DM peut demander un test de capacité utilisant une compétence spécifique - par exemple, \"Faites un test de Sagesse ({@skill Perception})\". Dans d'autres cas, un joueur peut demander au DM si la compétence d'une compétence particulière s'applique à un test. Dans les deux cas, la maîtrise d'une compétence signifie que le personnage peut ajouter son bonus de compétence aux tests d'aptitude qui utilisent cette compétence. Si le personnage ne maîtrise pas la compétence, il effectue un test d'aptitude normal.",
	"For example, if a character attempts to climb up a dangerous cliff, the Dungeon Master might ask for a Strength ({@skill Athletics}) check. If the character is proficient in {@skill Athletics}, the character's proficiency bonus is added to the Strength check. If the character lacks that proficiency, he or she just makes a Strength check.": "Par exemple, si un personnage tente d'escalader une falaise dangereuse, le maître du donjon peut demander un test de Force ({@skill Athletics}). Si le personnage est compétent en {@skill Athletics}, le bonus de compétence du personnage est ajouté au test de Force. Si le personnage ne possède pas cette compétence, il effectue simplement un test de Force.",
	"{@comic \"Because mind and body are one, {@i Morty}. You have to remember how to swim, and if you don't, you drown.\"}": "{@comic \"Because mind and body are one, {@i Morty}. Tu dois te rappeler comment nager, et si tu ne le fais pas, tu te noies.\"}",
	"Strength measures bodily power, athletic training, and the extent to which you can exert raw physical force. A Strength check can model any attempt to lift, push, pull, or break something, to force your body through a space, or to otherwise apply brute force to a situation. The {@skill Athletics} skill reflects aptitude in certain kinds of Strength checks.": "La force mesure la puissance corporelle, l'entraînement athlétique et la mesure dans laquelle vous pouvez exercer une force physique brute. Un test de Force peut modéliser toute tentative de soulever, pousser, tirer ou briser quelque chose, de forcer votre corps à travers un espace, ou d'appliquer autrement la force brute à une situation. La compétence {@skill Athletics} reflète l'aptitude à effectuer certains types de tests de Force.",
	"Your Strength ({@skill Athletics}) check covers difficult situations you encounter while climbing, jumping, or swimming. Examples include the following activities:": "Votre test de Force ({@skill Athletics}) couvre les situations difficiles que vous rencontrez lorsque vous grimpez, sautez ou nagez. Les exemples incluent les activités suivantes :",
	"You attempt to climb a sheer or slippery cliff, avoid hazards while scaling a wall, or cling to a surface while something is trying to knock you off.": "Vous tentez d'escalader une falaise abrupte ou glissante, d'éviter les dangers en escaladant un mur ou de vous accrocher à une surface alors que quelque chose essaie de vous faire tomber.",
	"You try to jump an unusually long distance or pull off a stunt midjump.": "Vous essayez de sauter sur une distance inhabituellement longue ou de réaliser une cascade en plein saut.",
	"You struggle to swim or stay afloat in treacherous currents, storm-tossed waves, or areas of thick seaweed. Or another creature tries to push or pull you underwater or otherwise interfere with your swimming.": "Vous avez du mal à nager ou à rester à flot dans les courants traîtres, les vagues ballottées par les tempêtes ou les zones d'algues épaisses. Ou bien une autre créature essaie de vous pousser ou de vous tirer sous l'eau ou d'interférer de toute autre manière avec votre nage.",
	"Dexterity measures physical agility, reflexes, and balance. A Dexterity check can model any attempt to move nimbly, quickly, or quietly, or to keep from falling on tricky footing. The {@skill Acrobatics}, {@skill Sleight of Hand}, and {@skill Stealth} skills reflect aptitude in certain kinds of Dexterity checks.": "La Dextérité mesure l'agilité physique, les réflexes et l'équilibre. Un test de Dextérité peut modéliser toute tentative de se déplacer de manière agile, rapide ou silencieuse, ou d'éviter de tomber sur un pied délicat. Les compétences {@skill Acrobatics}, {@skill Sleight of Hand} et {@skill Stealth} reflètent l'aptitude à effectuer certains types de tests de Dextérité.",
	"{@comic D-d-don't let players convince you that they can use Dexterity (Acrobatics) to d-d-{@b dodge} attacks or any of that s***. Skills are for non-combat rolls {@comicH3 only}, dawg.}": "{@comic D-d-don't let players convince you that they can use Dexterity (Acrobatics) to d-d-{@b dodge} ou toute autre chose du genre. Les compétences sont pour les jets hors-combat {@comicH3 only}, mon pote.}",
	"Your Dexterity ({@skill Acrobatics}) check covers your attempt to stay on your feet in a tricky situation, such as when you're trying to run across a sheet of ice, balance on a tightrope, or stay upright on a rocking ship's deck. The DM might also call for a Dexterity ({@skill Acrobatics}) check to see if you can perform acrobatic stunts, including dives, rolls, somersaults, and flips.": "Votre test de Dextérité ({@skill Acrobatics}) couvre votre tentative de rester sur vos pieds dans une situation délicate, comme lorsque vous essayez de courir sur une plaque de glace, de vous équilibrer sur une corde raide ou de rester debout sur le pont d'un bateau qui tangue. Le MD peut également demander un test de Dextérité ({@skill Acrobatics}) pour voir si vous pouvez effectuer des acrobaties, y compris des plongeons, des roulades, des sauts périlleux et des flips.",
	"Whenever you attempt an act of legerdemain or manual trickery, such as planting something on someone else or concealing an object on your person, make a Dexterity ({@skill Sleight of Hand}) check. The DM might also call for a Dexterity ({@skill Sleight of Hand}) check to determine whether you can lift a coin purse off another person or slip something out of another person's pocket.": "Chaque fois que vous tentez un acte de ligue ou de ruse manuelle, comme placer quelque chose sur quelqu'un d'autre ou dissimuler un objet sur votre personne, faites un test de Dextérité ({@skill Sleight of Hand}). Le MD peut également demander un test de Dextérité ({@skill Sleight of Hand}) pour déterminer si vous pouvez soulever un porte-monnaie d'une autre personne ou glisser quelque chose de la poche d'une autre personne.",
	"Make a Dexterity ({@skill Stealth}) check when you attempt to conceal yourself from enemies, slink past guards, slip away without being noticed, or sneak up on someone without being seen or heard.": "Effectuez un test de Dextérité ({@skill Stealth}) lorsque vous tentez de vous dissimuler aux yeux des ennemis, de vous faufiler entre les gardes, de vous éclipser sans être remarqué ou de vous approcher furtivement de quelqu'un sans être vu ou entendu.",
	"{@comic Sneaking around {@i and} stealing is where it's at, so if you wanna be smart like your grandpa, make sure you crank that Dex up, you dig?}": "{@comic Sneaking around {@i and} voler c'est là où ça se passe, donc si tu veux être intelligent comme ton grand-père, assure-toi d'augmenter le Dex, tu piges ? }",
	"When you try to hide, make a Dexterity ({@skill Stealth}) check. Until you are discovered or you stop hiding, that check's total is contested by the Wisdom ({@skill Perception}) check of any creature that actively searches for signs of your presence.": "Lorsque vous tentez de vous cacher, effectuez un test de Dextérité ({@skill Stealth}). Jusqu'à ce que vous soyez découvert ou que vous cessiez de vous cacher, le total de ce test est contesté par le test de Sagesse ({@skill Perception}) de toute créature qui recherche activement des signes de votre présence.",
	"You can't hide from a creature that can see you, and if you make noise (such as shouting a warning or knocking over a vase), you give away your position. An {@condition invisible} creature can't be seen, so it can always try to hide. Signs of its passage might still be noticed, however, and it still has to stay quiet.": "Vous ne pouvez pas vous cacher d'une créature qui peut vous voir, et si vous faites du bruit (comme crier un avertissement ou renverser un vase), vous révélez votre position. Une créature {@condition invisible} ne peut pas être vue, elle peut donc toujours essayer de se cacher. Les signes de son passage peuvent néanmoins être remarqués, et elle doit toujours rester silencieuse.",
	"When you hide, there's a chance someone will notice you even if they aren't searching. To determine whether such a creature notices you, the DM compares your Dexterity ({@skill Stealth}) check with that creature's passive Wisdom ({@skill Perception}) score, which equals 10 + the creature's Wisdom modifier, as well as any other bonuses or penalties. If the creature has advantage, add 5. For disadvantage, subtract 5.": "Lorsque vous vous cachez, il y a une chance que quelqu'un vous remarque même s'il ne cherche pas. Pour déterminer si une telle créature vous remarque, le MD compare votre test de Dextérité ({@skill Stealth}) avec le score de Sagesse passive ({@skill Perception}) de cette créature, qui est égal à 10 + le modificateur de Sagesse de la créature, ainsi que tout autre bonus ou pénalité. Si la créature a un avantage, ajoutez 5. Pour un désavantage, soustrayez 5.",
	"For example, if a 1st-level character (with a proficiency bonus of +2) has a Wisdom of 15 (a +2 modifier) and proficiency in {@skill Perception}, they have a passive Wisdom ({@skill Perception}) score of 14.": "Par exemple, si un personnage de 1er niveau (avec un bonus de compétence de +2) a une Sagesse de 15 (avec un modificateur de +2) et une compétence en {@skill Perception}, il a un score de Sagesse passive ({@skill Perception}) de 14.",
	"One of the main factors in determining whether you can find a hidden creature or object is how well you can see in an area, which might be lightly or heavily obscured. In a lightly obscured area—such as dim light, patchy fog, or moderate foliage—creatures have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight. In a heavily obscured area—such as darkness, opaque fog, or dense foliage—vision is blocked, effectively imposing the {@condition blinded} condition, as explained in the appendix.": "L'un des principaux facteurs qui déterminent si vous pouvez trouver une créature ou un objet caché est votre capacité à voir dans une zone, qui peut être légèrement ou fortement obscurcie. Dans une zone légèrement obscurcie - comme une lumière faible, un brouillard parsemé ou un feuillage modéré - les créatures ont un désavantage sur les tests de Sagesse ({@skill Perception}) qui dépendent de la vue. Dans une zone fortement obscurcie - comme l'obscurité, un brouillard opaque ou un feuillage dense - la vision est bloquée, imposant effectivement la condition {@condition blinded}, comme expliqué en annexe.",
	"{@comic S-s-sure you can memorize all this if you want: passive blah-blah and how much of a character's ass is sticking out or whatever, but if you wanna do this Rick-style, here's how it goes: roll a {@dice d20} behind your DM screen and then—it {@i doesn't matter what the roll was}, just look at the players, squint your eyes a bit, and say:}": "{@comic S-s-sure you can memorize all this if you want: passive blah-blah and how much of a character's ass is sticking out or whatever, but if you wanna do this Rick-style, here's how it goes: roll a {@dice d20} derrière votre écran de DM et puis-ça {@i doesn't matter what the roll was}, regardez simplement les joueurs, plissez un peu les yeux et dites :}",
	"{@comic {@b {@i {@comicH4 BAM-A-LAM}! }}Problem solved. Saves you a lotta trouble, Morty. Gets you to the good stuff.}": "{@comic {@b {@i {@comicH4 BAM-A-LAM} ! Problème résolu. Ça t'évite bien des soucis, Morty. Ça vous amène aux bonnes choses.}",
	"Constitution measures health, stamina, and vital force. Constitution checks are uncommon, and no skills apply to Constitution checks, because the endurance this ability represents is largely passive rather than involving a specific effort on the part of a character or monster. A Constitution check can model your attempt to push beyond normal limits, however.": "La Constitution mesure la santé, l'endurance et la force vitale. Les tests de Constitution sont peu courants, et aucune compétence ne s'applique aux tests de Constitution, car l'endurance que cette capacité représente est largement passive plutôt que d'impliquer un effort spécifique de la part d'un personnage ou d'un monstre. Un test de Constitution peut cependant modéliser votre tentative de dépasser les limites normales.",
	"{@comic There are {@i tons} of ways to use Constitution checks that these ding-dongs don't want you to know about. They don't have {@i vision} like I do, Morty. They don't see the {@comicH3 big picture}. Here are some great Constitution checks that \"push beyond normal limits\":}": "{@comic There are {@i tons} de façons d'utiliser les contrôles de constitution que ces ding-dongs ne veulent pas que vous sachiez. Ils n'ont pas {@i vision} comme moi, Morty. Ils ne voient pas les {@comicH3 big picture}. Voici quelques superbes contrôles de constitution qui \"dépassent les limites normales\" :}",
	"{@comic Have you ever got a {@i paper cut} in the webby part between your fingers, Morty? It's the most painful thing in the universe. No one can even {@i see} it, but it still b-b-*BURP*-{@i burns}, Morty. Paper cuts can happen at {@b any} moment, and when they do, you've just got to keep it together. The world's a dangerous place, Morty. I can't believe they didn't mention that Constitution's how you keep your s*** {@comicH3 locked down}.}": "{@comic Have you ever got a {@i paper cut} dans la partie webby entre tes doigts, Morty ? C'est la chose la plus douloureuse de l'univers. Personne ne peut le faire, mais ça fait quand même b-b-*BURP*-{@i burns}, Morty. Les coupures de papier peuvent arriver à n'importe quel moment, et quand ça arrive, tu dois juste rester concentré. Le monde est un endroit dangereux, Morty. Je n'arrive pas à croire qu'ils n'aient pas mentionné que la Constitution est la façon dont tu gardes ton {@comicH3 locked down} s***.}",
	"{@comic Drinking! Look, I kn-kn-know the D&D people don't want to glorify drinking in a game for 13-year-olds, but y-y-you're {@b {@i {@comicH4 14}}}, Morty. Also, this is the theater of the mind, or whatever, so it's not {@i real} drinking—but trust me, you're gonna love that too.}": "{@comic Drinking! Look, I kn-kn-know the D&D people don't want to glorify drinking in a game for 13-year-olds, but y-y-you're {@b {@i {@comicH4 14}}}, Morty. C'est le théâtre de l'esprit, donc ce n'est pas de la boisson, mais croyez-moi, vous allez adorer.",
	"Intelligence measures mental acuity, strength of recall, and the ability to reason. An Intelligence check comes into play when you need to draw on logic, education, memory, or deductive reasoning. The {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, and {@skill Religion} skills reflect aptitude in certain kinds of Intelligence checks.": "L'intelligence mesure l'acuité mentale, la force de la mémoire et la capacité de raisonnement. Un test d'Intelligence entre en jeu lorsque vous devez faire appel à la logique, à l'éducation, à la mémoire ou au raisonnement déductif. Les compétences {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} et {@skill Religion} reflètent l'aptitude à effectuer certains types de tests d'Intelligence.",
	"Your Intelligence ({@skill Arcana}) check measures your ability to recall lore about spells, magic items, eldritch symbols, magical traditions, the planes of existence, and the inhabitants of those planes.": "Votre test d'intelligence ({@skill Arcana}) mesure votre capacité à vous souvenir des connaissances sur les sorts, les objets magiques, les symboles eldritch, les traditions magiques, les plans d'existence et les habitants de ces plans.",
	"Your Intelligence ({@skill History}) check measures your ability to recall lore about historical events, legendary people, ancient kingdoms, past disputes, recent wars, and lost civilizations.": "Votre test d'intelligence ({@skill History}) mesure votre capacité à vous souvenir d'événements historiques, de personnages légendaires, de royaumes anciens, de conflits passés, de guerres récentes et de civilisations disparues.",
	"When you look around for clues and make deductions based on those clues, you make an Intelligence ({@skill Investigation}) check. You might deduce the location of a hidden object, discern from the appearance of a wound what kind of weapon dealt it, or determine the weakest point in a tunnel that could cause it to collapse. Poring through ancient scrolls in search of a hidden fragment of knowledge might also call for an Intelligence ({@skill Investigation}) check.": "Lorsque vous cherchez des indices et que vous faites des déductions sur la base de ces indices, vous effectuez un test d'Intelligence ({@skill Investigation}). Vous pouvez déduire l'emplacement d'un objet caché, discerner d'après l'apparence d'une blessure quel type d'arme l'a infligée, ou déterminer le point le plus faible d'un tunnel qui pourrait le faire s'effondrer. L'examen de parchemins anciens à la recherche d'un fragment de savoir caché peut également nécessiter un test d'Intelligence ({@skill Investigation}).",
	"Your Intelligence ({@skill Nature}) check measures your ability to recall lore about terrain, plants and animals, the weather, and natural cycles.": "Votre test d'intelligence ({@skill Nature}) mesure votre capacité à vous souvenir des connaissances sur le terrain, les plantes et les animaux, le temps et les cycles naturels.",
	"Your Intelligence ({@skill Religion}) check measures your ability to recall lore about deities, rites and prayers, religious hierarchies, holy symbols, and the practices of secret cults.": "Votre test d'Intelligence ({@skill Religion}) permet de mesurer votre capacité à vous souvenir des connaissances sur les divinités, les rites et les prières, les hiérarchies religieuses, les symboles sacrés et les pratiques des cultes secrets.",
	"{@comic What the hell is this doing under Intelligence? I've had enough people try to worship me to know religions are a {@i crock}, Morty.}": "{@comic What the hell is this doing under Intelligence? I've had enough people try to worship me to know religions are a {@i crock}, Morty.}",
	"Wisdom reflects how attuned you are to the world around you, representing perceptiveness and intuition. A Wisdom check might reflect an effort to read body language, understand someone's feelings, notice things about the environment, or care for an injured person. The {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception}, and {@skill Survival} skills reflect aptitude in certain kinds of Wisdom checks.": "La Sagesse reflète votre degré d'écoute du monde qui vous entoure, et représente la perspicacité et l'intuition. Un test de Sagesse peut refléter un effort pour lire le langage corporel, comprendre les sentiments de quelqu'un, remarquer des éléments de l'environnement ou soigner une personne blessée. Les compétences {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception} et {@skill Survival} reflètent l'aptitude à effectuer certains types de tests de Sagesse.",
	"When there is any question whether you can calm down a domesticated animal, keep a mount from getting spooked, or intuit an animal's intentions, the DM might call for a Wisdom ({@skill Animal Handling}) check. You also make a Wisdom ({@skill Animal Handling}) check to control your mount when you attempt a risky maneuver.": "Lorsque l'on se demande si l'on peut calmer un animal domestique, empêcher une monture de s'effrayer ou deviner les intentions d'un animal, le DM peut demander un test de Sagesse ({@skill Animal Handling}). Vous faites également un test de Sagesse ({@skill Animal Handling}) pour contrôler votre monture lorsque vous tentez une manœuvre risquée.",
	"{@comic S-s-some players think they're {@i animal whisperers}, Morty. Don't let them befriend animals in your game. It always starts with one {@b wolf} or {@b squirrel}, then, next thing you know, you're tracking a f***ing {@b {@i {@comicH4 MENAGERIE}}}, each one with their own character sheet. {@i N-n-no pets}!}": "{@comic S-s-some players think they're {@i animal whisperers}, Morty. Ne les laisse pas se lier d'amitié avec des animaux dans ton jeu. Ça commence toujours par un {@b wolf} ou un {@b squirrel}, et ensuite, vous vous retrouvez avec un putain de {@b {@i {@comicH4 MENAGERIE}}}, chacun avec sa propre fiche de personnage. {@i N-n-no pets}!}",
	"Your Wisdom ({@skill Insight}) check decides whether you can determine the true intentions of a creature, such as when searching out a lie or predicting someone's next move. Doing so involves gleaning clues from body language, speech habits, and changes in mannerisms.": "Votre test de Sagesse ({@skill Insight}) détermine si vous pouvez déterminer les véritables intentions d'une créature, par exemple lorsque vous cherchez un mensonge ou que vous prédisez le prochain mouvement de quelqu'un. Pour ce faire, vous devez glaner des indices dans le langage corporel, les habitudes d'élocution et les changements de comportement.",
	"{@comic S-s-some players use Insight on {@comicH3 everything}, Morty. They think they're Sherlock Holmes, analyzing every word they hear, looking for hidden meanings.}": "{@comic S-s-some players use Insight on {@comicH3 everything}, Morty. Ils se prennent pour Sherlock Holmes, analysant chaque mot qu'ils entendent, à la recherche de sens cachés.}",
	"{@comic Tell them that there's something {@i fishy} going on, but refuse to elaborate, no matter how high they roll.}": "{@comic Tell them that there's something {@i fishy} qui se passe, mais refusent d'élaborer, quel que soit le niveau du rouleau. }",
	"{@comic Grab a random scrap of paper from behind your DM screen and scribble a symbol on it, just seriously {@comicH3 anything}, then surreptitiously slide it over to them.}": "{@comic Grab a random scrap of paper from behind your DM screen and scribble a symbol on it, just seriously {@comicH3 anything}, puis faites-le glisser subrepticement vers eux. }",
	"{@comic Don't tell them what it is or answer any other questions. If they roll Wisdom (Insight) again, give 'em another scribble. Another roll. More scraps of garbage. They'll drive themselves {@b insane} trying to figure out what it all means. People can't handle {@i secrets}, Morty. Their minds are {@b weak}.}": "{@comic Don't tell them what it is or answer any other questions. If they roll Wisdom (Insight) again, give 'em another scribble. Another roll. More scraps of garbage. They'll drive themselves {@b insane} à essayer de comprendre ce que tout cela signifie. Les gens ne peuvent pas gérer {@i secrets}, Morty. Leur esprit est {@b weak}.}",
	"A Wisdom ({@skill Medicine}) check lets you try to stabilize a dying companion or diagnose an illness.": "Un test de Sagesse ({@skill Medicine}) vous permet d'essayer de stabiliser un compagnon mourant ou de diagnostiquer une maladie.",
	"Your Wisdom ({@skill Perception}) check lets you spot, hear, or otherwise detect the presence of something. It measures your general awareness of your surroundings and the keenness of your senses. For example, you might try to hear a conversation through a closed door, eavesdrop under an open window, or hear monsters moving stealthily in the forest. Or you might try to spot things that are obscured or easy to miss, whether they are orcs lying in ambush on a road, thugs hiding in the shadows of an alley, or candlelight under a closed secret door.": "Votre test de Sagesse ({@skill Perception}) vous permet de repérer, d'entendre ou de détecter la présence de quelque chose. Il mesure votre conscience générale de votre environnement et l'acuité de vos sens. Par exemple, vous pouvez essayer d'entendre une conversation à travers une porte fermée, écouter aux portes sous une fenêtre ouverte, ou entendre des monstres se déplaçant furtivement dans la forêt. Vous pouvez aussi essayer de repérer des choses obscures ou faciles à manquer, qu'il s'agisse d'orcs en embuscade sur une route, de malfrats cachés dans l'ombre d'une ruelle ou de la lumière d'une bougie sous une porte secrète fermée.",
	"{@comic That Insight stuff I mentioned earlier goes {@comicH3 double} for Perception, Morty.}": "{@comic That Insight stuff I mentioned earlier goes {@comicH3 double} pour la Perception, Morty.}",
	"{@comic Some players just can't stop staring and listening and sniffing instead of {@i doing}. It can't all be that interesting, but they're gonna try anyway.}": "{@comic Some players just can't stop staring and listening and sniffing instead of {@i doing}. Tout ne peut pas être si intéressant, mais ils vont quand même essayer. }",
	"The DM might ask you to make a Wisdom ({@skill Survival}) check to follow tracks, hunt wild game, guide your group through frozen wastelands, identify signs that owlbears live nearby, predict the weather, or avoid quicksand and other natural hazards.": "Le DM peut vous demander de faire un test de Sagesse ({@skill Survival}) pour suivre des traces, chasser du gibier, guider votre groupe à travers des terres gelées, identifier des signes indiquant que des hiboux vivent à proximité, prédire le temps, ou éviter les sables mouvants et autres dangers naturels.",
	"{@comic If a player {@i really} pisses you off, make them roll Wisdom (Survival) for {@comicH3 everything}:}": "{@comic If a player {@i really} vous énerve, faites-lui faire un jet de Sagesse (Survie) pour {@comicH3 everything} :}",
	"Charisma measures your ability to interact effectively with others. It includes such factors as confidence and eloquence. A Charisma check might arise when you try to influence or entertain others, when you try to make an impression or tell a convincing lie, or when you are navigating a tricky social situation. The {@skill Deception}, {@skill Intimidation}, {@skill Performance}, and {@skill Persuasion} skills reflect aptitude in certain kinds of Charisma checks.": "Le charisme mesure votre capacité à interagir efficacement avec les autres. Il comprend des facteurs tels que la confiance et l'éloquence. Un test de Charisme peut survenir lorsque vous essayez d'influencer ou de divertir les autres, lorsque vous essayez de faire une impression ou de dire un mensonge convaincant, ou lorsque vous naviguez dans une situation sociale délicate. Les compétences {@skill Deception}, {@skill Intimidation}, {@skill Performance} et {@skill Persuasion} reflètent l'aptitude à effectuer certains types de tests de Charisme.",
	"Your Charisma ({@skill Deception}) check determines whether you can convincingly hide the truth, either verbally or through your actions. This deception can encompass everything from misleading others through ambiguity to telling outright lies. Typical situations include trying to fast-talk a guard, con a merchant, earn money through gambling, pass yourself off in a disguise, dull someone's suspicions with false assurances, or maintain a straight face while telling a blatant lie.": "Votre test de Charisme ({@skill Deception}) détermine si vous pouvez cacher la vérité de façon convaincante, que ce soit verbalement ou par vos actions. Cette tromperie peut aller de la tromperie par l'ambiguïté au mensonge pur et simple. Les situations typiques sont les suivantes : essayer de parler rapidement à un garde, escroquer un marchand, gagner de l'argent en jouant, se faire passer pour un déguisement, apaiser les soupçons de quelqu'un avec de fausses assurances, ou garder un visage impassible tout en racontant un mensonge flagrant.",
	"When you attempt to influence someone through overt threats, hostile actions, and physical violence, the DM might ask you to make a Charisma ({@skill Intimidation}) check. Examples include trying to pry information out of a prisoner, convincing street thugs to back down from a confrontation, or using the edge of a broken bottle to convince a sneering vizier to reconsider a decision.": "Lorsque vous tentez d'influencer quelqu'un par des menaces ouvertes, des actions hostiles et de la violence physique, le MD peut vous demander de faire un test de Charisme ({@skill Intimidation}). Par exemple, vous pouvez essayer de soutirer des informations à un prisonnier, convaincre des voyous de rue de renoncer à une confrontation, ou utiliser le bord d'une bouteille cassée pour convaincre un vizir narquois de reconsidérer une décision.",
	"Your Charisma ({@skill Performance}) check determines how well you can delight an audience with music, dance, acting, storytelling, or some other form of entertainment.": "Votre test de Charisme ({@skill Performance}) détermine dans quelle mesure vous pouvez ravir un public avec de la musique, de la danse, du théâtre, des contes ou toute autre forme de divertissement.",
	"When you attempt to influence someone or a group of people with tact, social graces, or good nature, the DM might ask you to make a Charisma ({@skill Persuasion}) check. Typically, you use persuasion when acting in good faith, to foster friendships, make cordial requests, or exhibit proper etiquette. Examples of persuading others include convincing a chamberlain to let your party see the king, negotiating peace between warring tribes, or inspiring a crowd of townsfolk.": "Lorsque vous tentez d'influencer quelqu'un ou un groupe de personnes avec du tact, des grâces sociales ou une bonne nature, le MD peut vous demander de faire un test de Charisme ({@skill Persuasion}). Généralement, vous utilisez la persuasion lorsque vous agissez de bonne foi, pour favoriser les amitiés, faire des demandes cordiales ou faire preuve d'une étiquette correcte. Vous pouvez par exemple convaincre un chambellan de laisser votre groupe voir le roi, négocier la paix entre des tribus en guerre ou inspirer une foule de citadins.",
	"When your character searches for a hidden object such as a secret door or a trap, the DM typically asks you to make a Wisdom ({@skill Perception}) check. Such a check can be used to find hidden details or other information and clues that you might otherwise overlook.": "Lorsque votre personnage cherche un objet caché comme une porte secrète ou un piège, le MD vous demande généralement de faire un test de Sagesse ({@skill Perception}). Un tel test peut être utilisé pour trouver des détails cachés ou d'autres informations et indices que vous pourriez autrement négliger.",
	"In most cases, you need to describe where you are looking in order for the DM to determine your chance of success. For example, a key is hidden beneath a set of folded clothes in the top drawer of a bureau. If you tell the DM that you pace around the room, looking at the walls and furniture for clues, you have no chance of finding the key, regardless of your Wisdom ({@skill Perception}) check result. You would have to specify that you were opening the drawers or searching the bureau in order to have any chance of success.": "Dans la plupart des cas, vous devez décrire l'endroit où vous cherchez pour que le DM puisse déterminer vos chances de succès. Par exemple, une clé est cachée sous un ensemble de vêtements pliés dans le tiroir supérieur d'un bureau. Si vous dites au DM que vous faites le tour de la pièce, en regardant les murs et les meubles pour trouver des indices, vous n'avez aucune chance de trouver la clé, quel que soit le résultat de votre test de Sagesse ({@skill Perception}). Vous devrez préciser que vous ouvrez les tiroirs ou que vous fouillez le bureau pour avoir une chance de réussir.",
	"A saving throw, or save, represents an attempt to resist or avoid a spell, a trap, a poison, a disease, or a similar threat. You don't normally decide to make a saving throw; you are forced to do so because your character or monster is at risk of harm.": "Un jet de sauvegarde, ou sauvegarde, représente une tentative de résister ou d'éviter un sort, un piège, un poison, une maladie ou une menace similaire. Normalement, vous ne décidez pas de faire un jet de sauvegarde ; vous êtes obligé de le faire parce que votre personnage ou votre monstre risque d'être blessé.",
	"To make a saving throw, roll a {@dice d20} and add the appropriate ability modifier. For example, you use your Dexterity modifier for a Dexterity saving throw.": "Pour effectuer un jet de sauvegarde, lancez un {@dice d20} et ajoutez le modificateur de capacité approprié. Par exemple, vous utilisez votre modificateur de Dextérité pour un jet de sauvegarde de Dextérité.",
	"A saving throw can be modified by a situational bonus or penalty and can be affected by advantage and disadvantage, as determined by the DM.": "Un jet de sauvegarde peut être modifié par un bonus ou une pénalité situationnelle et peut être affecté par un avantage ou un désavantage, comme déterminé par le MJ.",
	"A character sheet indicates a character's saving throw proficiencies. As with skill proficiencies, proficiency in a saving throw lets a character add his or her proficiency bonus to saving throws made using a particular ability score. Some monsters have saving throw proficiencies as well.": "Une feuille de personnage indique les compétences en jet de sauvegarde du personnage. Comme pour les compétences, la compétence en jet de sauvegarde permet au personnage d'ajouter son bonus de compétence aux jets de sauvegarde effectués en utilisant un score de capacité particulier. Certains monstres ont également des compétences en jet de sauvegarde.",
	"The Difficulty Class for a saving throw is determined by the effect that causes it. When a spell allows a saving throw, for instance, the DC for that save is determined by the caster's spellcasting ability and proficiency bonus.": "La classe de difficulté d'un jet de sauvegarde est déterminée par l'effet qui le provoque. Lorsqu'un sort permet un jet de sauvegarde, par exemple, le DC pour cette sauvegarde est déterminé par la capacité de lanceur de sorts et le bonus de compétence du lanceur.",
	"The result of a successful or failed saving throw is also detailed in the effect that forces the save. Usually, a successful save means that a character or monster suffers no harm, or reduced harm, from an effect.": "Le résultat d'un jet de sauvegarde réussi ou raté est également détaillé dans l'effet qui force la sauvegarde. En général, un jet de sauvegarde réussi signifie qu'un personnage ou un monstre ne subit aucun dommage, ou un dommage réduit, à cause d'un effet.",
	"Battle often erupts when adventurers face their foes, whether the enemies are savage monsters or cunning villains. This chapter provides the rules you need for such combat. The rules address you, the player or Dungeon Master. The Dungeon Master controls all the monsters and nonplayer characters involved in combat, and each other player controls an adventurer. \"You\" can also mean the character or monster that you control.": "La bataille éclate souvent lorsque les aventuriers affrontent leurs ennemis, qu'il s'agisse de monstres sauvages ou de méchants rusés. Ce chapitre fournit les règles dont vous avez besoin pour de tels combats. Les règles s'adressent à vous, le joueur ou le Maître du Donjon. Le maître du donjon contrôle tous les monstres et les personnages non joueurs impliqués dans le combat, et chaque autre joueur contrôle un aventurier. \"Vous\" peut également désigner le personnage ou le monstre que vous contrôlez.",
	"A typical combat encounter is a clash between two sides, a flurry of weapon swings, feints, parries, footwork, and spellcasting. The game organizes the chaos of combat into a cycle of rounds and turns. {@highlight A round represents about 6 seconds in the game world.} During a round, each participant in a battle takes a {@b turn}.": "Un combat typique est un affrontement entre deux camps, un déluge de coups d'armes, de feintes, de parades, de jeux de jambes et de jets de sorts. Le jeu organise le chaos du combat en un cycle de rounds et de tours. {@highlight A round represents about 6 seconds in the game world.} Pendant un tour, chaque participant à un combat prend un {@b turn}.",
	"The order of turns is determined at the beginning of a combat encounter, when everyone rolls initiative. Once everyone has taken a turn, the fight continues to the next round if neither side has defeated the other.": "L'ordre des tours est déterminé au début d'une rencontre de combat, lorsque tout le monde fait un jet d'initiative. Une fois que tout le monde a effectué son tour, le combat continue au tour suivant si aucun camp n'a vaincu l'autre.",
	"{@b 1. Determine surprise}. The DM determines whether anyone involved in the combat encounter is surprised.": "{@b 1. Determine surprise}. Le DM détermine si toute personne impliquée dans la rencontre de combat est surprise.",
	"{@b 2. Establish positions}. The DM decides where all the characters and monsters are located. Given the adventurers' marching order or their stated positions in the room or other location, the DM figures out where the adversaries are—how far away and in what direction.": "{@b 2. Establish positions}. Le DM décide de l'emplacement de tous les personnages et monstres. En fonction de l'ordre de marche des aventuriers ou de leur position dans la pièce ou dans un autre lieu, le MJ détermine où se trouvent les adversaires, à quelle distance et dans quelle direction.",
	"{@b 3. Roll initiative}. Everyone involved rolls initiative, determining the order of combatants' turns.": "{@b 3. Roll initiative}. Toutes les personnes impliquées font un jet d'initiative, déterminant l'ordre des tours des combattants.",
	"{@b 4. Take turns}. Each participant in the battle takes a turn in initiative order.": "{@b 4. Take turns}. Chaque participant à la bataille prend son tour dans l'ordre d'initiative.",
	"{@b 5. Begin the next round}. When everyone involved in the combat has had a turn, the round ends. Repeat step 4 until the fighting stops.": "{@b 5. Begin the next round}. Lorsque toutes les personnes impliquées dans le combat ont eu leur tour, le round se termine. Répétez l'étape 4 jusqu'à ce que le combat s'arrête.",
	"The DM determines who might be surprised. If neither side tries to be stealthy, they automatically notice each other. Otherwise, the DM compares the Dexterity ({@skill Stealth}) checks of anyone hiding with the passive Wisdom ({@skill Perception}) score of each creature on the opposing side. Any character or monster that doesn't notice a threat is surprised at the start of the encounter.": "Le MJ détermine qui peut être surpris. Si aucun des deux camps n'essaie d'être furtif, ils se remarquent automatiquement. Sinon, le DM compare les tests de Dextérité ({@skill Stealth}) de quiconque se cache avec le score de Sagesse ({@skill Perception}) passif de chaque créature du camp adverse. Tout personnage ou monstre qui ne remarque pas une menace est surpris au début de la rencontre.",
	"If you're surprised, you can't move or take an action on your first turn of the combat, and you can't take a reaction until that turn ends. A member of a group can be surprised even if the other members aren't.": "Si vous êtes surpris, vous ne pouvez pas bouger ou faire une action lors de votre premier tour de combat, et vous ne pouvez pas faire de réaction avant la fin de ce tour. Un membre d'un groupe peut être surpris même si les autres membres ne le sont pas.",
	" {@comic Remember before when I mentioned stuff about messing with player expectations? Combat and non-combat surprises are a crucial part of that, Morty.} {@comic If one of your players is wasting too much time searching for s*** that doesn't matter, or getting weepy about their character's backstory, just yell {@comicH3 \"SURPRISE!\"} and drop a random encounter on their asses.} ": " {@comic Remember before when I mentioned stuff about messing with player expectations? Combat and non-combat surprises are a crucial part of that, Morty.} {@comic If one of your players is wasting too much time searching for s*** that doesn't matter, or getting weepy about their character's backstory, just yell {@comicH3 \"SURPRISE!\"} et leur lâcher une rencontre aléatoire sur le cul. }",
	"{@comic In fact, here's a {@comicH3 SURPRISE} Table I j-j-just whipped up that you can use. Roll a {@dice d12} and consult the results over here.}": "{@comic In fact, here's a {@comicH3 SURPRISE} Tableau que je viens de préparer et que vous pouvez utiliser. Lancez un {@dice d12} et consultez les résultats ici.}",
	"A ghostly hand appears and slaps a random character for {@dice 2d4} bludgeoning damage. If this kills them, they rise as a spectral presence that follows the group, endlessly slapping them as well.": "Une main fantomatique apparaît et gifle un personnage aléatoire pour {@dice 2d4} de dégâts de matraquage. Si cela le tue, il se relève sous la forme d'une présence spectrale qui suit le groupe et le gifle sans cesse.",
	"Five {@creature Giant Rat||giant rats} burst from the ground and attack. Name them after your favorite boy band.": "Cinq {@creature Giant Rat||giant rats} jaillissent du sol et attaquent. Donnez-leur le nom de votre boys band préféré.",
	"Every magic potion the party carries has turned to spoiled milk.": "Toutes les potions magiques du groupe sont devenues du lait tourné.",
	"Point at the character who last spoke. Their left foot has fallen asleep, causing them to suffer {@b −}1 Dexterity for an hour.": "Désignez le personnage qui a parlé en dernier. Son pied gauche s'est endormi, ce qui lui fait perdre {@b −}1 de Dextérité pendant une heure.",
	"Two {@creature Flameskull||flameskulls} fly in, accompanied by loud heavy metal music. They attack.": "Deux {@creature Flameskull||flameskulls} arrivent en volant, accompagnés d'une forte musique heavy metal. Ils attaquent.",
	"A lone {@creature flameskull} flies in, looking for his two friends who ditched him on the way to a heavy metal concert. He's confused and angry and also attacks.": "Un solitaire {@creature flameskull} arrive en avion, à la recherche de ses deux amis qui l'ont abandonné sur le chemin d'un concert de heavy metal. Il est confus et en colère et attaque aussi.",
	"The party hears a scraping noise coming from the nearby wall. Make it seem important to the story. Use this noise to focus the group and lead them to the next encounter.": "Le groupe entend un bruit de raclage provenant du mur voisin. Faites en sorte que cela semble important pour l'histoire. Utilisez ce bruit pour concentrer le groupe et le conduire à la prochaine rencontre.",
	"A random character vomits up an {@creature ochre jelly}. Describe the burning sensation as it erupts from the character's feeble mouth-hole. Make the party regret ever wasting your time.": "Un personnage choisi au hasard vomit un {@creature ochre jelly}. Décrivez la sensation de brûlure qui s'échappe de l'orifice de la bouche du personnage. Faites regretter au groupe de vous avoir fait perdre votre temps.",
	"A random character's favorite weapon just gained magical intelligence and starts nagging them about getting on with the adventure.": "L'arme favorite d'un personnage aléatoire vient d'acquérir une intelligence magique et commence à le harceler pour qu'il poursuive l'aventure.",
	"An arrow suddenly shoots out from the shadows and hits the character who is pissing you off. The character takes {@dice 1d6 + 4} piercing damage and should reconsider their current course of action.": "Une flèche jaillit soudainement de l'ombre et touche le personnage qui vous énerve. Le personnage subit {@dice 1d6 + 4} de dégâts perforants et doit reconsidérer son plan d'action actuel.",
	"Something gold and shiny catches the eye of a party member. What is it? Whatever you want.": "Quelque chose d'or et de brillant attire l'attention d'un membre du groupe. Qu'est-ce que c'est ? Ce que vous voulez.",
	"Pick a random character. Tell them their esophagus is cursed.": "Choisissez un personnage au hasard. Dites-lui que son oesophage est maudit.",
	"Initiative determines the order of turns during combat. When combat starts, every participant makes a Dexterity check to determine their place in the initiative order. The DM makes one roll for an entire group of identical creatures, so each member of the group acts at the same time.": "L'initiative détermine l'ordre des tours pendant le combat. Lorsque le combat commence, chaque participant fait un test de Dextérité pour déterminer sa place dans l'ordre d'initiative. Le MD effectue un seul jet pour tout un groupe de créatures identiques, de sorte que chaque membre du groupe agit en même temps.",
	"The DM ranks the combatants in order from the one with the highest Dexterity check total to the one with the lowest. This is the order (called the initiative order) in which they act during each round. The initiative order remains the same from round to round.": "Le MJ classe les combattants dans l'ordre, de celui qui a le plus haut total de tests de Dextérité à celui qui a le plus bas. C'est dans cet ordre (appelé ordre d'initiative) qu'ils agissent à chaque tour. L'ordre d'initiative reste le même d'un round à l'autre.",
	"If a tie occurs, the DM decides the order among tied DM-controlled creatures, and the players decide the order among their tied characters. The DM can decide the order if the tie is between a monster and a player character. Optionally, the DM can have the tied characters and monsters each roll a {@dice d20} to determine the order, highest roll going first.": "En cas d'égalité, le DM décide de l'ordre entre les créatures contrôlées par le DM qui sont à égalité, et les joueurs décident de l'ordre entre leurs personnages à égalité. Le DM peut décider de l'ordre si l'égalité est entre un monstre et un personnage joueur. En option, le MJ peut demander aux personnages et monstres liés de lancer un {@dice d20} pour déterminer l'ordre, le résultat le plus élevé étant le premier.",
	"{@comic {@comicH3 This} is why Dexterity is so important, Morty. You've gotta be fast to get what you want in life and in D&D.}": "{@comic {@comicH3 This} c'est pourquoi la Dextérité est si importante, Morty. Tu dois être rapide pour obtenir ce que tu veux dans la vie et dans D&D.}",
	"On your turn, you can {@b move} a distance up to your speed and {@b take one action}. You decide whether to move first or take your action first. Your speed—sometimes called your walking speed—is noted on your character sheet.": "À votre tour, vous pouvez {@b move} sur une distance égale à votre vitesse et {@b take one action}. Vous décidez de vous déplacer en premier ou d'effectuer votre action en premier. Votre vitesse - parfois appelée vitesse de marche - est notée sur votre feuille de personnage.",
	"The most common actions you can take are described in the \"{@book Actions in Combat|RMR|1|Actions in Combat}\" section later in this chapter. Many class features and other abilities provide additional options for your action.": "Les actions les plus courantes que vous pouvez effectuer sont décrites dans la section \"{@book Actions in Combat|RMR|1|Actions in Combat}\" plus loin dans ce chapitre. De nombreuses caractéristiques de classe et autres capacités offrent des options supplémentaires pour votre action.",
	"The \"{@book Movement and Position|RMR|1|Movement and Position}\" section later in this chapter gives the rules for your move.": "La section \"{@book Movement and Position|RMR|1|Movement and Position}\", plus loin dans ce chapitre, donne les règles de votre mouvement.",
	"You can forgo moving, taking an action, or doing anything at all on your turn. If you can't decide what to do on your turn, consider taking the {@action Dodge} or {@action Ready} action, as described in \"{@book Actions in Combat|RMR|1|Actions in Combat}.\"": "Vous pouvez renoncer à vous déplacer, à entreprendre une action ou à faire quoi que ce soit pendant votre tour. Si vous n'arrivez pas à décider quoi faire à votre tour, envisagez de faire l'action {@action Dodge} ou {@action Ready}, comme décrit dans \" {@book Actions in Combat|RMR|1|Actions in Combat} \".",
	"Various class features, spells, and other abilities let you take an additional action on your turn called a bonus action. The Cunning Action feature, for example, allows a rogue to take a bonus action. You can take a bonus action only when a special ability, spell, or other feature of the game allows you to do something as a bonus action. You otherwise don't have one to take.": "Diverses caractéristiques de classe, sorts et autres capacités vous permettent d'effectuer une action supplémentaire à votre tour, appelée action bonus. La caractéristique Action rusée, par exemple, permet à un voleur d'effectuer une action bonus. Vous pouvez effectuer une action bonus uniquement lorsqu'une capacité spéciale, un sort ou une autre caractéristique du jeu vous permet de faire quelque chose en tant qu'action bonus. Sinon, vous n'avez pas d'action bonus à faire.",
	"You can take only one bonus action on your turn, so you must choose which bonus action to use when you have more than one available.": "Vous ne pouvez prendre qu'une seule action bonus à votre tour, vous devez donc choisir quelle action bonus utiliser lorsque vous en avez plusieurs de disponibles.",
	"You choose when to take the bonus action during the turn, unless the bonus action's timing is specified.": "Vous choisissez quand effectuer l'action bonus pendant le tour, sauf si le moment de l'action bonus est spécifié.",
	"{@comic Not that you would ever have this problem, Morty, but deciding on a {@comicH3 bonus action} is actually pretty tough when you've got the {@b ability to see all possible outcomes} in {@b all possible timelines}.}": "{@comic Not that you would ever have this problem, Morty, but deciding on a {@comicH3 bonus action} est en fait assez difficile quand vous avez le {@b ability to see all possible outcomes} dans {@b all possible timelines}.}",
	"Your turn can include a variety of flourishes that require neither your action nor your move.": "Votre tour peut inclure une variété de fioritures qui ne nécessitent ni votre action ni votre déplacement.",
	"You can communicate however you are able, through brief utterances and gestures, as you take your turn.": "Vous pouvez communiquer comme vous le pouvez, par des énoncés et des gestes brefs, au fur et à mesure que vous prenez votre tour.",
	"You can also interact with one object or feature of the environment for free, during either your move or your action. For example, you could open a door during your move as you stride toward a foe, or you could draw your weapon as part of the same action you use to attack.": "Vous pouvez également interagir gratuitement avec un objet ou une caractéristique de l'environnement, pendant votre déplacement ou votre action. Par exemple, vous pouvez ouvrir une porte pendant votre déplacement en marchant vers un ennemi, ou dégainer votre arme dans le cadre de l'action que vous utilisez pour attaquer.",
	"If you want to interact with a second object, you need to use your action. Some magic items and other special objects always require an action to use, as stated in their descriptions.": "Si vous voulez interagir avec un deuxième objet, vous devez utiliser votre action. Certains objets magiques et autres objets spéciaux nécessitent toujours une action pour être utilisés, comme indiqué dans leur description.",
	"The DM might require you to use an action for any of these activities when it needs special care or when it presents an unusual obstacle. For instance, the DM could reasonably expect you to use an action to open a stuck door or turn a crank to lower a drawbridge.": "Le DM peut vous demander d'utiliser une action pour l'une de ces activités lorsqu'elle nécessite un soin particulier ou lorsqu'elle présente un obstacle inhabituel. Par exemple, le DM pourrait raisonnablement s'attendre à ce que vous utilisiez une action pour ouvrir une porte bloquée ou tourner une manivelle pour abaisser un pont-levis.",
	"Certain special abilities, spells, and situations allow you to take a special action called a reaction. A reaction is an instant response to a trigger of some kind, which can occur on your turn or on someone else's. The opportunity attack, described later in this chapter, is the most common type of reaction.": "Certaines capacités spéciales, certains sorts et certaines situations vous permettent d'effectuer une action spéciale appelée réaction. Une réaction est une réponse instantanée à un déclencheur quelconque, qui peut se produire à votre tour ou à celui d'un autre joueur. L'attaque d'opportunité, décrite plus loin dans ce chapitre, est le type de réaction le plus courant.",
	"You can take only one reaction per round. When you take a reaction, you can't take another one until the start of your next turn. If the reaction interrupts another creature's turn, that creature can continue its turn right after the reaction.": "Vous ne pouvez prendre qu'une seule réaction par tour. Lorsque vous prenez une réaction, vous ne pouvez pas en prendre une autre avant le début de votre prochain tour. Si la réaction interrompt le tour d'une autre créature, cette dernière peut continuer son tour juste après la réaction.",
	"{@comic Some evil spellcaster tries to set something off when you're standing right there and you get to say {@i \"AW HELL NO, SON!\"} and do your thing instead.}": "{@comic Some evil spellcaster tries to set something off when you're standing right there and you get to say {@i \"AW HELL NO, SON!\"} et faites votre truc à la place. }",
	"In combat, characters and monsters are in constant motion, often using movement and position to gain the upper hand. On your turn, you can move a distance up to your speed. You can use as much or as little of your speed as you like on your turn, following the rules here. Your move can include jumping, climbing, and swimming, as described in {@book chapter 3|RMR|2}.": "En combat, les personnages et les monstres sont en mouvement constant, utilisant souvent le déplacement et la position pour prendre le dessus. A votre tour, vous pouvez vous déplacer sur une distance égale à votre vitesse. Vous pouvez utiliser autant ou aussi peu de votre vitesse que vous le souhaitez à votre tour, en suivant les règles ici. Votre mouvement peut inclure le saut, l'escalade et la natation, comme décrit dans {@book chapter 3|RMR|2}.",
	"You can break up your movement on your turn, using some of your speed both before and after your action. For example, if you have a speed of 30 feet, you can move 10 feet, search for a trap door, and then move 20 feet.": "Vous pouvez fractionner votre mouvement à votre tour, en utilisant une partie de votre vitesse avant et après votre action. Par exemple, si vous avez une vitesse de 30 pieds, vous pouvez vous déplacer de 10 pieds, chercher une trappe, puis vous déplacer de 20 pieds.",
	"Similarly, if you take an action that includes more than one weapon attack, you can break up your movement even further by moving between those attacks.": "De même, si vous effectuez une action qui comprend plus d'une attaque d'arme, vous pouvez fractionner encore plus votre mouvement en vous déplaçant entre ces attaques.",
	"If you have more than one speed, such as your walking speed and a flying speed, you can switch back and forth between your speeds during your move. Whenever you switch, subtract the distance you've already moved from the new speed. The result determines how much farther you can move. For example, if you have a speed of 30 and a flying speed of 60 because a wizard cast the {@spell fly} spell on you, you could fly 20 feet, then walk 10 feet, and then leap into the air to fly 30 feet more.": "Si vous avez plus d'une vitesse, comme votre vitesse de marche et une vitesse de vol, vous pouvez passer d'une vitesse à l'autre pendant votre déplacement. À chaque fois que vous changez de vitesse, soustrayez la distance que vous avez déjà parcourue de la nouvelle vitesse. Le résultat détermine la distance que vous pouvez parcourir. Par exemple, si vous avez une vitesse de 30 et une vitesse de vol de 60 parce qu'un sorcier vous a jeté le sort {@spell fly}, vous pouvez voler sur 20 pieds, puis marcher sur 10 pieds, et enfin sauter dans les airs pour voler sur 30 pieds de plus.",
	"{@comic This is a {@comicH3 terrible} example, Morty.}": "{@comic This is a {@comicH3 terrible} exemple, Morty.}",
	"{@comic If you got a wizard to cast the {@i fly} spell on you, then you should {@i never set your feet on the ground until that spell expires}.}": "{@comic If you got a wizard to cast the {@i fly} sur vous, alors vous devriez {@i never set your feet on the ground until that spell expires}.}",
	"Combatants are often slowed down by {@quickref difficult terrain||3}. Low furniture, rubble, undergrowth, steep stairs, snow, and shallow bogs are examples of {@quickref difficult terrain||3}. The space of another creature, whether hostile or not, also counts as {@quickref difficult terrain||3}.": "Les combattants sont souvent ralentis par {@quickref difficult terrain||3}. Les meubles bas, les gravats, les sous-bois, les escaliers raides, la neige et les tourbières peu profondes sont des exemples de {@quickref difficult terrain||3}. L'espace d'une autre créature, qu'elle soit hostile ou non, compte également pour {@quickref difficult terrain||3}.",
	"Every foot of movement in {@quickref difficult terrain||3} costs 1 extra foot. This rule is true even if multiple things in a space count as {@quickref difficult terrain||3}.": "Chaque pied de mouvement dans {@quickref difficult terrain||3} coûte 1 pied supplémentaire. Cette règle est vraie même si plusieurs choses dans un espace comptent pour {@quickref difficult terrain||3}.",
	"{@comic See, if you were {@i flying}, you could have avoided that fart.}": "{@comic See, if you were {@i flying}, vous auriez pu éviter ce pet. }",
	"Combatants often find themselves lying on the ground, either because they are knocked down or because they throw themselves down. In the game, they are {@condition prone}, a condition described in {@book appendix A|RMR|4}.": "Les combattants se retrouvent souvent couchés sur le sol, soit parce qu'ils sont renversés, soit parce qu'ils se jettent à terre. Dans le jeu, ils sont {@condition prone}, une condition décrite dans {@book appendix A|RMR|4}.",
	"You can {@b drop {@condition prone}} without using any of your speed. {@b Standing up} takes more effort; doing so costs an amount of movement equal to half your speed. For example, if your speed is 30 feet, you must spend 15 feet of movement to stand up. You can't stand up if you don't have enough movement left or if your speed is 0.": "Vous pouvez {@b drop {@condition prone}} sans utiliser votre vitesse. {@b Standing up}} demande plus d'efforts ; cela coûte un montant de mouvement égal à la moitié de votre vitesse. Par exemple, si votre vitesse est de 30 pieds, vous devez dépenser 15 pieds de mouvement pour vous lever. Vous ne pouvez pas vous lever si vous n'avez plus assez de mouvement ou si votre vitesse est nulle.",
	"To move while {@condition prone}, you must {@b crawl} or use magic such as teleportation. Every foot of movement while crawling costs 1 extra foot. Crawling 1 foot in {@quickref difficult terrain||3}, therefore, costs 3 feet of movement.": "Pour vous déplacer en {@condition prone}, vous devez {@b crawl} ou utiliser une magie telle que la téléportation. Chaque pied de déplacement en rampant coûte 1 pied supplémentaire. Ramper de 1 pied en {@quickref difficult terrain||3} coûte donc 3 pieds de mouvement.",
	"You can move through a nonhostile creature's space. In contrast, you can move through a hostile creature's space only if it is at least two sizes larger or smaller than you (creature sizes are detailed in the adventure book). Whether a creature is a friend or an enemy, you can't willingly end your move in its space.": "Vous pouvez vous déplacer dans l'espace d'une créature non hostile. En revanche, vous ne pouvez vous déplacer dans l'espace d'une créature hostile que si elle est au moins deux tailles plus grande ou plus petite que vous (les tailles des créatures sont détaillées dans le livre d'aventures). Qu'une créature soit amie ou ennemie, vous ne pouvez pas volontairement terminer votre déplacement dans son espace.",
	"If you move out of an enemy's reach, you provoke an opportunity attack, as explained later in the chapter.": "Si vous vous déplacez hors de portée d'un ennemi, vous provoquez une attaque d'opportunité, comme expliqué plus loin dans le chapitre.",
	"When you take your action on your turn, you can take one of the actions presented here, an action you gained from your class or a special feature, or an action that you improvise. When you describe an action not detailed elsewhere in the rules, the DM tells you whether that action is possible and what kind of roll you need to make, if any, to determine success or failure.": "Lorsque vous effectuez votre action à votre tour, vous pouvez prendre une des actions présentées ici, une action que vous avez obtenue grâce à votre classe ou à une caractéristique spéciale, ou une action que vous improvisez. Lorsque vous décrivez une action qui n'est pas détaillée ailleurs dans les règles, le DM vous indique si cette action est possible et quel type de jet vous devez effectuer, le cas échéant, pour déterminer la réussite ou l'échec.",
	"Spellcasters such as wizards and clerics, as well as many monsters, have access to spells and can use them to great effect in combat. Each spell has a casting time, which specifies whether the caster must use an action, a reaction, minutes, or even hours to cast the spell. Most spells have a casting time of 1 action, so a spellcaster often uses his or her action in combat to cast such a spell. See {@book chapter 4|RMR|3} for the rules on spellcasting.": "Les lanceurs de sorts tels que les sorciers et les clercs, ainsi que de nombreux monstres, ont accès à des sorts et peuvent les utiliser avec beaucoup d'effet en combat. Chaque sort a un temps d'incantation, qui précise si le lanceur doit utiliser une action, une réaction, des minutes ou même des heures pour lancer le sort. La plupart des sorts ont un temps d'incantation d'une action, de sorte qu'un lanceur de sorts utilise souvent son action en combat pour lancer un tel sort. Voir {@book chapter 4|RMR|3} pour les règles sur le lancement de sorts.",
	"The most common action to take in combat is the {@action Attack} action, whether you are swinging a sword, firing an arrow from a bow, or brawling with your fists.": "L'action la plus courante en combat est l'action {@action Attack}, qu'il s'agisse d'un coup d'épée, d'une flèche tirée d'un arc ou d'une bagarre avec les poings.",
	"With this action, you make one melee or ranged attack. See the \"{@book Making an Attack|RMR|1|Making an Attack}\" section for the rules that govern attacks.": "Avec cette action, vous effectuez une attaque de mêlée ou à distance. Consultez la section \"{@book Making an Attack|RMR|1|Making an Attack}\" pour connaître les règles qui régissent les attaques.",
	"Certain features, such as the Extra Attack feature that the fighter gets at 5th level, allow you to make more than one attack with this action.": "Certaines caractéristiques, comme la caractéristique Attaque supplémentaire que le combattant obtient au 5e niveau, vous permettent d'effectuer plus d'une attaque avec cette action.",
	"{@comic Just imagine for a second that you're {@u not} a 14-year-old weakling with crushing anxiety and low intellect. This is roleplaying, remember? Okay, so imagine that you're cool like your character is supposed to be cool, and then {@b {@i {@comicH4 DESCRIBE THE COOL THINGS YOU THINK THEY SHOULD DO}.}}}": "{@comic Just imagine for a second that you're {@u not} une mauviette de 14 ans avec une anxiété écrasante et un faible intellect. C'est un jeu de rôle, tu te souviens ? Ok, alors imagine que tu es cool comme ton personnage est supposé l'être, et puis {@b {@i {@comicH4 DESCRIBE THE COOL THINGS YOU THINK THEY SHOULD DO}.}}}",
	"{@comic If you just drop the dice on the table and say \"I swing my sword\" or \"I cast {@i magic missile}\" or whatever....}": "{@comic If you just drop the dice on the table and say \"I swing my sword\" or \"I cast {@i magic missile}\" ou autre....}",
	"{@comic Pretend you're cool, roll a big number, paint a gorgeous word-picture, and watch as your friends cheer... over a stupid {@b die roll}! It's ridiculous, but it's also kind of beautiful, you know?}": "{@comic Pretend you're cool, roll a big number, paint a gorgeous word-picture, and watch as your friends cheer... over a stupid {@b die roll} ! C'est ridicule, mais c'est aussi assez beau, vous savez ? }",
	"When you take the {@action Dash} action, you gain extra movement for the current turn. The increase equals your speed, after applying any modifiers. With a speed of 30 feet, for example, you can move up to 60 feet on your turn if you dash.": "Lorsque vous effectuez l'action {@action Dash}, vous gagnez un mouvement supplémentaire pour le tour en cours. L'augmentation est égale à votre vitesse, après application de tout modificateur. Avec une vitesse de 30 pieds, par exemple, vous pouvez vous déplacer jusqu'à 60 pieds pendant votre tour si vous vous précipitez.",
	"Any increase or decrease to your speed changes this additional movement by the same amount. If your speed of 30 feet is reduced to 15 feet, for instance, you can move up to 30 feet this turn if you dash.": "Toute augmentation ou diminution de votre vitesse modifie ce mouvement supplémentaire de la même quantité. Si votre vitesse de 30 pieds est réduite à 15 pieds, par exemple, vous pouvez vous déplacer de 30 pieds à ce tour si vous vous précipitez.",
	"If you take the {@action Disengage} action, your movement doesn't provoke opportunity attacks for the rest of the turn.": "Si vous effectuez l'action {@action Disengage}, votre mouvement ne provoque pas d'attaques d'opportunité pour le reste du tour.",
	"When you take the {@action Dodge} action, you focus entirely on avoiding attacks. Until the start of your next turn, any attack roll made against you has disadvantage if you can see the attacker, and you make Dexterity saving throws with advantage. You lose this benefit if you are {@condition incapacitated} (as explained in {@book appendix A|RMR|4}) or if your speed drops to 0.": "Lorsque vous effectuez l'action {@action Dodge}, vous vous concentrez entièrement sur l'évitement des attaques. Jusqu'au début de votre prochain tour, tout jet d'attaque effectué contre vous est désavantagé si vous pouvez voir l'attaquant, et vous effectuez des jets de sauvegarde de Dextérité avec avantage. Vous perdez cet avantage si vous êtes {@condition incapacitated} (comme expliqué dans {@book appendix A|RMR|4}) ou si votre vitesse tombe à 0.",
	"You can lend your aid to another creature in the completion of a task. When you take the {@action Help} action, the creature you aid gains advantage on the next ability check it makes to perform the task you are helping with, provided that it makes the check before the start of your next turn.": "Vous pouvez prêter votre aide à une autre créature dans l'accomplissement d'une tâche. Lorsque vous effectuez l'action {@action Help}, la créature que vous aidez gagne un avantage sur le prochain test de capacité qu'elle effectue pour accomplir la tâche pour laquelle vous l'aidez, à condition qu'elle effectue ce test avant le début de votre prochain tour.",
	"Alternatively, you can aid a friendly creature in attacking a creature within 5 feet of you. You feint, distract the target, or in some other way team up to make your ally's attack more effective. If your ally attacks the target before your next turn, the first attack roll is made with advantage.": "Vous pouvez également aider une créature amie à attaquer une créature située à moins de 1,5 m de vous. Vous feintez, distrayez la cible ou faites équipe d'une manière ou d'une autre pour rendre l'attaque de votre allié plus efficace. Si votre allié attaque la cible avant votre prochain tour, le premier jet d'attaque est effectué avec avantage.",
	"When you take the {@action Hide} action, you make a Dexterity ({@skill Stealth}) check in an attempt to hide, following the rules in {@book chapter 1|RMR|0} for hiding. If you succeed, you gain certain benefits, as described in the \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" section later in this chapter.": "Lorsque vous effectuez l'action {@action Hide}, vous effectuez un test de Dextérité ({@skill Stealth}) pour tenter de vous cacher, en suivant les règles de {@book chapter 1|RMR|0} pour se cacher. Si vous réussissez, vous gagnez certains avantages, comme décrit dans la section \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" plus loin dans ce chapitre.",
	"Sometimes you want to get the jump on a foe or wait for a particular circumstance before you act. To do so, you can take the {@action Ready} action on your turn, which lets you act using your reaction before the start of your next turn.": "Parfois, vous voulez prendre de l'avance sur un ennemi ou attendre une circonstance particulière avant d'agir. Pour ce faire, vous pouvez effectuer l'action {@action Ready} à votre tour, qui vous permet d'agir en utilisant votre réaction avant le début de votre prochain tour.",
	"First, you decide what perceivable circumstance will trigger your reaction. Then, you choose the action you will take in response to that trigger, or you choose to move up to your speed in response to it. Examples include \"If the cultist steps on the trapdoor, I'll pull the lever that opens it,\" and {@highlight \"If the goblin steps next to me, I move away.\"}": "D'abord, vous décidez quelle circonstance perceptible va déclencher votre réaction. Ensuite, vous choisissez l'action que vous allez entreprendre en réponse à ce déclencheur, ou vous choisissez de passer à votre vitesse en réponse à ce déclencheur. Par exemple : \"Si le cultiste marche sur la trappe, je tirerai le levier qui l'ouvre\", et {@highlight \"If the goblin steps next to me, I move away.\"}",
	"When the trigger occurs, you can either take your reaction right after the trigger finishes or ignore the trigger. Remember that you can take only one reaction per round.": "Lorsque le déclencheur se produit, vous pouvez soit prendre votre réaction juste après la fin du déclencheur, soit ignorer le déclencheur. N'oubliez pas que vous ne pouvez effectuer qu'une seule réaction par round.",
	"A spell must have a casting time of 1 action to be readied, and holding onto the spell's magic until you release it with your reaction requires concentration (explained in {@book chapter 4|RMR|3}). For example, if you are concentrating on the {@spell web} spell and ready {@spell magic missile}, your {@spell web} spell ends, and if you take damage before you release {@spell magic missile} with your reaction, your concentration might be broken.": "Un sort doit avoir un temps d'incantation de 1 action pour être préparé, et conserver la magie du sort jusqu'à ce que vous la libériez avec votre réaction nécessite de la concentration (expliquée dans {@book chapter 4|RMR|3}). Par exemple, si vous vous concentrez sur le sort {@spell web} et que vous êtes prêt {@spell magic missile}, votre sort {@spell web} prend fin, et si vous subissez des dégâts avant de libérer {@spell magic missile} avec votre réaction, votre concentration pourrait être rompue.",
	"When you take the {@action Search} action, you devote your attention to finding something. Depending on the nature of your search, the DM might have you make a Wisdom ({@skill Perception}) check or an Intelligence ({@skill Investigation}) check.": "Lorsque vous entreprenez l'action {@action Search}, vous consacrez votre attention à trouver quelque chose. Selon la nature de votre recherche, le MD peut vous faire faire un test de Sagesse ({@skill Perception}) ou un test d'Intelligence ({@skill Investigation}).",
	"You normally interact with an object while doing something else, such as when you draw a sword as part of an attack. When an object requires your action for its use, you take the {@action Use an Object} action. This action is also useful when you want to interact with more than one object on your turn.": "Vous interagissez normalement avec un objet tout en faisant autre chose, comme lorsque vous dégainez une épée dans le cadre d'une attaque. Lorsqu'un objet nécessite votre action pour son utilisation, vous effectuez l'action {@action Use an Object}. Cette action est également utile lorsque vous voulez interagir avec plus d'un objet pendant votre tour.",
	"Whenever you make an attack roll, you're making an attack. Whether you're striking with a melee weapon, firing a weapon at range, or making an attack roll as part of a spell, an attack has the following structure:": "Chaque fois que vous faites un jet d'attaque, vous effectuez une attaque. Que vous frappiez avec une arme de mêlée, que vous tiriez une arme à distance ou que vous fassiez un jet d'attaque dans le cadre d'un sort, une attaque a la structure suivante :",
	"{@b 1. Choose a target}. Pick a target within your attack's range: a creature, an object, or a location.": "{@b 1. Choose a target}. Choisissez une cible dans la portée de votre attaque : une créature, un objet ou un lieu.",
	"{@b 2. Determine modifiers}. The DM determines whether the target has cover and whether you have advantage or disadvantage against the target. In addition, spells, special abilities, and other effects can apply penalties, bonuses, advantage, or disadvantage to your attack roll.": "{@b 2. Determine modifiers}. Le DM détermine si la cible est couverte et si vous avez l'avantage ou le désavantage contre la cible. De plus, les sorts, les capacités spéciales et autres effets peuvent appliquer des pénalités, des bonus, des avantages ou des désavantages à votre jet d'attaque.",
	"{@comic 2A{@b . Describe your attack in a cool way}. Why are you even playing this game if you're just going to be your normal, boring-ass self?}": "{@comic 2A{@b . Describe your attack in a cool way}. Pourquoi tu joues à ce jeu si c'est pour faire comme d'habitude et être ennuyeux ?}",
	"{@b 3. Resolve the attack}. You make the attack roll. On a hit, you roll damage, unless the particular attack specifies otherwise.": "{@b 3. Resolve the attack}. Vous effectuez le jet d'attaque. En cas de succès, vous effectuez un jet de dégâts, sauf si l'attaque particulière spécifie autre chose.",
	"{@comic 3A.{@b Curse your luck}. When you roll like s***, and trust me, you will sometimes, curse the polyhedron gods who look down and laugh at your misery. We all do it when the dice go to hell. This time, it's your turn. But lucky for you, this is a great time to use those fancy cuss words you learned online.}": "{@comic 3A.{@b Curse your luck}. Lorsque vous lancez des dés, et croyez-moi, vous le ferez parfois, maudissez les dieux du polyèdre qui vous regardent d'en haut et rient de votre misère. On le fait tous quand les dés tournent mal. Cette fois, c'est votre tour. Mais heureusement pour vous, c'est le moment idéal pour utiliser les gros mots que vous avez appris en ligne.}",
	"When you make an attack, your attack roll determines whether the attack hits or misses. To make an attack roll, roll a {@dice d20} and add the appropriate modifiers. If the total of the roll plus modifiers equals or exceeds the target's Armor Class (AC), the attack hits. Each character's AC is shown on the character sheet, and each monster's AC is in the monster's stat block.": "Lorsque vous effectuez une attaque, votre jet d'attaque détermine si l'attaque touche ou rate. Pour effectuer un jet d'attaque, lancez un {@dice d20} et ajoutez les modificateurs appropriés. Si le total du jet et des modificateurs est égal ou supérieur à la classe d'armure (CA) de la cible, l'attaque est réussie. La CA de chaque personnage est indiquée sur la feuille de personnage, et la CA de chaque monstre se trouve dans le bloc de statistiques du monstre.",
	"When a character makes an attack roll, the two most common modifiers to the roll are an ability modifier and the character's proficiency bonus. A monster uses whatever modifier is provided in its stat block.": "Lorsqu'un personnage effectue un jet d'attaque, les deux modificateurs les plus courants sont un modificateur de capacité et le bonus de compétence du personnage. Un monstre utilise le modificateur indiqué dans son bloc de statistiques.",
	"The ability modifier used for a melee weapon attack is Strength, and the ability modifier used for a ranged weapon attack is Dexterity. Weapons that have the finesse or thrown property break this rule.": "Le modificateur d'aptitude utilisé pour une attaque avec une arme de mêlée est la Force, et le modificateur d'aptitude utilisé pour une attaque avec une arme à distance est la Dextérité. Les armes qui ont la propriété finesse ou jeté enfreignent cette règle.",
	"Some spells also require an attack roll. The cleric uses Wisdom when making a melee or ranged spell attack, and the wizard uses Intelligence.": "Certains sorts nécessitent également un jet d'attaque. Le clerc utilise la Sagesse lorsqu'il effectue une attaque de sort en mêlée ou à distance, et le sorcier utilise l'Intelligence.",
	"If you are proficient with the weapon you are attacking with, you can add your proficiency bonus to the attack roll.": "Si vous êtes compétent avec l'arme avec laquelle vous attaquez, vous pouvez ajouter votre bonus de compétence au jet d'attaque.",
	"When you make a spell attack, you add your proficiency bonus to the attack roll.": "Lorsque vous effectuez une attaque de sort, vous ajoutez votre bonus de compétence au jet d'attaque.",
	"{@comic {@b Hidden Bonus}. If no one is looking, add something like +1 or +3 to your roll—depending on how much you think you can get away with. Never pull this when I'm the DM, though. If I catch you cheating, I'll saw your hands off and attach them to your butt so you clap every time you fart.}": "{@comic {@b Hidden Bonus}. Si personne ne regarde, ajoutez quelque chose comme +1 ou +3 à votre jet - en fonction de ce que vous pensez pouvoir faire. Ne tirez jamais cela quand je suis le DM, cependant. Si je vous surprends à tricher, je vous scierai les mains et les attacherai à vos fesses pour que vous applaudissiez à chaque fois que vous péterez.}",
	"Sometimes fate blesses or curses a combatant, causing the novice to hit or the veteran to miss.": "Parfois, le destin bénit ou maudit un combattant, faisant en sorte que le novice touche ou que le vétéran rate.",
	"If the {@dice d20} roll for an attack is a 20, the attack hits regardless of any modifiers or the target's AC. This is called a critical hit, which is explained later in this chapter.": "Si le jet de {@dice d20} pour une attaque est un 20, l'attaque touche sans tenir compte des modificateurs ou de la CA de la cible. C'est ce qu'on appelle un coup critique, qui est expliqué plus loin dans ce chapitre.",
	"If the {@dice d20} roll for an attack is a 1, the attack misses regardless of any modifiers or the target's AC.": "Si le jet de {@dice d20} d'une attaque est un 1, l'attaque rate, quels que soient les modificateurs ou la CA de la cible.",
	"{@comic Rolling a natural 20 is {@b always} exciting, Morty.}": "{@comic Rolling a natural 20 is {@b always} excitant, Morty.}",
	"Combatants often try to escape their foes' notice by hiding, casting the {@spell invisibility} spell, or lurking in darkness.": "Les combattants tentent souvent d'échapper à la vigilance de leurs ennemis en se cachant, en lançant le sort {@spell invisibility} ou en se tapissant dans l'obscurité.",
	"When you attack a target that you can't see, you have disadvantage on the attack roll. This is true whether you're guessing the target's location or you're targeting a creature you can hear but not see. If the target isn't in the location you targeted, you automatically miss, but the DM typically just says that the attack missed, not whether you guessed the target's location correctly.": "Lorsque vous attaquez une cible que vous ne pouvez pas voir, vous avez un désavantage sur le jet d'attaque. Ceci est vrai que vous deviniez l'emplacement de la cible ou que vous visiez une créature que vous pouvez entendre mais pas voir. Si la cible ne se trouve pas à l'endroit que vous avez ciblé, vous ratez automatiquement votre coup, mais le DM indique généralement que l'attaque a raté, sans préciser si vous avez deviné correctement l'emplacement de la cible.",
	"When a creature can't see you, you have advantage on attack rolls against it.": "Lorsqu'une créature ne peut pas vous voir, vous avez l'avantage sur les jets d'attaque contre elle.",
	"If you are hidden—both unseen and unheard—when you make an attack, you give away your location when the attack hits or misses.": "Si vous êtes caché - à la fois invisible et inaudible - lorsque vous effectuez une attaque, vous révélez votre emplacement lorsque l'attaque touche ou rate.",
	"When you make a ranged attack, you fire a bow or a crossbow, hurl a handaxe, or otherwise send projectiles to strike a foe at a distance. A monster might shoot spines from its tail. Many spells also involve making a ranged attack.": "Lorsque vous effectuez une attaque à distance, vous tirez avec un arc ou une arbalète, lancez une hache ou envoyez des projectiles pour frapper un ennemi à distance. Un monstre peut tirer des épines de sa queue. De nombreux sorts impliquent également une attaque à distance."
}