{
	"From the beginning, I've approached all these Plane Shift projects as if I were tinkering in a workshop like the inventors of Kaladesh. I believe that some of the great beauty of Dungeons & Dragons comes from its tremendous flexibility, which includes not just the ability to make stuff up out of whole cloth, but also the ease with which you can take the existing pieces of the game apart and reassemble them into something new.": "Depuis le début, j'ai abordé tous ces projets de changement de plan comme si je bricolais dans un atelier, à l'instar des inventeurs de Kaladesh. Je crois qu'une partie de la grande beauté de Donjons et Dragons vient de son énorme flexibilité, qui n'inclut pas seulement la capacité de créer des choses à partir de rien, mais aussi la facilité avec laquelle vous pouvez démonter les pièces existantes du jeu et les réassembler en quelque chose de nouveau.",
	"That approach of combining pieces of different rules to form new rules continues for Kaladesh. As one of the designers of the artificer class for Eberron back in 2003, I tinkered for a long time with possible designs for such a class in Kaladesh, but I ultimately came to a couple of important conclusions. First, invention on Kaladesh is fundamentally democratic—it's a skill anyone can learn, and it shouldn't be restricted to a single character class. And more importantly, designing an entirely new class is far beyond the scope of what I've set out to do in these articles.": "Cette approche consistant à combiner des morceaux de différentes règles pour en créer de nouvelles se poursuit pour Kaladesh. Ayant été l'un des concepteurs de la classe d'artificier d'Eberron en 2003, j'ai longtemps réfléchi à la possibilité de créer une telle classe dans Kaladesh, mais je suis finalement arrivé à quelques conclusions importantes. Tout d'abord, l'invention sur Kaladesh est fondamentalement démocratique - c'est une compétence que tout le monde peut apprendre, et elle ne devrait pas être limitée à une seule classe de personnage. Et plus important encore, concevoir une classe entièrement nouvelle dépasse largement le cadre de ce que j'ai entrepris de faire dans ces articles.",
	"The D&D team works like the Consulate: they take a serious approach to the job of crafting a class, testing it for balance, sharing it for public playtest, and finetuning it before final publication. I'm more like a renegade inventor (having left the D&D team for the Magic team a couple of years ago), fiddling around in my workshop and unleashing my inventions on the public without the same degree of safety testing. But with that said, the D&D team has just released an artificer class for playtesting, and you should feel free to tinker with that class to adapt it for your Kaladesh campaign.": "L'équipe D&D travaille comme le Consulat : ils ont une approche sérieuse du travail de création d'une classe, en testant son équilibre, en la partageant pour un playtest public, et en la peaufinant avant la publication finale. Je suis plus comme un inventeur renégat (ayant quitté l'équipe D&D pour l'équipe Magic il y a quelques années), bricolant dans mon atelier et lâchant mes inventions au public sans le même degré de test de sécurité. Cela dit, l'équipe D&D vient de publier une classe d'artificier pour le playtest, et vous devriez vous sentir libre de bricoler cette classe pour l'adapter à votre campagne de Kaladesh.",
	"Of course, you'll find a lot of information about aether-powered devices and invention in this document, in keeping with the spirit of Kaladesh. But it's more along the lines of rearranging the building blocks and altering the appearance of existing magic items, rather than creating a lot of new things. If you want your character to look like the guy on the Dispersal Technician card, just give him a {@item ring of the ram}.": "Bien sûr, vous trouverez dans ce document beaucoup d'informations sur les dispositifs et les inventions alimentés par l'éther, conformément à l'esprit de Kaladesh. Mais il s'agit plutôt de réarranger les blocs de construction et de modifier l'apparence des objets magiques existants, plutôt que de créer beaucoup de nouvelles choses. Si vous voulez que votre personnage ressemble au type de la carte Technicien de la Dispersion, donnez-lui simplement un {@item ring of the ram}.",
	"As always, the starting point for this document was The Art of Magic: The Gathering—Kaladesh. This document is designed to help you turn that book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition of the D&D rules, which you can find here. And even without the book, you can find lore about Kaladesh on the Magic web site.": "Comme toujours, le point de départ de ce document est The Art of Magic : The Gathering-Kaladesh. Ce document est conçu pour vous aider à transformer les accroches d'aventure et les graines d'histoire de ce livre en une ressource pour votre campagne avec un minimum de changements à la cinquième édition des règles de D&D, que vous pouvez trouver ici. Et même sans le livre, vous pouvez trouver des informations sur Kaladesh sur le site Web de Magic.",
	"Happy inventing!": "Bonne invention !",
	"Kaladesh is a living work of art—a vibrant, beautiful plane where anything is possible. Optimism, innovation, and the spirit of creativity fuel an intoxicating renaissance of invention and artifice across Kaladesh. Its inhabitants frequently assert that \"anything can be built,\" and brilliant inventors seem to prove that saying every day.": "Kaladesh est une œuvre d'art vivante, un plan vibrant et magnifique où tout est possible. L'optimisme, l'innovation et l'esprit de créativité alimentent une renaissance enivrante d'invention et d'artifice à travers Kaladesh. Ses habitants affirment fréquemment que \"tout peut être construit\", et de brillants inventeurs semblent prouver cette affirmation chaque jour.",
	"Clockwork automatons walk the streets, acting as servants and bodyguards, soldiers and sentries, mounts, and even pets. Soaring airships provide transport both within and between the cities and villages of the plane, and carry prospectors high into the sky to draw on limitless reserves of magical aether. Intricate and ornate whirling thopters flit over marketplaces, carrying messages, gathering information, and driving away gremlin infestations. Elegant interlocking gear mechanisms raise and lower bridges over canals. Exquisite tools gleam like jewelry, incorporated into the bright and colorful fashions of artisans, prospectors, and inventors alike. In all these fabulous constructions, intricate design and graceful beauty are prized almost as much as efficient function. The artifice that produces these works is viewed as the ultimate form of creative and intellectual expression—both stemming from and further feeding the inventive spirit of the plane.": "Des automates mécaniques parcourent les rues, faisant office de serviteurs et de gardes du corps, de soldats et de sentinelles, de montures et même d'animaux de compagnie. Des dirigeables planants assurent le transport à l'intérieur et entre les villes et les villages de l'avion, et transportent les prospecteurs dans le ciel pour puiser dans les réserves illimitées d'éther magique. Des thopters tourbillonnants, complexes et ornés, survolent les marchés, transportant des messages, recueillant des informations et chassant les infestations de gremlin. D'élégants mécanismes d'engrenages enchevêtrés soulèvent et abaissent les ponts au-dessus des canaux. Des outils exquis brillent comme des bijoux, incorporés dans la mode brillante et colorée des artisans, des prospecteurs et des inventeurs. Dans toutes ces fabuleuses constructions, la conception complexe et la beauté gracieuse sont appréciées presque autant que l'efficacité de la fonction. L'artifice qui produit ces œuvres est considéré comme la forme ultime d'expression créative et intellectuelle, qui découle de l'esprit inventif de l'avion et le nourrit.",
	"Kaladesh is bright and hopeful, and its people are inspired. Every invention is an astonishing work of art, holding the potential to dramatically improve quality of life. The natural world mirrors the beauty and harmony of the plane's cities, with gracefully curving trees, eddying streams, sculpted mountains, and sapphire skies punctuated with brilliant blue streams of aether.": "Kaladesh est lumineux et plein d'espoir, et ses habitants sont inspirés. Chaque invention est une œuvre d'art étonnante, capable d'améliorer considérablement la qualité de vie. Le monde naturel reflète la beauté et l'harmonie des villes du plan, avec des arbres aux courbes gracieuses, des ruisseaux tourbillonnants, des montagnes sculptées et des cieux saphir ponctués de brillants courants bleus d'éther.",
	"Kaladesh owes its bright existence to the tangible presence of aether—a raw form of magical energy that fills the space between planes. Aether seeps into Kaladesh, and has become a critical part of the environment as well as the foundation of contemporary civilization. The skies are full of it, the plants and trees bend and twist to be closer to it, and flowing waterways trace patterns beneath it. The ingenious inventor Avaati Vya developed a way to refine volatile aether into a potent and safe fuel, a process that has made all the inventions and contrivances of society possible. For six decades, Kaladesh's greatest minds have been devising ever more wondrous ways to put aether to use. From airships to animal-like constructs, from cogwork trains to musical artifacts, from medical devices to full-body mechanized suits, the creative possibilities are endless.": "Kaladesh doit sa brillante existence à la présence tangible de l'éther, une forme brute d'énergie magique qui remplit l'espace entre les plans. L'éther s'infiltre dans Kaladesh, et est devenu un élément essentiel de l'environnement ainsi que le fondement de la civilisation contemporaine. Les cieux en sont remplis, les plantes et les arbres se plient et se tordent pour s'en rapprocher, et les cours d'eau qui coulent tracent des motifs sous l'éther. L'ingénieux inventeur Avaati Vya a mis au point un moyen de raffiner l'éther volatile pour en faire un combustible puissant et sûr, un processus qui a rendu possibles toutes les inventions et les artifices de la société. Pendant six décennies, les plus grands esprits de Kaladesh ont imaginé des façons toujours plus merveilleuses d'utiliser l'éther. Des dirigeables aux constructions animales, des trains mécaniques aux artefacts musicaux, des appareils médicaux aux combinaisons mécaniques complètes, les possibilités créatives sont infinies.",
	"The city of Ghirapur and the towns and villages of the surrounding region are like an enormous, precise cogwork machine, managed and supported by the Consulate. The eleven consuls and countless bureaucrats who make up the Consulate maintain the order of society and ensure that all its interlocking cogs turn in harmony. An important part of this work, of course, is facilitating the sanctioned distribution of aether and maintaining the aether-powered infrastructure that undergirds civilized life on Kaladesh. The Consulate believes that the wonders and conveniences of an aether-based society should be accessible to all. Thus, the consuls hold that the process of obtaining and distributing aether, as well as the construction and sale of aether-based inventions, must be standardized and regulated.": "La ville de Ghirapur et les villes et villages de la région environnante sont comme une énorme et précise machine à engrenages, gérée et soutenue par le Consulat. Les onze consuls et les innombrables bureaucrates qui composent le consulat maintiennent l'ordre de la société et s'assurent que tous ses rouages tournent en harmonie. Une part importante de ce travail consiste bien sûr à faciliter la distribution autorisée d'éther et à maintenir l'infrastructure alimentée par l'éther qui sous-tend la vie civilisée sur Kaladesh. Le Consulat croit que les merveilles et les commodités d'une société basée sur l'éther devraient être accessibles à tous. Ainsi, les consuls considèrent que le processus d'obtention et de distribution de l'éther, ainsi que la construction et la vente d'inventions basées sur l'éther, doivent être normalisés et réglementés.",
	"The Consulate employs hundreds of theorists and engineers to design machines, devices, and infrastructure. True innovations are valued and rewarded. But the value of any invention is tempered by the need to make the conveniences of an aether-driven society available to all citizens. Thus, efficient construction is more important than any artistic expression of individuality, so that inventions can be mass-produced in Consulate foundries and made widely available.": "Le Consulat emploie des centaines de théoriciens et d'ingénieurs pour concevoir des machines, des appareils et des infrastructures. Les véritables innovations sont appréciées et récompensées. Mais la valeur de toute invention est tempérée par la nécessité de mettre à la disposition de tous les citoyens les commodités d'une société régie par l'éther. Ainsi, une construction efficace est plus importante que toute expression artistique de l'individualité, afin que les inventions puissent être produites en masse dans les fonderies du Consulat et être largement disponibles.",
	"Standing to various degrees in opposition to the Consulate is a disparate group of inventors, tinkers, thieves, and artists collectively designated as \"renegades.\" By portraying the renegades as a monolithic entity resembling a criminal gang, the Consulate tries to sway public opinion against them. But in reality, the so-called renegades have a wide range of goals and motivations, different methods, and varying degrees of disdain or loathing for the Consulate. The only thing all renegades share is a record of some past subversive activity viewed as criminal action under Consulate law. This \"subversion,\" though, is often as innocuous as bypassing the strict regulations governing invention and the distribution of aether.": "Un groupe disparate d'inventeurs, de bricoleurs, de voleurs et d'artistes, collectivement désignés sous le nom de \"renégats\", s'oppose à des degrés divers au Consulat. En dépeignant les renégats comme une entité monolithique ressemblant à une bande criminelle, le Consulat tente d'influencer l'opinion publique à leur encontre. Mais en réalité, les renégats ont des objectifs et des motivations très divers, des méthodes différentes et des degrés variables de mépris ou de dégoût pour le Consulat. La seule chose que tous les renégats partagent, c'est un passé d'activité subversive considéré comme une action criminelle selon la loi du Consulat. Cette \"subversion\", cependant, est souvent aussi inoffensive que de contourner les règlements stricts régissant l'invention et la distribution de l'éther.",
	"Depending on the theme and flavor of your campaign, player characters might be associated with either the Consulate or the renegades, or they might be independent of both. A character's background can be a good indication of where his or her loyalties might lie.": "Selon le thème et la saveur de votre campagne, les personnages joueurs peuvent être associés au Consulat ou aux renégats, ou être indépendants des deux. Le passé d'un personnage peut être une bonne indication de sa loyauté.",
	"Because religion is not part of everyday life on Kaladesh, this {@background acolyte||background} is not well suited for a Kaladesh campaign.": "Comme la religion ne fait pas partie de la vie quotidienne sur Kaladesh, ce {@background acolyte||background} n'est pas bien adapté à une campagne de Kaladesh.",
	"Almost by definition, a {@background charlatan||character} who lives by deception is treated as a renegade by the Consulate, whether the character associates with other renegades or not.": "Presque par définition, un {@background charlatan||character} qui vit par la tromperie est traité comme un renégat par le Consulat, que le personnage s'associe ou non à d'autres renégats.",
	"Criminals of any stripe are considered renegades under Consulate law. Some characters with this {@background criminal||background} will be considered criminals as a result of being a renegade (associated with anti-Consulate agitators). Others will be considered renegades by default despite their criminal interests having nothing to do with renegade activity. A character with this background could also be a Consulate spy, perhaps working to infiltrate a renegade group.": "Les criminels de tout poil sont considérés comme des renégats selon la loi du Consulat. Certains personnages ayant cette caractéristique {@background criminal||background} seront considérés comme des criminels du fait de leur statut de renégat (associés aux agitateurs anti-Consulat). D'autres seront considérés comme des renégats par défaut, bien que leurs intérêts criminels n'aient rien à voir avec les activités des renégats. Un personnage avec ce profil pourrait également être un espion du Consulat, travaillant peut-être pour infiltrer un groupe de renégats.",
	"{@background entertainer||Entertainers} have no necessary leanings one way or the other. Popular entertainers on Kaladesh include quicksmiths—who engage in competitions to invent and build devices at a breakneck pace—and racers of wheeled or flying vehicles.": "{@background entertainer||Entertainers} n'ont pas de penchant nécessaire dans un sens ou dans l'autre. Les artistes les plus populaires sur Kaladesh sont les forgerons, qui participent à des compétitions pour inventer et construire des appareils à un rythme effréné, et les pilotes de véhicules à roues ou volants.",
	"A {@background folk hero||folk hero} on Kaladesh is probably a renegade, viewed as heroic because of opposition to some particularly oppressive Consulate policy or decree.": "Un {@background folk hero||folk hero} sur Kaladesh est probablement un renégat, considéré comme héroïque en raison de son opposition à une politique ou un décret particulièrement oppressif du Consulat.",
	"A character with this {@background guild artisan||background} is probably a career inventor. A guild artisan might be employed in a Consulate inquirium or be a member of an inventor society—many of which have Consulate loyalty or renegade leanings.": "Un personnage avec ce {@background guild artisan||background} est probablement un inventeur de carrière. Un artisan de guilde peut être employé dans un inquirium du Consulat ou être membre d'une société d'inventeurs, dont beaucoup sont fidèles au Consulat ou ont des tendances renégates.",
	"The best reason to become a hermit is to escape from Consulate restrictions, particularly those concerning aether harvesting and refinement. Thus, a character with this {@background hermit||background} is probably a renegade.": "La meilleure raison de devenir un ermite est d'échapper aux restrictions du Consulat, notamment celles concernant la récolte et le raffinement de l'éther. Ainsi, un personnage avec ce {@background hermit||background} est probablement un renégat.",
	"This {@background noble||background} best represents a bureaucrat associated with the Consulate. However, such a character could easily use his or her position to secretly aid the renegade cause.": "Ce {@background noble||background} représente le mieux un bureaucrate associé au Consulat. Cependant, un tel personnage pourrait facilement utiliser sa position pour aider secrètement la cause des renégats.",
	"The hinterlands beyond Ghirapur harbor both pro- and anti-Consulate sympathies. But a {@background outlander||character} from far enough away might have no opinion of the Consulate simply from lack of real knowledge.": "L'arrière-pays au-delà de Ghirapur abrite à la fois des sympathies pro et anti-Consulat. Mais un {@background outlander||character} de personnes assez éloignées pourrait n'avoir aucune opinion du consulat, simplement par manque de connaissances réelles.",
	"A {@background sage||sage} character is more likely to be associated with a Consulate inquirium than to be self-employed. Some sages are associated with the Aetherological Society, which is fiercely independent from Consulate control but not opposed to Consulate rule.": "Un personnage {@background sage||sage} a plus de chances d'être associé à un inquirium du Consulat que d'être indépendant. Certains sages sont associés à la Société éthérologique, qui est farouchement indépendante du contrôle du Consulat mais ne s'oppose pas à la règle du Consulat.",
	"The harbor district of Ghirapur, called Bomat, is home to a number of traditional sailors. This {@background sailor||background} might also reflect the life of a skyship pilot—or a pirate of the air. Many pilots are loyal to the Consulate, and some even serve as officers on Consulate vessels. Pirates include both unlicensed aether harvesters and true pirates who steal from other airships.": "Le quartier portuaire de Ghirapur, appelé Bomat, abrite un certain nombre de marins traditionnels. Cela peut aussi refléter la vie d'un pilote de vaisseau spatial ou d'un pirate de l'air. De nombreux pilotes sont loyaux envers le Consulat, et certains servent même d'officiers sur les vaisseaux du Consulat. Les pirates sont aussi bien des récolteurs d'éther sans licence que de véritables pirates qui volent les autres vaisseaux.",
	"Most characters with this {@background soldier||background} are connected to the Honorable—the military watch of Ghirapur—and are thus closely tied to the Consulate.": "La plupart des personnages avec ce {@background soldier||background} sont liés à l'Honorable - la garde militaire de Ghirapur - et sont donc étroitement liés au Consulat.",
	"Most {@background urchin||urchins} have no close ties to the Consulate, and life on the streets leads easily to renegade activity such as aether smuggling or petty theft.": "La plupart {@background urchin||urchins} n'ont pas de liens étroits avec le Consulat, et la vie dans les rues mène facilement à des activités renégates comme la contrebande d'éther ou les petits vols.",
	"Invention and artifice are the cornerstones of life and culture on Kaladesh. Inventors are significant cultural figures, from the {@condition invisible} functionaries creating the conveniences of civilized life in the Consulate's foundries, to the renowned free artisans who attract groups of admirers when they walk the streets of Ghirapur. Societies of inventors and artisans are a key social unit, uniting people who share similar interests, and providing the basis for social interaction and the exchange of ideas.": "L'invention et l'artifice sont les pierres angulaires de la vie et de la culture sur Kaladesh. Les inventeurs sont des figures culturelles importantes, depuis les fonctionnaires {@condition invisible} qui créent les commodités de la vie civilisée dans les fonderies du Consulat, jusqu'aux artisans libres renommés qui attirent des groupes d'admirateurs lorsqu'ils marchent dans les rues de Ghirapur. Les sociétés d'inventeurs et d'artisans constituent une unité sociale essentielle, réunissant des personnes partageant des intérêts similaires et fournissant la base de l'interaction sociale et de l'échange d'idées.",
	"Mages who can cast actual spells—without the assistance of aether-powered devices—are a rarity on Kaladesh. Under the Consulate's rule, mages have always been regarded as dangerous and unstable, to the point that a special Consulate force is tasked with protecting the world from them. Led by Inspector-General Baral, this force seeks mages out, learns their secrets, disrupts their plans, and brings them to justice for their crimes—whether actual or potential.": "Les mages capables de lancer de véritables sorts - sans l'aide d'appareils alimentés par l'éther - sont une rareté sur Kaladesh. Sous le régime du Consulat, les mages ont toujours été considérés comme dangereux et instables, au point qu'une force spéciale du Consulat est chargée de protéger le monde contre eux. Dirigée par l'inspecteur général Baral, cette force recherche les mages, découvre leurs secrets, perturbe leurs plans et les traduit en justice pour leurs crimes, qu'ils soient réels ou potentiels.",
	"Because actual spellcasting ability is rare on Kaladesh, you might wish to restrict the classes available to characters in your campaign. At the same time, though, you should feel free to alter or ignore these restrictions to suit your players and your particular vision of Kaladesh.": "La capacité de lancer des sorts étant rare sur Kaladesh, vous souhaiterez peut-être restreindre les classes disponibles pour les personnages de votre campagne. Cependant, vous devez vous sentir libre de modifier ou d'ignorer ces restrictions en fonction de vos joueurs et de votre vision particulière de Kaladesh.",
	"{@class barbarian||Barbarians} might be found in the outland regions, beyond even Peema and Lathnu. Such characters would likely seem out of place in Ghirapur—but that can be an excellent opportunity for character development. An elf barbarian (probably a member of the Tirahar, who forsake the aether-based technology of the city folk) might be a particularly appropriate choice. The Path of the Berserker is an easier fit in Kaladesh than the Path of the Totem Warrior.": "{@class barbarian||Barbarians} peuvent être trouvés dans les régions périphériques, au-delà même de Peema et Lathnu. De tels personnages ne seraient probablement pas à leur place à Ghirapur, mais cela peut être une excellente occasion de développer le personnage. Un elfe barbare (probablement un membre du Tirahar, qui renonce à la technologie basée sur l'éther des citadins) pourrait être un choix particulièrement approprié. La Voie du Berserker est plus facile à intégrer dans Kaladesh que la Voie du Guerrier Totem.",
	"{@class bard||Bards} on Kaladesh would probably be seen as a particular form of mage, akin to a pyromancer. As such, they would be subject to the persecution of the Consulate.": "{@class bard||Bards} sur Kaladesh seraient probablement considérés comme une forme particulière de mage, apparentée à un pyromancien. En tant que tels, ils seraient soumis à la persécution du Consulat.",
	"{@class cleric||Clerics} do not exist on Kaladesh. {@skill Religion} is not a significant force in the lives of the plane's people, and magic derived from the power of the gods is unknown.": "{@class cleric||Clerics} n'existent pas sur Kaladesh. Le {@skill Religion} n'est pas une force significative dans la vie des habitants du plan, et la magie dérivée du pouvoir des dieux est inconnue.",
	"{@class druid||Druids} are elves who harness the power of the Great Conduit to create magical effects. Non-elves can't be druids, and the Circle of the Moon is not available.": "{@class druid||Druids} sont des elfes qui exploitent le pouvoir du Grand Conduit pour créer des effets magiques. Les non-elfes ne peuvent pas être druides, et le Cercle de la Lune n'est pas disponible.",
	"{@class fighter||Fighters} are common on Kaladesh, though eldritch knights are unknown. Fighters might be Consulate enforcers, renegade skirmishers, or ordinary (if hardy) citizens.": "{@class fighter||Fighters} sont courants sur Kaladesh, bien que les chevaliers eldritch soient inconnus. Les combattants peuvent être des agents d'exécution du consulat, des tirailleurs renégats ou des citoyens ordinaires (bien que robustes).",
	"{@class monk||Monks} are unknown on Kaladesh, unless you want to create a monastic order found in one of the remote regions of the plane.": "{@class monk||Monks} sont inconnus sur Kaladesh, à moins que vous ne souhaitiez créer un ordre monastique se trouvant dans l'une des régions éloignées de l'avion.",
	"{@class paladin||Paladins} are unknown for the same reasons as clerics. It might be possible for a warrior to derive magical power from the strength of devotion to an oath, but such a character would probably be viewed as a mage.": "{@class paladin||Paladins} sont inconnus pour les mêmes raisons que les clercs. Il serait possible pour un guerrier de tirer un pouvoir magique de la force de sa dévotion à un serment, mais un tel personnage serait probablement considéré comme un mage.",
	"{@class ranger||Rangers}, like druids, must be {@race elf||elves} on Kaladesh.": "{@class ranger||Rangers}, comme les druides, doivent être {@race elf||elves} sur Kaladesh.",
	"{@class rogue||Rogues} are common, but arcane tricksters would be viewed and persecuted as mages. Most rogues are renegades, in the sense that they live on the wrong side of the law for a wide variety of reasons.": "{@class rogue||Rogues} sont courants, mais les arcanistes seraient considérés et persécutés comme des mages. La plupart des voleurs sont des renégats, dans le sens où ils vivent du mauvais côté de la loi pour une grande variété de raisons.",
	"{@class sorcerer||Sorcerers} are the most common form of mage on Kaladesh, and are frequently hunted down by Consulate forces. They are familiar enough that many people will have an inkling of what a \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\" is when they encounter one—but are still rare enough that most people greet a sorcerer with fear. Sorcerers don't claim draconic bloodlines, but wild mages and storm sorcerers exist. A pyromancer like Chandra Nalaar could have a distinct sorcerous origin.": "Les \"{@class sorcerer||Sorcerers}\" sont la forme la plus courante de mage sur Kaladesh, et sont fréquemment pourchassés par les forces du Consulat. Ils sont suffisamment connus pour que de nombreuses personnes aient une idée de ce qu'est un \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\" lorsqu'elles en rencontrent un - mais ils sont encore suffisamment rares pour que la plupart des gens accueillent un sorcier avec crainte. Les sorciers ne revendiquent pas de lignées draconiques, mais les mages sauvages et les sorciers des tempêtes existent. Un pyromancien comme Chandra Nalaar pourrait avoir une origine sorcière distincte.",
	"{@class warlock||Warlocks}, if they exist, are not widely known or understood. A warlock could begin as an inventor fascinated by the Dark Schematic—the pattern used to create demons—eventually leading to a pact with the Fiend. Pacts with other entities would be even more unusual. However, Kaladesh's proximity to the aether-filled Blind Eternities might allow some alien consciousness akin to the Eldrazi to project into the world and form warlock pacts. Moreover, the Great Conduit could itself be personified as a being with the traits of an archfey.": "{@class warlock||Warlocks}, si elles existent, ne sont pas largement connues ou comprises. Un sorcier peut commencer comme un inventeur fasciné par le schéma des ténèbres - le modèle utilisé pour créer des démons - et finir par conclure un pacte avec le démon. Les pactes avec d'autres entités seraient encore plus inhabituels. Cependant, la proximité de Kaladesh avec les Eternités aveugles remplies d'éther pourrait permettre à une conscience extraterrestre semblable à celle des Eldrazi de se projeter dans le monde et de former des pactes de sorciers. De plus, le Grand Conduit pourrait lui-même être personnifié comme un être ayant les traits d'un archidémon.",
	"{@class wizard||Wizards} are extremely rare on Kaladesh. However, a vedalken aether scientist might gain sufficient mastery over aether's flow to channel it into spell effects.": "{@class wizard||Wizards} sont extrêmement rares sur Kaladesh. Cependant, un scientifique vedalken spécialiste de l'éther peut acquérir une maîtrise suffisante du flux d'éther pour le canaliser dans des effets de sorts.",
	"The citizens of the Consulate enjoy what is perhaps the most exciting and inspiring period in Kaladesh's history. In the sixty years since Avaati Vya discovered the process of aether refinement, aether has transformed virtually all day-to-day activities and reshaped the way people think about their lives. Over the course of the last half century, hundreds of thousands of new devices, machines, vehicles, constructs, and even weapons have sprung from the minds of talented inventors—all powered by the wonders of aether.": "Les citoyens du Consulat vivent ce qui est peut-être la période la plus excitante et la plus inspirante de l'histoire de Kaladesh. Au cours des soixante années qui se sont écoulées depuis qu'Avaati Vya a découvert le processus de raffinement de l'éther, celui-ci a transformé pratiquement toutes les activités quotidiennes et remodelé la façon dont les gens envisagent leur vie. Au cours du dernier demi-siècle, des centaines de milliers de nouveaux appareils, machines, véhicules, constructions et même armes sont sortis de l'esprit d'inventeurs talentueux, tous alimentés par les merveilles de l'éther.",
	"The tremendous variety of aether-powered devices on Kaladesh can be represented by many of the magic items in the Dungeon Master's Guide. These items are far more common on Kaladesh than they are in most D&D worlds, and are readily available for purchase (see \"Buying and Selling Devices\"). A DM should feel free to be generous in allowing characters access to magic items, in the spirit of Kaladesh.": "La grande variété d'appareils fonctionnant à l'éther sur Kaladesh peut être représentée par de nombreux objets magiques du Guide du Maître du Donjon. Ces objets sont beaucoup plus courants sur Kaladesh que dans la plupart des mondes de D&D, et sont facilement disponibles à l'achat (voir \"Achat et vente de dispositifs\"). Le MJ doit se sentir libre d'être généreux en permettant aux personnages d'accéder aux objets magiques, dans l'esprit de Kaladesh.",
	"The following guidelines—plus a healthy dash of inventor's ingenuity—can be used to adapt D&D magic items to the world of Kaladesh. Additionally, the captions that appear beside some of the art in this document offer examples of how you might translate Kaladesh's aether-powered wonders into the magic items of D&D.": "Les directives suivantes - plus une bonne dose d'ingéniosité d'inventeur - peuvent être utilisées pour adapter les objets magiques de D&D au monde de Kaladesh. De plus, les légendes qui apparaissent à côté de certaines illustrations de ce document offrent des exemples de la manière dont vous pourriez traduire les merveilles de Kaladesh alimentées par l'éther en objets magiques de D&D.",
	"Magic item charges represent aether fuel in Kaladesh, but charges do not replenish automatically. Instead, an item's owner must secure aether and refill the item to replenish its charges. As long as normal aether supplies are available, refilling an item is no problem—and a major principle of the Consulate is ensuring that aether is fairly distributed among its citizens. In the case of an item that normally regains a random number of charges automatically, that random roll can represent the amount of aether that is available to a character on a particular day. A character can purchase additional aether (at a night market, perhaps) at a cost of 50 gp per charge. If an item's charges don't replenish automatically, the item can't be refueled.": "Les charges des objets magiques représentent le carburant de l'éther dans Kaladesh, mais les charges ne se reconstituent pas automatiquement. Au lieu de cela, le propriétaire d'un objet doit se procurer de l'éther et remplir l'objet pour reconstituer ses charges. Tant que les réserves normales d'éther sont disponibles, le remplissage d'un objet ne pose aucun problème - et l'un des principes majeurs du Consulat est de veiller à ce que l'éther soit équitablement réparti entre ses citoyens. Dans le cas d'un objet qui récupère normalement un nombre aléatoire de charges automatiquement, ce jet aléatoire peut représenter la quantité d'éther disponible pour un personnage un jour donné. Un personnage peut acheter de l'éther supplémentaire (sur un marché de nuit, par exemple) au prix de 50 gp par charge. Si les charges d'un objet ne se reconstituent pas automatiquement, l'objet ne peut pas être ravitaillé.",
	"Some aether-powered devices are designed to create one-time short-term effects that duplicate the effects of potions, scrolls, and similar magic items. These don't take the form of actual elixirs or spells on paper, but they have the same effect.": "Certains appareils alimentés par l'éther sont conçus pour créer des effets ponctuels à court terme qui reproduisent les effets des potions, parchemins et autres objets magiques similaires. Ils ne prennent pas la forme d'élixirs ou de sorts réels sur papier, mais ils ont le même effet.",
	"The process of attuning to an aether-powered device represents a few different aspects of working with the invention. Many devices must be carefully modified to fit and function for a particular user, which can be accomplished as part of the attunement process. The limitation on the number of A {@item spell scroll} of sleep might take the form of a fumigating device attached to a thopter. Fumigate Svetlin Velinov items a character can attune to reflect the basic supplies of aether that are available to and transportable by a single character. Items that require attunement by a cleric, paladin, or other class that does not exist in your campaign have no aether-powered equivalent.": "Le processus de syntonisation avec un appareil alimenté par l'éther représente quelques aspects différents du travail avec l'invention. De nombreux appareils doivent être soigneusement modifiés pour s'adapter et fonctionner pour un utilisateur particulier, ce qui peut être accompli dans le cadre du processus de syntonisation. La limitation du nombre de A {@item spell scroll} de sommeil pourrait prendre la forme d'un dispositif de fumigation attaché à un thopter. Les objets de Fumigate Svetlin Velinov qu'un personnage peut accorder reflètent les réserves d'éther de base qui sont disponibles et transportables par un seul personnage. Les objets qui doivent être accordés par un clerc, un paladin ou une autre classe qui n'existe pas dans votre campagne n'ont pas d'équivalent alimenté par l'éther."
}