{
	"Something is killing people in Palebank Village, and if the characters don't stop it, they might be next. \"Frozen Sick\" is an adventure that takes characters from 1st to 3rd level and introduces them to the continent's Biting North region—the bleak arctic realms of the Greying Wildlands and Eiselcross.": "Algo está matando a la gente en el pueblo de Palebank, y si los personajes no lo detienen, podrían ser los siguientes. \"Enfermo helado\" es una aventura que lleva a los personajes de 1er a 3er nivel y los introduce en la región del Norte Mordiente del continente: los sombríos reinos árticos de las Tierras Salvajes Grises y Eiselcross.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), work with them to decide how they made their way to Palebank Village. Are they citizens of Uthodurn now aiding in the surface expansion of their civilization? Have they come north to seek freedom from the wars of other lands? Any number of options can help tie characters to this frigid region and the mysteries it holds.": "Si tus jugadores están utilizando la crónica heroica para crear sus personajes (ver {@book chapter 4|EGW|5|Heroic Chronicle}), trabaja con ellos para decidir cómo llegaron a la aldea de Palebank. ¿Son ciudadanos de Uthodurn que ahora ayudan a la expansión de su civilización en la superficie? ¿Han venido al norte para buscar la libertad de las guerras de otras tierras? Cualquier número de opciones puede ayudar a vincular a los personajes a esta región gélida y a los misterios que encierra.",
	"Urgon Wenth, a dwarf explorer, recently returned home to Palebank Village after exploring the icy wastes of Eiselcross for a year. The dwarf brought home several items plundered from ruins on Foren, the largest of Eiselcross's islands. Among these treasures were two beautiful blue glass vials, which Urgon sold to an elf collector named Verla Pelc. The vials were then stolen, given to a fence out of Shadycreek Run, and sold again to an unsuspecting merchant.": "Urgon Wenth, un explorador enano, regresó recientemente a su casa en la aldea de Palebank tras explorar los helados páramos de Eiselcross durante un año. El enano trajo a casa varios objetos saqueados de las ruinas de Foren, la mayor de las islas de Eiselcross. Entre estos tesoros había dos hermosos viales de cristal azul, que Urgon vendió a una coleccionista elfa llamada Verla Pelc. Los viales fueron entonces robados, entregados a un perista de Shadycreek Run, y vendidos de nuevo a un incauto mercader.",
	"In truth, the vials' beautiful blue color is the result of deadly blue spores that cling to the interior of the glass. Faint cracks in both the vials have exposed each person who handled them to frigid woe, a deadly disease that can't be cured by conventional means. The disease has already killed Urgon and Verla, turning them into ice statues. Details on frigid woe are found in the \"{@book Eiselcross|EGW|4}\" section of chapter 3.": "En realidad, el hermoso color azul de los frascos es el resultado de esporas azules mortales que se adhieren al interior del vidrio. Las débiles grietas en los dos frascos han expuesto a cada persona que los ha manipulado a la aflicción frígida, una enfermedad mortal que no se puede curar por medios convencionales. La enfermedad ya ha matado a Urgon y Verla, convirtiéndolos en estatuas de hielo. Los detalles de la aflicción frígida se encuentran en la sección \"{@book Eiselcross|EGW|4}\" del capítulo 3.",
	"While the characters are in Palebank Village, community leader Elro Aldataur asks for their help figuring out who or what has killed Urgon Wenth. An explorer recently returned from Eiselcross, Urgon was afflicted by a strange malady that turned him into an ice statue, and which has since shown up in another of the village's residents. The characters investigate the mystery while contending with the forces of the Uttolots, one of the criminal families that control Shadycreek Run. More infected locals are discovered, including one more already dead, before the characters clear Uttolot thugs out of a local cavern complex called Croaker Cave. In the end, the vials of frigid woe are reclaimed, but merchant Irven Liel and his family are infected and will be the next to die without a cure. Moreover, the characters might well be infected with the disease themselves.": "Mientras los personajes se encuentran en la aldea de Palebank, el líder de la comunidad, Elro Aldataur, les pide ayuda para averiguar quién o qué ha matado a Urgon Wenth. Urgon, un explorador que acaba de regresar de Eiselcross, estaba afectado por un extraño mal que lo convirtió en una estatua de hielo, y que desde entonces ha aparecido en otro de los residentes de la aldea. Los personajes investigan el misterio mientras se enfrentan a las fuerzas de los Uttolots, una de las familias criminales que controlan Shadycreek Run. Se descubren más lugareños infectados, incluido uno más ya muerto, antes de que los personajes expulsen a los matones Uttolot de un complejo de cavernas local llamado Croaker Cave. Al final, se recuperan los frascos de la aflicción gélida, pero el comerciante Irven Liel y su familia están infectados y serán los siguientes en morir sin una cura. Además, los personajes bien podrían estar infectados con la enfermedad ellos mismos.",
	"Elro asks the characters to travel to Eiselcross to seek a cure for frigid woe. The characters take a boat to Syrinlya, the Uthodurnian outpost on Foren, and retrace Urgon Wenth's path to the ruin of Salsvault. This magic laboratory was once a part of Aeor, an ancient flying city-state that crashed into Eiselcross during the Calamity. Only by braving Salsvault's defenses and deadly guardians can the adventurers find the antidote they need.": "Elro pide a los personajes que viajen a Eiselcross en busca de una cura para la aflicción frígida. Los personajes toman un barco hasta Syrinlya, el puesto avanzado de Uthodurnian en Foren, y siguen el camino de Urgon Wenth hasta la ruina de Salsvault. Este laboratorio mágico fue una vez parte de Aeor, una antigua ciudad-estado voladora que se estrelló contra Eiselcross durante la Calamidad. Sólo desafiando las defensas y los mortíferos guardianes de Salsvault podrán los aventureros encontrar el antídoto que necesitan.",
	"Work with the players to establish why their characters are in Palebank Village. You can provide information regarding the village and its surrounding lands, all of which are described in {@book chapter 3|EGW|4|Palebank Village}.": "Trabaja con los jugadores para establecer por qué sus personajes están en la aldea de Palebank. Puedes proporcionar información sobre la aldea y sus tierras circundantes, todo ello descrito en {@book chapter 3|EGW|4|Palebank Village}.",
	"Before the adventure begins is also the time to figure out if the characters already know each other or if this adventure is the first time they've met.": "Antes de que comience la aventura es también el momento de averiguar si los personajes ya se conocen o si esta aventura es la primera vez que se encuentran.",
	"The adventure begins in Palebank Village, with the characters drawn immediately into the drama of death in an isolated settlement. Once the players are ready to begin, read or paraphrase the following to set the scene:": "La aventura comienza en la aldea de Palebank, y los personajes se ven arrastrados inmediatamente al drama de la muerte en un asentamiento aislado. Una vez que los jugadores estén listos para comenzar, lee o parafrasea lo siguiente para preparar la escena:",
	"Snow gently falls from the sky and wind bites your cheeks as you stand in the graveyard of Palebank Village, a fishing outpost of Uthodurn that is home to several hundred dwarves and elves. The sun is low in the sky, sinking behind the fresh grave of Urgon Wenth, an old dwarf who caught a curse or disease that turned him into an ice statue. The folk of the village have gathered to pay their final respects to Urgon's frozen remains.": "La nieve cae suavemente del cielo y el viento te muerde las mejillas mientras estás de pie en el cementerio de la aldea de Palebank, un puesto pesquero de Uthodurn que alberga a varios cientos de enanos y elfos. El sol está bajo en el cielo, hundiéndose tras la fresca tumba de Urgon Wenth, un viejo enano que contrajo una maldición o enfermedad que lo convirtió en una estatua de hielo. La gente del pueblo se ha reunido para presentar sus últimos respetos a los restos congelados de Urgon.",
	"As part of their characters' backstories, the players can decide whether any of them knew Urgon or whether they've come to the funeral simply to show respect to the folk of the community. Either way, continue by reading the following:": "Como parte de la historia de sus personajes, los jugadores pueden decidir si alguno de ellos conocía a Urgon o si han venido al funeral simplemente para mostrar respeto a la gente de la comunidad. En cualquier caso, continúa leyendo lo siguiente:",
	"A gruff voice speaks softly from behind you. \"Thank you for attending Urgon's service.\" You turn and meet the gaze of Elro Aldataur, a weathered elf, retired ranger, and the leader of the village. \"I'm sorry to speak of dark tidings under such circumstances, but I believe that Palebank Village might be in danger, and I'm hoping you can help us.\"": "Una voz ronca habla suavemente desde detrás de ti. \"Gracias por asistir al servicio de Urgon\". Te giras y te encuentras con la mirada de Elro Aldataur, un elfo curtido, guardabosques retirado y líder de la aldea. \"Siento hablar de noticias oscuras en estas circunstancias, pero creo que la aldea de Palebank puede estar en peligro, y espero que puedas ayudarnos\".",
	"Whether the characters are known in the village as neophyte adventurers or simply look the part, Elro (a neutral good, male wood elf {@creature veteran}) hopes that they're the sort of people not afraid to step up to help folks in need. Use the following points to help guide the conversation as he explains his concerns to the characters:": "Tanto si los personajes son conocidos en la aldea como aventureros neófitos como si simplemente tienen el aspecto de serlo, Elro (un elfo del bosque neutral y bueno {@creature veteran}) espera que sean el tipo de personas que no temen dar un paso adelante para ayudar a la gente que lo necesita. Utiliza los siguientes puntos para guiar la conversación mientras explica sus preocupaciones a los personajes:",
	"Two months ago, Urgon Wenth returned home after exploring Eiselcross for a year. He had been back for only for a few days when he came down with a strange affliction, which made the dwarf move slowly and caused blue veins to appear all over his body.": "Hace dos meses, Urgon Wenth regresó a casa después de explorar Eiselcross durante un año. Llevaba sólo unos días de vuelta cuando le sobrevino una extraña aflicción, que hacía que el enano se moviera con lentitud y que le aparecieran venas azules por todo el cuerpo.",
	"The village's priests of Moradin and Corellon used every spell they could muster to attempt to heal Urgon, but nothing they tried could stop the bizarre malady. Urgon battled the affliction for weeks, until his ever-slowing body eventually turned to ice.": "Los sacerdotes de la aldea, Moradin y Corellon, utilizaron todos los hechizos que pudieron reunir para intentar curar a Urgon, pero nada de lo que intentaron pudo detener el extraño mal. Urgon luchó contra la aflicción durante semanas, hasta que su cuerpo, siempre lento, acabó convirtiéndose en hielo.",
	"Until yesterday, Elro and the rest of the community believed that Urgon's sad fate was an isolated incident, most likely caused by something the dwarf came into contact with while exploring Eiselcross. Then Elro noticed Tulgi Lutan, a dwarf trapper, showing signs of the same illness.": "Hasta ayer, Elro y el resto de la comunidad creían que el triste destino de Urgon era un incidente aislado, probablemente causado por algo con lo que el enano entró en contacto mientras exploraba Eiselcross. Entonces, Elro observó que Tulgi Lutan, un enano trampero, mostraba signos de la misma enfermedad.",
	"Alarmed, Elro tried to talk to Tulgi about it, but she pushed him away, asking that he let her die in peace.": "Alarmado, Elro trató de hablar con Tulgi al respecto, pero ella lo apartó, pidiéndole que la dejara morir en paz.",
	"If the characters are willing, Elro wants them to find out what caused Urgon and Tulgi's affliction. He's worried that it could spread, but Tulgi refuses to talk to him, and the Glassblades in the village are better known for their combat skills than their ability to glean the truth in a complicated situation. Moreover, Tulgi is extremely distrustful of the authorities.": "Si los personajes están dispuestos, Elro quiere que descubran la causa de la aflicción de Urgon y Tulgi. Le preocupa que se extienda, pero Tulgi se niega a hablar con él, y los Glassblades del pueblo son más conocidos por sus habilidades de combate que por su capacidad para averiguar la verdad en una situación complicada. Además, Tulgi desconfía enormemente de las autoridades.",
	"Elro thinks a group of adventurers might have better luck convincing Tulgi to talk. If the characters agree to help find the cause of Urgon and Tulgi's affliction, Elro offers to pay them 100 gp. He suggests that the characters start by searching Urgon's home or talking to Tulgi at her cabin.": "Elro cree que un grupo de aventureros podría tener más suerte para convencer a Tulgi de que hable. Si los personajes aceptan ayudar a encontrar la causa de la aflicción de Urgon y Tulgi, Elro les ofrece pagarles 100 gp. Sugiere que los personajes empiecen por registrar la casa de Urgon o hablar con Tulgi en su cabaña.",
	"Urgon Wenth lived in a one-story, one-room log cabin at the edge of town. A good-natured Glassblade rookie named Mila Teno (a lawful good, female wood elf {@creature scout}) stands guard outside the front door. If the characters explain why they've come, she allows them to enter the house and look around. When the characters enter the cabin, read:": "Urgon Wenth vive en una cabaña de madera de una sola planta y una sola habitación en las afueras de la ciudad. Una novata de Glassblade llamada Mila Teno (una elfa de madera de buena ley {@creature scout}) monta guardia ante la puerta principal. Si los personajes explican por qué han venido, les permite entrar en la casa y echar un vistazo. Cuando los personajes entren en la cabaña, lee:",
	"This cramped, dark cabin might have been a cozy place when its owner was alive. Now an unmade bed stands near a cold fireplace, its mantle hung with the head of some snarling white beast with gray horns. On the other side of the room, a small table strewn with dirty dishes and set with a dwarf-sized chair stands before two empty shelves whose contents are scattered across the floor: kitchen utensils, dried foodstuffs, adventuring gear, and a few books.": "Esta cabaña estrecha y oscura podría haber sido un lugar acogedor cuando su dueño estaba vivo. Ahora, una cama deshecha se encuentra cerca de una fría chimenea, cuyo manto tiene la cabeza de una bestia blanca con cuernos grises que gruñe. En el otro lado de la habitación, una pequeña mesa llena de platos sucios y una silla enana se encuentran frente a dos estanterías vacías cuyo contenido está disperso por el suelo: utensilios de cocina, alimentos secos, material de aventura y algunos libros.",
	"Any character who examines the mess in the cabin realizes that someone recently trashed the place while searching it. A successful DC 12 Intelligence ({@skill Investigation}) check reveals the intruder's footprints. Tulgi Lutan was the culprit, desperate for any clues that might help her cure the frigid woe that is killing her. Her tracks lead outside and back to her cabin (see \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" below).": "Cualquier personaje que examine el desorden de la cabaña se da cuenta de que alguien ha destrozado recientemente el lugar mientras lo registraba. Un chequeo de Inteligencia ({@skill Investigation}) con éxito revela las huellas del intruso. Tulgi Lutan fue la culpable, desesperada por cualquier pista que pueda ayudarla a curar la aflicción frígida que la está matando. Sus huellas conducen al exterior y de vuelta a su cabaña (ver \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" más abajo).",
	"Urgon's adventuring equipment consists of a silvered maul; a suit of splint armor sized for a dwarf; bulky, fur-lined clothing sized for a dwarf; a grappling hook; and a hooded lantern.": "El equipo de aventurero de Urgon consiste en un mazo plateado; un traje de armadura de férula del tamaño de un enano; ropa voluminosa y forrada de piel del tamaño de un enano; un garfio; y un farol con capucha.",
	"A character who succeeds on a DC 15 Intelligence ({@skill Nature}) check recognizes that the head mounted above the mantle belonged to a yeti, a monstrosity found in Eiselcross.": "Un personaje que tenga éxito en un chequeo de Inteligencia DC 15 ({@skill Nature}) reconoce que la cabeza montada sobre el manto pertenecía a un yeti, una monstruosidad encontrada en Eiselcross.",
	"A character who searches through the books on the shelf and succeeds on a DC 10 Intelligence ({@skill Investigation}) check finds a folded receipt used as a bookmark. The receipt is dated two months previous, and indicates that Urgon sold several Aeorian items found in Eiselcross to local antique shop Pelc's Curiosities for 1,000 gp. The items are listed as a dagger, a scroll case, a jade statuette, a quiver of twenty arrows, a silver ring set with a jasper, and two blue glass vials.": "Un personaje que busque entre los libros de la estantería y tenga éxito en un chequeo de Inteligencia DC 10 ({@skill Investigation}) encuentra un recibo doblado que se utiliza como marcador. El recibo está fechado dos meses antes, e indica que Urgon vendió varios objetos eorianos encontrados en Eiselcross a la tienda local de antigüedades Pelc's Curiosities por 1.000 gp. Los objetos son una daga, un estuche de pergaminos, una estatuilla de jade, un carcaj de veinte flechas, un anillo de plata engastado con un jaspe y dos frascos de cristal azul.",
	"Characters who are residents of Palebank Village or have been there for a while know of Pelc's Curiosities—and also know that the shop was robbed and vandalized two months ago.": "Los personajes que residen en el pueblo de Palebank o que llevan tiempo allí conocen las curiosidades de Pelc, y también saben que la tienda fue robada y destrozada hace dos meses.",
	"After searching the cabin, the characters can continue their investigation by going to Tulgi's cabin or by stopping at Pelc's Curiosities (assuming they found the receipt).": "Después de registrar la cabaña, los personajes pueden continuar su investigación yendo a la cabaña de Tulgi o deteniéndose en las Curiosidades de Pelc (suponiendo que hayan encontrado el recibo).",
	"When the characters approach Tulgi's cabin, read:": "Cuando los personajes se acerquen a la cabaña de Tulgi, lee:",
	"This snow-covered cabin looks peaceful and quiet from the outside. Its windows are shuttered, and a steady stream of smoke piping out of the chimney indicates a roaring fire within.": "Esta cabaña cubierta de nieve parece tranquila y silenciosa desde el exterior. Las ventanas están cerradas, y un flujo constante de humo que sale de la chimenea indica que el fuego está encendido.",
	"Tulgi Lutan's home is a one-story, one-room log cabin. Because she isn't keen on letting the characters in, the following features might be important:": "La casa de Tulgi Lutan es una cabaña de madera de una sola planta y una sola habitación. Como no está dispuesta a dejar entrar a los personajes, las siguientes características pueden ser importantes:",
	"The roof of the cabin is 12 feet high. Climbing up the outside walls requires a successful DC 10 Strength ({@skill Athletics}) check.": "El techo de la cabaña tiene 12 pies de altura. Trepar por las paredes exteriores requiere un chequeo exitoso de Fuerza DC 10 ({@skill Athletics}).",
	"The wooden door to the cabin is locked and has AC 15, 18 hit points, and immunity to poison and psychic damage. The lock can be picked with a successful DC 12 Dexterity check using thieves' tools, or the door can be forced open with a successful DC 15 Strength ({@skill Athletics}) check. Tulgi carries the key that unlocks the door.": "La puerta de madera de la cabaña está cerrada con llave y tiene CA 15, 18 puntos de vida e inmunidad al veneno y al daño psíquico. La cerradura puede ser forzada con un chequeo de Destreza DC 12 exitoso usando herramientas de ladrón, o la puerta puede ser forzada con un chequeo de Fuerza DC 15 exitoso ({@skill Athletics}). Tulgi lleva la llave que abre la puerta.",
	"Each of the cabin's four walls has one window, which is shuttered and latched from the inside. A window can be unlatched from outside with a successful DC 12 Dexterity check using thieves' tools.": "Cada una de las cuatro paredes de la cabaña tiene una ventana, que está cerrada con pestillo desde el interior. Una ventana puede abrirse desde el exterior con un chequeo de Destreza DC 12 exitoso utilizando herramientas de ladrón.",
	"The inside of the cabin is brightly lit by fires in a brazier and a fireplace, though the smoky haze given off by both makes the interior lightly obscured.": "El interior de la cabaña está muy iluminado por el fuego de un brasero y una chimenea, aunque la bruma de humo que desprenden ambos hace que el interior quede ligeramente oscurecido.",
	"If the characters knock on the door, Tulgi Lutan (a neutral evil, female mountain dwarf {@creature thug} with a walking speed of 10 feet) calls from the other side, telling them to go away. A character who shouts back through the door and succeeds on a DC 12 Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check convinces Tulgi to open the door and allow the party inside. Otherwise, she ignores anything the characters say.": "Si los personajes llaman a la puerta, Tulgi Lutan (una enana de las montañas, neutral y malvada {@creature thug} con una velocidad de marcha de 10 pies) les llama desde el otro lado, diciéndoles que se vayan. Un personaje que grite a través de la puerta y tenga éxito en un chequeo de Carisma ({@skill Deception}, {@skill Intimidation}, o {@skill Persuasion}) de DC 12 convence a Tulgi para que abra la puerta y permita al grupo entrar. De lo contrario, ignora cualquier cosa que digan los personajes.",
	"If the characters aren't invited inside, they'll have to decide what other means they're willing to use to enter. Regardless of how they do so, when the characters enter the cabin, read:": "Si los personajes no son invitados a entrar, tendrán que decidir qué otros medios están dispuestos a utilizar para entrar. Independientemente de cómo lo hagan, cuando los personajes entren en la cabaña, lee:",
	"The heat in this small cabin hits like a hammer blow. A table set with neatly stacked dishes, tools, and utensils stands at the center of the room. The smell of a simmering soup comes from a pot hanging inside a roaring fireplace. Another fire burns in an iron brazier at the opposite end of the room, filling the cabin with a smoky haze. Shivering at the end of a bed near the brazier is a dwarf wrapped in blankets. Bulging blue veins streak her face, neck, and hands.": "El calor en esta pequeña cabaña golpea como un martillo. En el centro de la habitación hay una mesa con platos, herramientas y utensilios cuidadosamente apilados. El olor de una sopa hirviendo a fuego lento sale de una olla que cuelga dentro de una chimenea rugiente. Otro fuego arde en un brasero de hierro en el extremo opuesto de la habitación, llenando la cabaña de una bruma humeante. En el extremo de una cama, cerca del brasero, hay un enano envuelto en mantas que tiembla. Unas abultadas venas azules surcan su cara, su cuello y sus manos.",
	"If the characters broke into the cabin, Tulgi attacks as soon as she sees them, fighting until reduced to 10 hit points, then surrendering. She has two pet {@creature Wolf||wolves}, Iro and Jira, that hide beneath her bed. If a fight breaks out, the wolves join the fray to defend her.": "Si los personajes entraron en la cabaña, Tulgi ataca en cuanto los ve, luchando hasta reducirse a 10 puntos de vida, y luego rindiéndose. Tiene dos mascotas {@creature Wolf||wolves}, Iro y Jira, que se esconden bajo su cama. Si se produce una pelea, los lobos se unen a la lucha para defenderla.",
	"Any creature that comes into contact with the brazier or the fireplace for the first time on its turn, or that starts its turn there, takes 2 ({@dice 1d4}) fire damage.": "Cualquier criatura que entre en contacto con el brasero o la chimenea por primera vez en su turno, o que comience su turno allí, recibe 2 ({@dice 1d4}) de daño por fuego.",
	"Tulgi is gruff and to the point, and tries to compensate for her illness with bluster. If the characters entered the cabin with her permission or if she surrenders to them, she tells them only that she has the same affliction that killed Urgon, and that she's looking for a cure.": "Tulgi es brusca y va al grano, e intenta compensar su enfermedad con fanfarronadas. Si los personajes entraron en la cabaña con su permiso o si ella se rinde ante ellos, sólo les dice que tiene la misma afección que mató a Urgon y que está buscando una cura.",
	"A character who succeeds on a DC 12 Charisma ({@skill Intimidation} or {@skill Persuasion}) check convinces Tulgi to reveal the following information:": "Un personaje que tenga éxito en un chequeo de Carisma ({@skill Intimidation} o {@skill Persuasion}) de DC 12 convence a Tulgi de revelar la siguiente información:",
	"Tulgi came to Palebank Village a few years back from Shadycreek Run with her sister, {@creature Hulil Lutan|EGW|Hulil}. Both work for the Uttolot family.": "Tulgi llegó a Palebank Village hace unos años desde Shadycreek Run con su hermana, {@creature Hulil Lutan|EGW|Hulil}. Ambas trabajan para la familia Uttolot.",
	"The Uttolots sent the sisters and a few others to the village to keep an eye on treasures coming back from Eiselcross—with the intent of stealing them. When such artifacts come through the small settlement, they are often unusual goods that treasure hunters are trying to keep away from Uthodurn or the Dwendalian Empire.": "Los Uttolots enviaron a las hermanas y a algunos otros al pueblo para que vigilaran los tesoros que volvían de Eiselcross, con la intención de robarlos. Cuando tales artefactos pasan por el pequeño asentamiento, suelen ser bienes inusuales que los cazadores de tesoros intentan mantener alejados de Uthodurn o del Imperio Dwendaliano.",
	"When Urgon Wenth returned to Palebank Village with treasures from Eiselcross, Tulgi saw her chance. She waited for Urgon to sell his finds to Pelc's Curiosities, then stole them all.": "Cuando Urgon Wenth regresó a la aldea de Palebank con tesoros de Eiselcross, Tulgi vio su oportunidad. Esperó a que Urgon vendiera sus hallazgos a Pelc's Curiosities y los robó todos.",
	"Tulgi gave most of Urgon's relics to Hulil, but kept one for herself—an ornate dagger. She grudgingly gives this weapon to the characters if asked (see \"Treasure\" below). Hulil has the other items in a site north of the village known as Croaker Cave.": "Tulgi entregó la mayoría de las reliquias de Urgon a Hulil, pero se quedó con una: una daga ornamentada. A regañadientes, entrega este arma a los personajes si se lo piden (véase \"Tesoro\" más adelante). Hulil tiene los demás objetos en un lugar al norte de la aldea conocido como la Cueva de la Corvina.",
	"Tulgi was the one who searched Urgon's cabin, convinced that the dead dwarf must have had magic or other secrets stored away there.": "Tulgi fue quien buscó en la cabaña de Urgon, convencido de que el enano muerto debía tener magia u otros secretos guardados allí.",
	"If Tulgi doesn't offer her dagger to the characters, any character with a passive Wisdom ({@skill Perception}) score of 11 or higher notices the ornate blade in a gilded sheath tucked under her shirt. If the characters claim the {@item +1 dagger}, a successful DC 15 Intelligence ({@skill Arcana} or {@skill History}) check reveals that the dagger is a relic of the fallen flying city of Aeor.": "Si Tulgi no ofrece su daga a los personajes, cualquier personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 11 o más se da cuenta de la hoja ornamentada en una funda dorada metida bajo su camisa. Si los personajes reclaman la {@item +1 dagger}, un chequeo de Inteligencia ({@skill Arcana} o {@skill History}) con éxito de DC 15 revela que la daga es una reliquia de la ciudad voladora caída de Aeor.",
	"The characters have no trouble finding either Croaker Cave or Pelc's Curiosities if either of those locations is their next destination. If things went bad with Tulgi and she died before revealing any information, the characters might find notes or instructions from Hulil revealing some of the information above.": "Los personajes no tienen problemas para encontrar la Cueva del Corvo o las Curiosidades de Pelc si cualquiera de esos lugares es su próximo destino. Si las cosas fueron mal con Tulgi y ella murió antes de revelar cualquier información, los personajes podrían encontrar notas o instrucciones de Hulil que revelen parte de la información anterior.",
	"Pelc's Curiosities is an antique shop run by an introverted elf named Verla Pelc. Verla keeps to herself, opening her shop only when the mood strikes her. She trades any and all objects that interest her, shipping them across Wildemount. Characters who are residents of Palebank Village or have been there for a while know of Pelc's Curiosities—and also know that the shop was robbed and vandalized two months ago. If the characters are recent arrivals to the village, anyone they ask about the shop mentions the robbery.": "Pelc's Curiosities es una tienda de antigüedades dirigida por una elfa introvertida llamada Verla Pelc. Verla es muy reservada y sólo abre su tienda cuando le apetece. Comercia con todos los objetos que le interesan y los envía a todo Wildemount. Los personajes que residen en el pueblo de Palebank o que llevan un tiempo allí conocen las Curiosidades de Pelc, y también saben que la tienda fue robada y destrozada hace dos meses. Si los personajes son recién llegados al pueblo, cualquier persona a la que pregunten por la tienda mencionará el robo.",
	"Pelc's Curiosities is a one-story, two-room log cabin. The windows are shuttered and locked from inside, leaving the interior dark. The only entrance is the front door, but characters can force open one of the shutters around the back with a successful DC 12 Strength ({@skill Athletics}) check, granting access to Verla's quarters (see that section below).": "Pelc's Curiosities es una cabaña de madera de una planta y dos habitaciones. Las ventanas están cerradas y bloqueadas desde dentro, dejando el interior a oscuras. La única entrada es la puerta delantera, pero los personajes pueden forzar la apertura de uno de los postigos de la parte trasera con un chequeo de Fuerza ({@skill Athletics}) de DC 12 con éxito, lo que les permite acceder a los aposentos de Verla (ver esa sección más adelante).",
	"When the characters approach the cabin, read:": "Cuando los personajes se acerquen a la cabaña, lee:",
	"The dark cabin before you has a sign over its door which reads, \"Pelc's Curiosities,\" with the image of a curving dragon used to make the letter P. Though the shop appears closed, the front door is slightly ajar.": "La oscura cabaña que tienes ante ti tiene un cartel sobre su puerta en el que se lee: \"Curiosidades de Pelc\", con la imagen de un dragón curvado que forma la letra P. Aunque la tienda parece cerrada, la puerta principal está ligeramente entreabierta.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 11 or higher hears whispered voices and footsteps coming from inside the cabin. If the characters succeed on a group DC 10 Dexterity ({@skill Stealth}) check, they can surprise the bandits currently in the shop.": "Cualquier personaje con una puntuación pasiva de Sabiduría ({@skill Perception}) de 11 o más oye voces susurrantes y pasos procedentes del interior de la cabaña. Si los personajes tienen éxito en un chequeo de Destreza ({@skill Stealth}) grupal DC 10, pueden sorprender a los bandidos que se encuentran en la tienda.",
	"The antique shop occupies the large front room of the cabin. When the characters can see into this area, read:": "La tienda de antigüedades ocupa la gran sala delantera de la cabaña. Cuando los personajes puedan ver esta zona, lee:",
	"Five cloaked elves appear to have ransacked the shop and are searching through the broken debris on the floor. The furniture, shelves, and front counter have been smashed, and the shop's wares now litter the floor.": "Cinco elfos con capa parecen haber saqueado la tienda y están buscando entre los restos rotos del suelo. Han destrozado los muebles, las estanterías y el mostrador, y los artículos de la tienda están por el suelo.",
	"This area is difficult terrain thanks to the debris covering it. The five elves are {@creature Bandit||bandits} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put them to sleep.": "Esta zona es un terreno difícil gracias a los escombros que la cubren. Los cinco elfos son {@creature Bandit||bandits} con {@sense darkvision} hasta un alcance de 60 pies, ventaja en las tiradas de salvación contra el ser {@condition charmed}, e inmunidad a la magia que les haría dormir.",
	"The bandits attack as soon as they notice the characters, fighting until only one remains. That survivor then surrenders. If a captive bandit is questioned, a character who succeeds on a DC 10 Charisma ({@skill Intimidation}) check can learn the following information:": "Los bandidos atacan en cuanto ven a los personajes, y luchan hasta que sólo queda uno. Ese superviviente se rinde entonces. Si se interroga a un bandido cautivo, un personaje que tenga éxito en un chequeo de Carisma ({@skill Intimidation}) de DC 10 puede aprender la siguiente información:",
	"The bandits work for {@creature Hulil Lutan|EGW}, a dwarf priestess of Tiamat. Hulil works for the Uttolot family of Shadycreek Run.": "Los bandidos trabajan para {@creature Hulil Lutan|EGW}, una sacerdotisa enana de Tiamat. Hulil trabaja para la familia Uttolot de Shadycreek Run.",
	"Hulil's sister, Tulgi, robbed Pelc's Curiosities two months ago.": "La hermana de Hulil, Tulgi, robó las curiosidades de Pelc hace dos meses.",
	"Hulil is sick or cursed with some affliction that causes her to move slowly and is turning her veins blue.": "Hulil está enferma o maldecida con alguna aflicción que hace que se mueva lentamente y que sus venas se vuelvan azules.",
	"Hulil ordered the bandits to trash Pelc's Curiosities in search of potions, scrolls, or other items that might help cure her. Despite their thorough search, the bandits found nothing useful. Hulil is hiding out with more bandits in Croaker Cave.": "Hulil ordenó a los bandidos que registraran las Curiosidades de Pelc en busca de pociones, pergaminos u otros objetos que pudieran ayudar a curarla. A pesar de su exhaustiva búsqueda, los bandidos no encontraron nada útil. Hulil se esconde con más bandidos en la Cueva de la Corvina.",
	"Verla's quarters are at the back of the cabin. When the characters gain access to this area, read:": "Los aposentos de Verla están en la parte trasera de la cabaña. Cuando los personajes accedan a esta zona, lee:",
	"What appears to be an ice statue of an elf is bundled beneath the blankets of a bed along the east wall of the room. A small table loaded with dirty teacups and a kettle stands next to the bed.": "Lo que parece ser una estatua de hielo de un elfo está envuelta bajo las mantas de una cama a lo largo de la pared este de la habitación. Junto a la cama hay una pequeña mesa cargada de tazas de té sucias y una tetera.",
	"The figure in the bed is the unfortunate Verla Pelc, who was infected with frigid woe by Urgon Wenth's Aeorian relics. Her symptoms appeared a few weeks after the shop was robbed, but the reclusive elf never told anyone about them.": "La figura en la cama es la desafortunada Verla Pelc, que fue infectada con la aflicción frígida por las reliquias eorianas de Urgon Wenth. Sus síntomas aparecieron unas semanas después del robo de la tienda, pero la reclusa elfa nunca se lo contó a nadie.",
	"Questioning any of the bandits can turn up solid leads that can take the characters to Croaker Cave, or back to Tulgi's cabin if there are other questions the dwarf has yet to answer. If they were unable to question the bandits, you can have one of the bandits carrying orders from Hulil that point toward the Croaker Cave hideout.": "Al interrogar a cualquiera de los bandidos pueden surgir pistas sólidas que pueden llevar a los personajes a la Cueva del Corcovado, o de vuelta a la cabaña de Tulgi si hay otras preguntas que el enano aún no ha respondido. Si no pudieron interrogar a los bandidos, puedes hacer que uno de los bandidos lleve órdenes de Hulil que apunten hacia el escondite de la Cueva del Corredor.",
	"Characters local to Palebank Village or who have spent some time there know Croaker Cave. If all the characters are new arrivals to the village, any of the villagers can tell them about the cave and how to get there.": "Los personajes locales de la aldea de Palebank o que han pasado algún tiempo allí conocen la Cueva de Croaker. Si todos los personajes son recién llegados al pueblo, cualquiera de los aldeanos puede hablarles de la cueva y de cómo llegar a ella.",
	"Croaker Cave gets its name from its resident giant ice frogs. Its entrance is on the shores of the Frigid Depths, due north of Palebank Village. As the characters draw close to the cave entrance, they see frequent signs of tracks where bandits have been coming and going. However, there are no signs of patrols or guards. A plume of smoke rises from the ground beyond the cave entrance, venting through a narrow natural chimney from {@adventure area C6|FS|0|C6. Hulil's Cavern}. The chimney is too small to be climbed, however, and the main cave entrance is the only entry point.": "La Cueva de la Corvina recibe su nombre de las ranas de hielo gigantes que la habitan. Su entrada se encuentra en las orillas de las Profundidades Frígidas, al norte de la aldea de Palebank. A medida que los personajes se acercan a la entrada de la cueva, ven frecuentes señales de huellas donde los bandidos han estado yendo y viniendo. Sin embargo, no hay señales de patrullas o guardias. Una columna de humo se eleva desde el suelo más allá de la entrada de la cueva, saliendo por una estrecha chimenea natural de {@adventure area C6|FS|0|C6. Hulil's Cavern}. Sin embargo, la chimenea es demasiado pequeña para ser escalada, y la entrada principal de la cueva es el único punto de entrada.",
	"Knowing that the residents of Palebank Village avoid the cave and its dangerous frogs, {@creature Hulil Lutan|EGW} has made the place her base of operations. She and the Uttolot bandits she commands have domesticated the giant ice frogs that make the cave their home, using them as guard animals.": "Sabiendo que los habitantes de la aldea de Palebank evitan la cueva y sus peligrosas ranas, {@creature Hulil Lutan|EGW} ha convertido el lugar en su base de operaciones. Ella y los bandidos Uttolot que comanda han domesticado a las ranas gigantes de hielo que hacen de la cueva su hogar, utilizándolas como animales de guardia.",
	"With the exception of {@creature Old Croaker|EGW} (see {@adventure area C5|FS|0|C5. Old Croaker's Pool}), giant ice frogs are {@creature Giant Frog||giant frogs} with immunity to cold damage.": "A excepción del {@creature Old Croaker|EGW} (ver {@adventure area C5|FS|0|C5. Old Croaker's Pool}), las ranas gigantes de hielo son {@creature Giant Frog||giant frogs} con inmunidad al daño por frío.",
	"The blue-skinned frogs attack any creatures in the cave complex not escorted by bandits they recognize. Each fights until reduced to half its hit points or fewer, then flees. A character who succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check as an action convinces one frog to not attack or to stop attacking. If the character or any of their allies attacks or harms the frog, it resumes combat.": "Las ranas de piel azul atacan a cualquier criatura del complejo de cuevas que no esté escoltada por bandidos que reconozcan. Cada una de ellas lucha hasta quedar reducida a la mitad de sus puntos de vida o menos, y luego huye. Un personaje que tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Animal Handling}) como acción convence a una rana para que no ataque o deje de hacerlo. Si el personaje o alguno de sus aliados ataca o daña a la rana, ésta reanuda el combate.",
	"The frogs spend much of their time resting in pools of murky, frigid water in Croaker Cave. A character who succeeds on a Wisdom ({@skill Perception}) check opposed by a frog's Dexterity ({@skill Stealth}) check notices a frog hiding in a pool. If a frog goes undetected, it attacks with surprise when a character comes within 5 feet of the pool.": "Las ranas pasan gran parte de su tiempo descansando en charcos de agua turbia y gélida en la Cueva de los Corcovados. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) con la oposición de un chequeo de Destreza ({@skill Stealth}) de una rana se da cuenta de que una rana se esconde en un charco. Si la rana no es detectada, ataca por sorpresa cuando un personaje se acerca a menos de 5 pies de la piscina.",
	"The bandits sent out with Hulil by the Uttolot family are all dwarves and elves. Up to ten bandits normally occupy Croaker Cave, but only three are currently present (in {@adventure area C2|FS|0|C2. Training Pool}). They use the {@creature bandit} stat block and have {@sense darkvision} out to a range of 60 feet. In addition, the dwarves have resistance to poison damage and have advantage on saving throws against poison; the elves have advantage on saving throws against being {@condition charmed} and immunity to magic that would put them to sleep": "Los bandidos enviados con Hulil por la familia Uttolot son todos enanos y elfos. Hasta diez bandidos ocupan normalmente la cueva de Croaker, pero actualmente sólo hay tres (en {@adventure area C2|FS|0|C2. Training Pool}). Utilizan el bloque de estadísticas {@creature bandit} y tienen {@sense darkvision} hasta un alcance de 60 pies. Además, los enanos tienen resistencia al daño por veneno y tienen ventaja en las tiradas de salvación contra el veneno; los elfos tienen ventaja en las tiradas de salvación contra el ser {@condition charmed} e inmunidad a la magia que les haría dormir",
	"Uttolot bandits attack any intruders on sight. Each fights until reduced to half its hit points or fewer, then flees the caves. If the characters capture an Uttolot bandit, they can learn the following information with a successful DC 10 Charisma ({@skill Intimidation}) check:": "Los bandidos Uttolot atacan a cualquier intruso al verlo. Cada uno de ellos lucha hasta quedar reducido a la mitad de sus puntos de vida o menos, y luego huye de las cuevas. Si los personajes capturan a un bandido Uttolot, pueden obtener la siguiente información con un chequeo de Carisma ({@skill Intimidation}) con éxito:",
	"Hulil is sick with the same malady that killed Urgon Wenth.": "Hulil está enfermo con la misma enfermedad que mató a Urgon Wenth.",
	"She plans on setting out for Shadycreek Run soon, hoping that trading the items her sister Tulgi stole from Pelc's Curiosities allows her to pay for healing that will cure her.": "Planea partir pronto hacia Shadycreek Run, con la esperanza de que el comercio de los objetos que su hermana Tulgi robó de las Curiosidades de Pelc le permita pagar por la curación que la curará.",
	"The caverns and tunnels of the Croaker Cave complex are shown on map 5.9. Unless otherwise noted in an area's description, the following features are common throughout all areas of Croaker Cave.": "Las cavernas y túneles del complejo de la Cueva Croaker se muestran en el mapa 5.9. A menos que se indique lo contrario en la descripción de un área, las siguientes características son comunes en todas las áreas de la Cueva Croaker.",
	"Cavern ceilings are 10 feet high, with only 8 feet of clearance beneath stalactites.": "Los techos de las cavernas tienen 3 metros de altura, con sólo 2 metros de espacio libre bajo las estalactitas.",
	"Climbing the rough walls of a cavern requires a successful DC 12 Strength ({@skill Athletics}) check.": "Trepar por las ásperas paredes de una caverna requiere un chequeo exitoso de Fuerza ({@skill Athletics}) DC 12.",
	"The caverns contain no light sources, except in{@adventure area C6|FS|0|C6. Hulil's Cavern}, as the inhabitants of Croaker Cave rely on {@sense darkvision} to see.": "Las cavernas no contienen fuentes de luz, excepto en{@adventure area C6|FS|0|C6. Hulil's Cavern}, ya que los habitantes de la Cueva de la Corvina dependen de {@sense darkvision} para ver.",
	"Pools of murky, frigid water within the caverns are created by melting snow on the rocky ground above dripping down through the ceiling. Each pool is 10 feet deep. A creature completely submerged in a pool must succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on this saving throw. For each minute the creature spends submerged in a pool, it must repeat this saving throw, gaining another level of {@condition exhaustion} on a failure.": "Las piscinas de agua turbia y gélida dentro de las cavernas se crean al derretirse la nieve en el suelo rocoso de arriba y gotear a través del techo. Cada piscina tiene 3 metros de profundidad. Una criatura completamente sumergida en una piscina debe tener éxito en una tirada de salvación de Constitución DC 10 o ganar un nivel de {@condition exhaustion}. Las criaturas con resistencia o inmunidad al daño por frío tienen automáticamente éxito en esta tirada de salvación. Por cada minuto que la criatura pase sumergida en una piscina, debe repetir esta tirada de salvación, ganando otro nivel de {@condition exhaustion} si falla.",
	"This area of the cave is close enough to the entrance that it is dimly lit by day and on clear moonlit nights. When the characters can see into this area, read:": "Esta zona de la cueva está lo suficientemente cerca de la entrada como para estar débilmente iluminada de día y en las noches claras de luna. Cuando los personajes puedan ver esta zona, lee:",
	"The slow dripping of water sounds out where it falls from stalactites down into a murky pool that fills the rough tunnel ahead. Every few moments, a loud croaking sounds out from somewhere in the darkness beyond.": "El lento goteo del agua suena donde cae de las estalactitas a un charco turbio que llena el áspero túnel que hay delante. Cada pocos momentos, un fuerte graznido suena desde algún lugar en la oscuridad más allá.",
	"With {@sense darkvision} or an appropriate light source, the characters can see a 25-foot-long heavy wooden beam lying against the west wall of the cave at the south end the pool. The Uttolot bandits use the beam to cross the pool, and pull it back to the far side when they are in the cave.": "Con {@sense darkvision} o una fuente de luz apropiada, los personajes pueden ver una pesada viga de madera de 25 pies de largo apoyada contra la pared oeste de la cueva en el extremo sur de la piscina. Los bandidos de Uttolot utilizan la viga para cruzar el estanque, y tiran de ella hacia el otro lado cuando están en la cueva.",
	"Two giant ice frogs hide in the murky pool. If combat breaks out in this area, the bandits in area C2 quickly come to investigate.": "Dos ranas de hielo gigantes se esconden en la piscina turbia. Si se produce un combate en esta zona, los bandidos de la zona C2 acuden rápidamente a investigar.",
	"The slow dripping of water from the ceiling flows to a pool in the southwest corner of this cavern. A large wooden bucket with a lid sits near the edge of the pool.": "El lento goteo de agua del techo fluye hacia una piscina en la esquina suroeste de esta caverna. Un gran cubo de madera con tapa se encuentra cerca del borde de la piscina.",
	"Three Uttolot bandits and two giant ice frogs normally occupy this cavern. If the bandits have not yet been alerted to disturbances, they are training the frogs. Add the following:": "Tres bandidos Uttolot y dos ranas gigantes de hielo ocupan normalmente esta caverna. Si los bandidos aún no han sido alertados de los disturbios, están entrenando a las ranas. Añade lo siguiente:",
	"A dwarf and two elves bundled in layers of winter clothing are throwing dead bats into the air. Two giant blue-skinned frogs leap up to snatch the bats in midair, seemingly as part of some sort of training session.": "Un enano y dos elfos envueltos en capas de ropa de invierno lanzan murciélagos muertos al aire. Dos ranas gigantes de piel azul saltan para atrapar los murciélagos en el aire, aparentemente como parte de una especie de sesión de entrenamiento.",
	"If the bandits went to investigate disturbances in adjacent areas, the frogs are hiding in the pool.": "Si los bandidos fueron a investigar los disturbios en las zonas adyacentes, las ranas se esconden en la piscina.",
	"The bucket holds six dead bats used as training treats. A character who offers a dead bat to a frog has advantage on their next Wisdom ({@skill Animal Handling}) check made to control that frog's behavior.": "El cubo contiene seis murciélagos muertos que se utilizan como golosinas de entrenamiento. Un personaje que ofrezca un murciélago muerto a una rana tiene ventaja en su próximo chequeo de Sabiduría ({@skill Animal Handling}) realizado para controlar el comportamiento de esa rana.",
	"This cavern reeks, and its floor is covered in bat guano.": "Esta caverna apesta, y su suelo está cubierto de guano de murciélago.",
	"A {@creature swarm of bats} sleeps among the stalactites in this cavern. If anything disturbs the bats (including a light source or a loud noise in the cavern), the swarm attacks the source of the disturbance. The swarm fights until reduced to half its hit points or fewer, then flees out of the cave complex. If combat breaks out in this area, the bandits in area C2 come to investigate.": "Un {@creature swarm of bats} duerme entre las estalactitas de esta caverna. Si algo perturba a los murciélagos (incluyendo una fuente de luz o un ruido fuerte en la caverna), el enjambre ataca la fuente de la perturbación. El enjambre lucha hasta quedar reducido a la mitad de sus puntos de vida o menos, y luego huye del complejo de cuevas. Si se produce un combate en esta zona, los bandidos del área C2 acuden a investigar.",
	"The floor of this area is covered in slippery bat guano. Whenever a creature standing on the floor takes damage, it must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "El suelo de esta zona está cubierto de guano de murciélago resbaladizo. Cada vez que una criatura que esté en el suelo reciba daño, debe tener éxito en un chequeo de Destreza ({@skill Acrobatics}) de DC 10 o caer {@condition prone}.",
	"Ten empty bedrolls are arranged in a circle around a cold fire pit at the center of this cavern. Chicken bones, empty wine and spirits bottles, and other food waste litters the floor.": "Diez sacos de dormir vacíos están dispuestos en círculo alrededor de un frío pozo de fuego en el centro de esta caverna. Huesos de pollo, botellas vacías de vino y licores, y otros desechos de comida ensucian el suelo.",
	"One of the bedrolls covers the opening of a 10-foot-deep pit trap. The trap can be spotted with a DC 10 Wisdom ({@skill Perception}) check. If not spotted, anyone walking across the bedroll falls into the pit, taking 3 ({@dice 1d6}) bludgeoning damage and landing {@condition prone}. A creature that falls into the pit makes enough noise that the bandits in {@adventure area C2|FS|0|C2. Training Pool} investigate.": "Uno de los rollos de cama cubre la apertura de una trampa de foso de 3 metros de profundidad. La trampa se puede detectar con un chequeo de Sabiduría ({@skill Perception}) de DC 10. Si no se detecta, cualquier persona que pase por el rollo de cama cae en el foso, recibiendo 3 ({@dice 1d6}) de daño por apaleamiento y cayendo {@condition prone}. Una criatura que cae en la fosa hace suficiente ruido como para que los bandidos en {@adventure area C2|FS|0|C2. Training Pool} investiguen.",
	"Searching all the bedrolls reveals that one contains an unopened bottle of Bald Dwarf Whisky (worth 25 gp), an alcohol made by elves in Uthodurn.": "Al registrar todos los petates se descubre que uno de ellos contiene una botella sin abrir de Whisky de Enano Calvo (con un valor de 25 gp), un alcohol elaborado por los elfos de Uthodurn.",
	"Water dripping down from stalactites in the ceiling fills a dark pool that completely covers the floor of this cavern.": "El agua que gotea de las estalactitas del techo llena un estanque oscuro que cubre completamente el suelo de esta caverna.",
	"Croaker Cave's largest denizen—named Old Croaker by the Uttolot bandits—has claimed this pool. It hides in the water and attacks as other giant ice frogs. Old Croaker is a {@creature giant toad} with immunity to cold damage.": "El mayor habitante de la Cueva de la Corvina, llamado Viejo Corvina por los bandidos de Uttolot, ha reclamado esta piscina. Se esconde en el agua y ataca como otras ranas de hielo gigantes. La Vieja Corvina es un {@creature giant toad} con inmunidad al daño por frío.",
	"{@creature Old Croaker|EGW} has been trained to ferry Hulil and visitors to her cavern (area C6) across the pool. A character who succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check to convince Old Croaker to not attack the party can also convince the frog to ferry all the characters across the pool one at a time.": "{@creature Old Croaker|EGW} ha sido entrenada para transportar a Hulil y a los visitantes a su caverna (área C6) a través del estanque. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Animal Handling}) de DC 15 para convencer a la Vieja Corneja de que no ataque al grupo también puede convencer a la rana de que transporte a todos los personajes a través del estanque de uno en uno.",
	"When the characters can see into this area, read:": "Cuando los personajes puedan ver en esta zona, lee:",
	"A warm rush of heat comes from a massive fire burning in the center of this cavern, its smoke venting up through a narrow stone chimney. The flames illuminate a rough painting of a five-headed dragon that dominates the north wall. A bedroll is spread out beneath the mural. Near the crackling blaze, a dwarf bundled in a heavy cloak sits on a stone chest beside an elf whose face is covered in dragon tattoos. The dwarf's face is streaked with pulsing blue veins.": "Una cálida ráfaga de calor proviene de una enorme hoguera que arde en el centro de esta caverna, cuyo humo sale por una estrecha chimenea de piedra. Las llamas iluminan una tosca pintura de un dragón de cinco cabezas que domina la pared norte. Debajo del mural hay un saco de dormir. Cerca del crepitante fuego, un enano envuelto en una pesada capa se sienta en un cofre de piedra junto a un elfo cuyo rostro está cubierto de tatuajes de dragón. El rostro del enano está salpicado de venas azules palpitantes.",
	"{@creature Hulil Lutan|EGW} (a neutral evil, female mountain dwarf {@creature cult fanatic} with a walking speed of 15 feet, {@sense darkvision} out to a range of 60 feet, resistance to poison damage, and advantage on saving throws against poison) and her apprentice, {@creature Raegrin Mau|EGW} (a neutral evil, male wood elf {@creature cultist} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put him to sleep), are both in a state of deep meditation, praying to Tiamat for a cure for the dwarf's affliction. Even if combat broke out in area C5, they remain unaware of the characters' presence until they are disturbed or attacked. Hulil and Raegrin are both greedy servants of Tiamat and the Uttolot family. Raegrin follows Hulil's every order with unshaking loyalty.": "{@creature Hulil Lutan|EGW} (una malvada neutral, enana de la montaña {@creature cult fanatic} con una velocidad para caminar de 15 pies, {@sense darkvision} hasta un alcance de 60 pies, resistencia al daño por veneno, y ventaja en los tiros de salvación contra el veneno) y su aprendiz, {@creature Raegrin Mau|EGW} (un malvado neutral, {@creature cultist} con {@sense darkvision} hasta un alcance de 60 pies, ventaja en las tiradas de salvación contra el ser {@condition charmed}, e inmunidad a la magia que le haría dormir), están ambos en un estado de profunda meditación, rezando a Tiamat por una cura para la aflicción del enano. Incluso si el combate estallara en el área C5, permanecen ajenos a la presencia de los personajes hasta que son molestados o atacados. Hulil y Raegrin son ambos siervos codiciosos de Tiamat y de la familia Uttolot. Raegrin sigue todas las órdenes de Hulil con una lealtad inquebrantable.",
	"Hulil is so desperate for a cure for the ailment that is slowly killing her that she doesn't attack the characters when she first sees them, as long as she isn't attacked first. Instead, she orders them to stand down and demands to know why they came to the cave. A quick-thinking character can claim to have come to help Hulil (at the direction of her sister, after receiving a message from Tiamat, or with another appropriate rationale). With a successful Charisma ({@skill Deception}) check opposed by Hulil's Wisdom ({@skill Insight}) check, the character convinces the dwarf that all the characters are her allies. On a failed check, or if the characters challenge her, Hulil and Raegrin attack.": "Hulil está tan desesperada por encontrar una cura para la enfermedad que la está matando lentamente que no ataca a los personajes cuando los ve por primera vez, siempre y cuando no la ataquen a ella primero. En su lugar, les ordena que se retiren y exige saber por qué han venido a la cueva. Un personaje rápido puede afirmar que ha venido a ayudar a Hulil (por indicación de su hermana, tras recibir un mensaje de Tiamat, o con otro razonamiento apropiado). Con un chequeo exitoso de Carisma ({@skill Deception}) al que se oponga el chequeo de Sabiduría ({@skill Insight}) de Hulil, el personaje convence al enano de que todos los personajes son sus aliados. Si el chequeo falla, o si los personajes la desafían, Hulil y Raegrin atacan.",
	"Any creature that enters the area of the fire for the first time on its turn, or that starts its turn there, takes 3 ({@dice 1d6}) fire damage.": "Cualquier criatura que entre en el área del fuego por primera vez en su turno, o que comience su turno allí, recibe 3 ({@dice 1d6}) de daño por fuego.",
	"If the characters convince {@creature Hulil Lutan|EGW|Hulil} that they are her allies, or if they capture her or Raegrin and succeed on a DC 14 Charisma ({@skill Intimidation}) check, they can learn the following information:": "Si los personajes convencen {@creature Hulil Lutan|EGW|Hulil} de que son sus aliados, o si la capturan a ella o a Raegrin y tienen éxito en un chequeo de Carisma ({@skill Intimidation}) de DC 14, pueden aprender la siguiente información:",
	"Hulil believes she has a disease called frigid woe. Though she doesn't know any more about the disease than its symptoms, she's heard rumors that explorers in Eiselcross sometimes succumb to it.": "Hulil cree que tiene una enfermedad llamada aflicción frígida. Aunque no sabe más sobre la enfermedad que sus síntomas, ha oído rumores de que los exploradores de Eiselcross a veces sucumben a ella.",
	"Hulil has guessed that her affliction was caused by one of the blue vials Tulgi stole from Pelc's Curiosities, originally sold by Urgon Wenth. The vial was cracked, revealing that its lovely color was the result of a dark blue dust clinging to the interior.": "Hulil ha adivinado que su afección fue causada por uno de los viales azules que Tulgi robó de las Curiosidades de Pelc, originalmente vendido por Urgon Wenth. El frasco estaba agrietado, revelando que su precioso color era el resultado de un polvo azul oscuro adherido al interior.",
	"She is desperate to get to Shadycreek Run before the malady runs its course, hoping that she can trade the goods stolen by Tulgi for a cure.": "Está desesperada por llegar a Shadycreek Run antes de que el mal siga su curso, con la esperanza de poder cambiar los bienes robados por Tulgi por una cura.",
	"Hulil used one of the vials to trap the chest containing the other stolen items (see \"Stone Chest\" below). Needing quick cash for the trip, she sold the other vial to Irven Liel, a human merchant staying at the Jolly Dwarf inn in Palebank Village while traveling with his family to Uthodurn.": "Hulil utilizó uno de los viales para atrapar el cofre que contenía los otros objetos robados (véase \"Cofre de piedra\" más adelante). Al necesitar dinero rápido para el viaje, vendió el otro frasco a Irven Liel, un mercader humano que se hospedaba en la posada del Enano Alegre en la aldea de Palebank mientras viajaba con su familia a Uthodurn.",
	"The stone chest's outer lid is carved with the face of a dragon. A character who examines the chest and succeeds on a DC 12 Wisdom ({@skill Perception}) check finds pin-sized openings in the dragon's mouth that contain a blue powder. The powder can be removed with a successful DC 15 Dexterity check using thieves' tools. A character who fails this check must succeed on a DC 11 Constitution saving throw or contract frigid woe (see the \"{@book Eiselcross|EGW|4}\" section of chapter 3).": "La tapa exterior del cofre de piedra está tallada con la cara de un dragón. Un personaje que examine el cofre y tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 12 encuentra aberturas del tamaño de un alfiler en la boca del dragón que contienen un polvo azul. El polvo puede ser retirado con un chequeo de Destreza DC 15 exitoso usando herramientas de ladrón. Un personaje que falle este chequeo debe tener éxito en una tirada de salvación de Constitución de DC 11 o contraer una aflicción frígida (ver la sección \"{@book Eiselcross|EGW|4}\" del capítulo 3).",
	"A {@spell detect magic} spell reveals that the chest radiates an aura of evocation magic. When a creature touches the chest without speaking a prayer to Tiamat, a gust of wind escapes the dragon's mouth. If the blue powder is still in the dragon's mouth, it forms a cloud that fills a 15-foot cube in front of the chest. Each creature within the area must succeed on a DC 11 Constitution saving throw or contract frigid woe.": "Un hechizo {@spell detect magic} revela que el cofre irradia un aura de magia de evocación. Cuando una criatura toca el cofre sin pronunciar una oración a Tiamat, una ráfaga de viento escapa de la boca del dragón. Si el polvo azul sigue en la boca del dragón, forma una nube que llena un cubo de 15 pies frente al cofre. Cada criatura dentro del área debe tener éxito en una tirada de salvación de Constitución de DC 11 o contraer una aflicción gélida.",
	"The chest contains the rest of the treasure found by Urgon Wenth—a gilded scroll case covered in a cosmological map of the multiverse (worth 15 gp), a jade statuette of a storm giant (25 gp), a quiver containing six {@item +1 Arrow||+1 arrows}, and a silver ring set with a jasper stone (50 gp). It also holds Hulil's wealth—415 cp, 234 sp, 43 ep, and 112 gp—and a receipt indicating that Hulil sold a blue glass vial to Irven Liel for 100 gp.": "El cofre contiene el resto del tesoro encontrado por Urgon Wenth: un estuche de pergaminos dorados cubierto con un mapa cosmológico del multiverso (con un valor de 15 gp), una estatuilla de jade de un gigante de las tormentas (25 gp), un carcaj con seis {@item +1 Arrow||+1 arrows} y un anillo de plata engastado con una piedra de jaspe (50 gp). También contiene la riqueza de Hulil -415 cp, 234 sp, 43 ep y 112 gp- y un recibo que indica que Hulil vendió un frasco de cristal azul a Irven Liel por 100 gp.",
	"When the characters are done exploring Croaker Cave, they should know the blue glass vials found by Urgon Wenth are the source of the strange malady that is turning people into ice statues, and that Irven Liel has one of those vials. If the characters don't have a chance to question {@creature Hulil Lutan|EGW|Hulil} or {@creature Raegrin Mau|EGW|Raegrin}, you can have the chest also contain a journal or notes that provide the information they need and point them toward the Jolly Dwarf inn.": "Cuando los personajes terminen de explorar la Cueva de Croaker, deberían saber que los frascos de cristal azul encontrados por Urgon Wenth son la fuente de la extraña enfermedad que está convirtiendo a la gente en estatuas de hielo, y que Irven Liel tiene uno de esos frascos. Si los personajes no tienen la oportunidad de preguntar {@creature Hulil Lutan|EGW|Hulil} o {@creature Raegrin Mau|EGW|Raegrin}, puedes hacer que el cofre contenga también un diario o notas que les proporcionen la información que necesitan y les indiquen la posada del Enano Alegre.",
	"The Jolly Dwarf is a cozy, two-story inn run by a retired adventurer named Arl Bortock. When the characters enter the inn, read:": "El Enano Alegre es una acogedora posada de dos pisos regentada por un aventurero retirado llamado Arl Bortock. Cuando los personajes entran en la posada, lee:",
	"The downstairs of this inn features a large taproom. A gray-haired dwarf behind the bar greets you cheerfully as you enter. Two male humans and two tiefling children laugh among themselves as they enjoy a meal together.": "La planta baja de esta posada cuenta con una gran sala de bar. Un enano de pelo gris detrás de la barra te saluda alegremente al entrar. Dos hombres humanos y dos niños tiefling ríen entre ellos mientras disfrutan de una comida juntos.",
	"Arl Bortock (a neutral good, male, mountain dwarf {@creature veteran}) works behind the bar. If the characters ask for Irven Liel, the dwarf points them toward the laughing family.": "Arl Bortock (un enano montañés bueno neutral {@creature veteran}) trabaja detrás de la barra. Si los personajes preguntan por Irven Liel, el enano les señala a la familia risueña.",
	"Irven Liel, his husband Fenton Tethwick (both neutral good, male Dwendalian human {@creature Commoner||commoners}), and their adopted daughters Honor and Magic (both tiefling noncombatants) are friendly and invite the characters to join them. Irven and Fenton are traveling booksellers. If asked about the vial, Irven explains that they met {@creature Hulil Lutan|EGW} on the road to Palebank Village. She said she was moving and needed to shed some possessions, so she offered him a chance to buy the Aeorian relic at a great price. He plans to sell the item for a profit in Uthodurn.": "Irven Liel, su marido Fenton Tethwick (ambos neutrales buenos, humanos dwendalianos {@creature Commoner||commoners}), y sus hijas adoptivas Honor y Magic (ambas tiefling no combatientes) son amistosos e invitan a los personajes a unirse a ellos. Irven y Fenton son libreros ambulantes. Si se les pregunta por el frasco, Irven explica que se encontraron con {@creature Hulil Lutan|EGW} en el camino hacia la aldea de Palebank. Le dijo que se iba a mudar y que necesitaba deshacerse de algunas posesiones, así que le ofreció la oportunidad de comprar la reliquia de Aeorian a un gran precio. Él planea vender el objeto para obtener un beneficio en Uthodurn.",
	"If the characters tell Irven the truth about the vial, he panics, saying that everyone in his family has touched the object. Fenton gives the vial to the characters, handing it to them wrapped up in a cloth. Any character who touches the vial directly must succeed on a DC 11 Constitution saving throw or contract frigid woe.": "Si los personajes le dicen a Irven la verdad sobre el frasco, éste entra en pánico, diciendo que todos los miembros de su familia han tocado el objeto. Fenton entrega el vial a los personajes, entregándoselo envuelto en un paño. Cualquier personaje que toque el frasco directamente debe tener éxito en una tirada de salvación de Constitución de DC 11 o contraer una aflicción frígida.",
	"Once the characters have the cracked vial, they can report back to Elro Aldataur. He pays them 100 gp as promised but asks the characters to stay in town. He is quite certain he'll have need of their services again soon.": "Una vez que los personajes tienen el frasco agrietado, pueden informar a Elro Aldataur. Éste les paga 100 gp como les había prometido, pero les pide que se queden en la ciudad. Está seguro de que pronto volverá a necesitar sus servicios.",
	"The next morning, Elro comes to the characters with somber news. Irven, Fenton, Honor, and Magic are all afflicted with frigid woe. Seeing the blue powder in the vial has allowed Elro to consult old lore and learn a few things about the disease. (If the characters didn't learn the name of the affliction from Hulil, Elro is the source of that name as well.)": "A la mañana siguiente, Elro acude a los personajes con sombrías noticias. Irven, Fenton, Honor y Magia están aquejados de una aflicción frígida. Ver el polvo azul en el frasco ha permitido a Elro consultar la vieja tradición y aprender algunas cosas sobre la enfermedad. (Si los personajes no aprendieron el nombre de la aflicción de Hulil, Elro es la fuente de ese nombre también).",
	"Elro knows that frigid woe is said to have only one cure—a milky liquid the Aeorians stored in gold vials. He hopes that the cure might be found in the same place Urgon found the vials of frigid woe in Eiselcross. The retired ranger asks the characters to travel to the islands of Eiselcross and retrace Urgon's path, hoping they can find the cure. He offers the party 200 gp for the task, and reminds them that time is of the essence for Irven and his family—not to mention for any characters infected with frigid woe. If the characters accept, Elro gives them a day to prepare and tells them to find him at the village docks when they're ready to set sail.": "Elro sabe que se dice que el dolor frígido sólo tiene una cura: un líquido lechoso que los eorianos almacenan en viales de oro. Espera que la cura pueda encontrarse en el mismo lugar en el que Urgon encontró los viales de aflicción frígida en Eiselcross. El guardabosques retirado pide a los personajes que viajen a las islas de Eiselcross y vuelvan a recorrer el camino de Urgon, con la esperanza de que puedan encontrar la cura. Ofrece al grupo 200 gp por la tarea, y les recuerda que el tiempo es esencial para Irven y su familia, por no hablar de los personajes infectados por el dolor frígido. Si los personajes aceptan, Elro les da un día para prepararse y les dice que lo encuentren en los muelles del pueblo cuando estén listos para zarpar.",
	"As an action, a creature can throw a vial of frigid woe up to 20 feet, shattering it on impact and releasing its contents as a cloud of spores. Each creature within 5 feet of the vial when it shatters must succeed on a DC 11 Constitution saving throw or contract frigid woe (see the \"{@book Eiselcross|EGW|4}\" section of chapter 3).": "Como acción, una criatura puede lanzar un frasco de dolor frígido hasta 6 metros, haciéndolo añicos al impactar y liberando su contenido como una nube de esporas. Cada criatura en un radio de 1,5 metros del frasco cuando se rompe debe tener éxito en una tirada de salvación de Constitución de DC 11 o contraer el dolor frígido (ver la sección \"{@book Eiselcross|EGW|4}\" del capítulo 3).",
	"If a character has contracted frigid woe, track the number of days that have passed so you can inform the player when their character's symptoms appear and when they need to make Constitution saving throws.": "Si un personaje ha contraído la aflicción por el frío, registra el número de días que han pasado para que puedas informar al jugador de cuándo aparecen los síntomas de su personaje y cuándo tiene que hacer tiradas de salvación de Constitución.",
	"The characters advance to 2nd level before traveling to Eiselcross.": "Los personajes avanzan hasta el 2º nivel antes de viajar a Eiselcross.",
	"When the characters are ready to leave for Eiselcross, Elro Aldataur provides them with the following information:": "Cuando los personajes están listos para partir hacia Eiselcross, Elro Aldataur les proporciona la siguiente información:",
	"Elro has arranged passage to Eiselcross for the characters on the {@i Remorhaz}, a sailing ship owned and operated by the Glassblades.": "Elro ha organizado el pasaje a Eiselcross para los personajes en el {@i Remorhaz}, un velero propiedad de los Glassblades y operado por ellos.",
	"The characters will be taken to Syrinlya, an Uthodurnian outpost on Foren, Eiselcross's largest island. Once there, they should talk to a dwarf named Orvo Mustave, who has gone on numerous expeditions into the wilds of Eiselcross with Urgon Wenth.": "Los personajes serán llevados a Syrinlya, un puesto avanzado de Uthodurnian en Foren, la isla más grande de Eiselcross. Una vez allí, deberán hablar con un enano llamado Orvo Mustave, que ha ido en numerosas expediciones a las tierras salvajes de Eiselcross con Urgon Wenth.",
	"Once the characters have found the cure, they should use whatever they need for themselves, then give the rest to an elf in Syrinlya who goes by the name \"the Buyer.\" They can tell the Buyer to teleport the cure to Elro in Palebank Village.": "Una vez que los personajes hayan encontrado la cura, deben usar lo que necesiten para ellos mismos, y luego dar el resto a un elfo de Syrinlya que se hace llamar \"el Comprador\". Pueden decirle al Comprador que teletransporte la cura a Elro en la aldea de Palebank.",
	"The islands of Eiselcross are covered in ice and snow, and are always well below freezing. Characters who don't already have cold weather gear will want to purchase it, or they will be subject to {@hazard extreme cold} (see {@book chapter 5|DMG|5|Weather} of the {@book Dungeon Master's Guide|DMG}).": "Las islas de Eiselcross están cubiertas de hielo y nieve, y siempre están muy por debajo del punto de congelación. Los personajes que aún no tengan equipo para el frío querrán comprarlo, o estarán sujetos a {@hazard extreme cold} (ver {@book chapter 5|DMG|5|Weather} del {@book Dungeon Master's Guide|DMG}).",
	"The characters are in a race against time to cure Irven and his family (and possibly Hulil and Tulgi Lutan, if the characters are feeling merciful toward those two hardened criminals). Irven and his family have at least sixty days before any of them might die, Hulil has at least thirty days, and Tulgi has at least twenty days. You can make saving throws for these NPCs against the disease every ten days, or you can just decide their final fates.": "Los personajes se encuentran en una carrera contrarreloj para curar a Irven y a su familia (y posiblemente a Hulil y Tulgi Lutan, si los personajes se sienten compasivos con esos dos criminales empedernidos). Irven y su familia tienen al menos sesenta días antes de que alguno de ellos pueda morir, Hulil tiene al menos treinta días, y Tulgi tiene al menos veinte días. Puedes hacer tiradas de salvación para estos PNJs contra la enfermedad cada diez días, o puedes simplemente decidir sus destinos finales.",
	"It takes the {@i Remorhaz} nine days to get to Syrinlya. This trip could be uneventful, or you could populate the ship with interesting NPCs and have the characters encounter ocean monsters, Revelry pirates, or severe weather.": "El {@i Remorhaz} tarda nueve días en llegar a Syrinlya. Este viaje podría ser tranquilo, o podrías poblar el barco con PNJs interesantes y hacer que los personajes se encuentren con monstruos del océano, piratas del Apocalipsis o un clima severo.",
	"When the ship reaches Syrinlya, read:": "Cuando la nave llegue a Syrinlya, lee:",
	"The temperature has steadily dropped since you left Palebank Village, yet it seems to grow colder still as you step off the ramp of the {@i Remorhaz} onto Foren. Through windy snow, you can see fur-lined tents and yurts arranged in a large camp. Campfires are whipped by the wind, with dwarves and elves huddled close to the flames.": "La temperatura ha descendido constantemente desde que salisteis de la aldea de Palebank, pero parece que aún hace más frío cuando salís de la rampa del {@i Remorhaz} hacia Foren. A través de la ventosa nieve, puedes ver tiendas forradas de piel y yurtas dispuestas en un gran campamento. Las hogueras son azotadas por el viento, con enanos y elfos acurrucados junto a las llamas.",
	"\"Don't worry! It'll cool down here eventually!\" a joking voice bellows over the snow. A female dwarf with a shaggy mane of unkempt hair bows to you. \"Morgo Delwur at your service. Welcome to Eiselcross!\"": "\"¡No te preocupes! Una voz bromista brama por encima de la nieve. Una enana con una melena desaliñada se inclina hacia ti. \"Morgo Delwur a tu servicio. Bienvenido a Eiselcross\".",
	"Morgo Delwur (a neutral good, female mountain dwarf {@creature werebear}) has lived in Syrinlya for years. She can show the characters around and answer any questions they have about the settlement, providing any of the details found in {@book chapter 3|EGW|4|Syrinlya}. If the characters ask about Orvo Mustave or the Buyer, Morgo points out where both live. Though Morgo never adventured with Urgon Wenth and wasn't a close friend, she is sad to hear of the dwarf's passing.": "Morgo Delwur (una enana de montaña neutral buena {@creature werebear}) ha vivido en Syrinlya durante años. Puede mostrar a los personajes los alrededores y responder a cualquier pregunta que tengan sobre el asentamiento, proporcionando cualquiera de los detalles que se encuentran en {@book chapter 3|EGW|4|Syrinlya}. Si los personajes preguntan por Orvo Mustave o el Comprador, Morgo les indica dónde viven ambos. Aunque Morgo nunca se aventuró con Urgon Wenth y no era un amigo cercano, se entristece al enterarse del fallecimiento del enano.",
	"Morgo and the other explorers in Syrinlya know about frigid woe and the disease's terrible effects. If the characters have any unanswered questions about the disease, the explorers share what they know.": "Morgo y los demás exploradores de Syrinlya conocen la aflicción frígida y los terribles efectos de la enfermedad. Si los personajes tienen alguna pregunta sin respuesta sobre la enfermedad, los exploradores comparten lo que saben.",
	"As Morgo leads the characters through Syrinlya, read:": "Mientras Morgo conduce a los personajes por Syrinlya, lee:",
	"Morgo gestures to the groups of dwarves and elves huddled and chatting around campfires. \"They're planning expeditions to find Aeor's lost treasures,\" she says. \"That's what this whole place is about. If you ain't exploring, you ain't banking gold.\"": "Morgo señala a los grupos de enanos y elfos apiñados y charlando alrededor de las hogueras. \"Están planeando expediciones para encontrar los tesoros perdidos de Aeor\", dice. \"De eso se trata todo este lugar. Si no estás explorando, no estás acumulando oro\".",
	"The dwarf stops in front of a large fur-lined yurt. \"You can stay here. Belonged to a fool rich elf named Bertron who came here looking for adventure. He found the inside of a saber-toothed tiger instead. Should be some food and the like in there. It's yours now.\"": "El enano se detiene frente a una gran yurta forrada de pieles. \"Puedes quedarte aquí. Perteneció a un tonto elfo rico llamado Bertron que vino aquí en busca de aventuras. En cambio, encontró el interior de un tigre de dientes de sable. Debería haber algo de comida y cosas por el estilo ahí dentro. Ahora es tuyo\".",
	"The characters are welcome to this yurt during their time in Syrinlya. When they first enter, read:": "Los personajes son bienvenidos a esta yurta durante su estancia en Syrinlya. Cuando entren por primera vez, lee:",
	"The sound of wind and the biting cold die down as you enter the yurt. A cold fire pit marks the center of the hide-covered floor. An open crate containing packaged rations and a few other items stands next to the door.": "El sonido del viento y el frío cortante se apagan al entrar en la yurta. Una fría hoguera marca el centro del suelo cubierto de pieles. Junto a la puerta hay un cajón abierto que contiene raciones empaquetadas y algunos otros objetos.",
	"Once the characters are settled, Morgo wishes them luck and leaves to prepare for an expedition of her own (see the \"Can You Help Us?\" sidebar). The crate contains 50 days of rations, a 50-foot silk rope, a blanket, a grappling hook, a miner's pick, and a book titled {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} by Scanlan Shorthalt.": "Una vez que los personajes están instalados, Morgo les desea suerte y se marcha para preparar su propia expedición (véase la barra lateral \"¿Puedes ayudarnos?\"). El cajón contiene 50 días de raciones, una cuerda de seda de 15 metros, una manta, un garfio, un pico de minero y un libro titulado {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} de Scanlan Shorthalt.",
	"If the characters feel as though they need help traveling the wilds of Foren, they can try to convince other explorers in Syrinlya to travel with them to recover the cure. Although most of Syrinlya's explorers are willing to help others in need, those explorers already have an important mission. An expedition led by Professor Gulrim Shalebrow (see \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" in chapter 2) went to search for the origin of the strange magic in the region of Mutalos months ago and has not returned. The explorers at the camp are preparing a search and rescue mission to bring back Gulrim's party. If the characters survive their quest into Salsvault, this story could serve as a hook for another adventure.": "Si los personajes sienten que necesitan ayuda para viajar por las tierras salvajes de Foren, pueden intentar convencer a otros exploradores de Syrinlya de que viajen con ellos para recuperar la cura. Aunque la mayoría de los exploradores de Syrinlya están dispuestos a ayudar a otros que lo necesiten, estos exploradores ya tienen una misión importante. Una expedición dirigida por el profesor Gulrim Shalebrow (véase \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" en el capítulo 2) fue a buscar el origen de la extraña magia en la región de Mutalos hace meses y no ha regresado. Los exploradores del campamento están preparando una misión de búsqueda y rescate para traer de vuelta al grupo de Gulrim. Si los personajes sobreviven a su búsqueda en Salsvault, esta historia podría servir de gancho para otra aventura.",
	"Morgo Delwur or any other resident of Syrinlya can point out the Buyer's hut to the characters. It is Syrinlya's largest yurt. When the characters enter, read:": "Morgo Delwur o cualquier otro habitante de Syrinlya puede indicar a los personajes la cabaña del Comprador. Es la yurta más grande de Syrinlya. Cuando los personajes entren, lee:",
	"The pungent scent of incense fills this yurt, whose walls are painted with glowing arcane runes. A brass brazier burns brightly at the center of the floor, around which are set a few plush chairs, a bed, and a large stone chest. On one of those chairs sits an elf reading a book. A small dragon with green butterfly wings is curled in the elf's lap.": "El olor penetrante del incienso llena esta yurta, cuyas paredes están pintadas con runas arcanas brillantes. Un brasero de latón arde con fuerza en el centro del suelo, alrededor del cual hay unas cuantas sillas de felpa, una cama y un gran cofre de piedra. En una de esas sillas está sentado un elfo leyendo un libro. Un pequeño dragón con alas de mariposa verde está acurrucado en el regazo del elfo.",
	"The Buyer (lawful neutral, nonbinary, high elf {@creature mage}) is a mysterious elf who purchases Aeorian relics in Syrinlya for the Uthodurnian government. See the \"{@book Syrinlya|EGW|4|Syrinlya}\" section of chapter 3 for more information about the Buyer and their business. The green {@creature Faerie Dragon (Violet)||faerie dragon} is Dew, the elf's familiar.": "El Comprador (neutral de derecho, no binario, alto elfo {@creature mage}) es un misterioso elfo que compra reliquias aeorianas en Syrinlya para el gobierno de Uthodurnia. Consulta la sección \"{@book Syrinlya|EGW|4|Syrinlya}\" del capítulo 3 para obtener más información sobre el Comprador y sus negocios. El verde {@creature Faerie Dragon (Violet)||faerie dragon} es Rocío, el familiar del elfo.",
	"The Buyer has been in Syrinlya since the day the outpost was founded. They can answer any questions the characters might have about the outpost's history, the island of Foren, or frigid woe. If the characters want to confirm that the Buyer is able to quickly send the cure for frigid woe to Palebank Village, the elf tells them that the stone chest in the yurt has the magical capability to teleport objects on command.": "El Comprador ha estado en Syrinlya desde el día en que se fundó el puesto de avanzada. Puede responder a cualquier pregunta que los personajes puedan tener sobre la historia del puesto de avanzada, la isla de Foren o el mal de ojo. Si los personajes quieren confirmar que el Comprador es capaz de enviar rápidamente la cura para el infortunio glacial a la aldea de Palebank, el elfo les dice que el cofre de piedra de la yurta tiene la capacidad mágica de teletransportar objetos a la orden.",
	"In addition to the aid they provide in getting the cure back to Palebank Village, the Buyer offers to purchase any Aeorian relics the characters want to sell.": "Además de la ayuda que proporcionan para llevar la cura de vuelta a la Aldea de Palebank, el Comprador se ofrece a comprar cualquier reliquia eoriana que los personajes quieran vender.",
	"A {@spell detect magic} spell reveals that the chest radiates an aura of conjuration magic. When an item is placed in the chest, the Buyer can teleport it to secret locations in Uthodurn or its outpost of Palebank Village, with those locations known only to the authorities of those settlements.": "Un hechizo {@spell detect magic} revela que el cofre irradia un aura de magia de conjuración. Cuando se coloca un objeto en el cofre, el Comprador puede teletransportarlo a lugares secretos de Uthodurn o de su puesto de avanzada de la aldea de Palebank, lugares que sólo conocen las autoridades de esos asentamientos.",
	"Morgo Delwur or any other resident of Syrinlya can point out Orvo Mustave's tent to the characters. When the characters approach the tent, read:": "Morgo Delwur o cualquier otro habitante de Syrinlya puede indicar a los personajes la tienda de Orvo Mustave. Cuando los personajes se acerquen a la tienda, lee:",
	"A campfire burns in front of this small tent, whose flaps are open. Inside the tent sits a young dwarf whose face is scarred as though scratched by a large claw. A shortsword is casually laid across his lap as he warms his outstretched hands.": "Una hoguera arde delante de esta pequeña tienda, cuyas solapas están abiertas. Dentro de la tienda está sentado un joven enano con la cara marcada como si le hubiera arañado una gran garra. Tiene una espada corta en el regazo mientras se calienta las manos extendidas.",
	"Orvo Mustave (a chaotic good, male mountain dwarf {@creature scout}) is a curious and soft-spoken explorer. He enjoys uncovering the secrets of Eiselcross as much as he does uncovering the region's treasures. He is genuinely interested in the characters' lives, and asks them lots of questions after inviting them to share his fire.": "Orvo Mustave (un enano de montaña caótico bueno {@creature scout}) es un explorador curioso y de voz suave. Disfruta descubriendo los secretos de Eiselcross tanto como descubriendo los tesoros de la región. Se interesa de verdad por la vida de los personajes y les hace muchas preguntas después de invitarles a compartir su fuego.",
	"Orvo is grief-stricken to hear about the demise of his friend Urgon Wenth. If the characters ask Orvo about the blue vials that brought disease to Palebank Village, Orvo shares the following information:": "Orvo se siente apenado al enterarse del fallecimiento de su amigo Urgon Wenth. Si los personajes le preguntan a Orvo sobre los viales azules que trajeron la enfermedad a la aldea de Palebank, Orvo comparte la siguiente información:",
	"Orvo and Urgon found the blue vials in Salsvault, an Aeorian ruin partially submerged in water in a region of Foren where the glacial ice is thin. Explorers call this region Thin Sheets. Orvo believes the ruin is as well preserved as it is because the structure was reinforced with magic, as were many of Aeor's buildings that housed hazardous materials or secret projects.": "Orvo y Urgon encontraron los frascos azules en Salsvault, una ruina eoriana parcialmente sumergida en el agua en una región de Foren donde el hielo glacial es delgado. Los exploradores llaman a esta región Hojas Finas. Orvo cree que la ruina está tan bien conservada porque la estructura fue reforzada con magia, como muchos de los edificios de Aeor que albergaban materiales peligrosos o proyectos secretos.",
	"Salsvault is two hundred miles northwest of Syrinlya. Ice mephits are drawn to the magic of something at that location. Orvo and Urgon found the ruin after following one of the creatures.": "Salsvault está a trescientos kilómetros al noroeste de Syrinlya. Los mephits de hielo son atraídos por la magia de algo en ese lugar. Orvo y Urgon encontraron la ruina tras seguir a una de las criaturas.",
	"Salsvault appears to have been an Aeorian lab. Orvo and Urgon explored only three of its chambers before being chased away by animated suits of armor.": "El Salsvault parece haber sido un laboratorio eoriano. Orvo y Urgon sólo exploraron tres de sus cámaras antes de ser expulsados por trajes de armadura animados.",
	"The dwarves didn't know what the vials contained.": "Los enanos no sabían qué contenían los frascos.",
	"Orvo sold his share of the treasure from Salsvault to the Buyer. Urgon decided to hang onto his share until he returned home to Palebank Village.": "Orvo vendió su parte del tesoro de Salsvault al Comprador. Urgon decidió aferrarse a su parte hasta que regresara a su casa en la aldea de Palebank.",
	"After speaking with Orvo, the characters can make whatever preparations they need before heading into the wilds of Eiselcross. If they wish to obtain more supplies before setting out, there are no shops in Syrinlya, but many of the explorers at the camp are willing to trade goods and equipment.": "Después de hablar con Orvo, los personajes pueden hacer los preparativos que necesiten antes de adentrarse en las tierras salvajes de Eiselcross. Si desean obtener más suministros antes de partir, no hay tiendas en Syrinlya, pero muchos de los exploradores del campamento están dispuestos a comerciar con bienes y equipo.",
	"The characters must travel two hundred miles over ice and snow to reach Salsvault, the ruin where Urgon Wenth found the vials of frigid woe. It's up to the characters whether they want to move at a fast, medium, or slow pace (see \"{@book Movement|PHB|8|Movement}\" in chapter 8 of the {@book Player's Handbook|PHB}). If any character has a walking speed of less than 25 feet because of a frigid woe infection, use the Reduced Travel Speeds table to determine how far the party can travel in a day.": "Los personajes deben recorrer trescientos kilómetros sobre el hielo y la nieve para llegar a Salsvault, la ruina donde Urgon Wenth encontró los frascos de aflicción frígida. Depende de los personajes si quieren moverse a un ritmo rápido, medio o lento (ver \"{@book Movement|PHB|8|Movement}\" en el capítulo 8 del {@book Player's Handbook|PHB}). Si algún personaje tiene una velocidad de marcha inferior a 25 pies a causa de una infección de frigid woe, utiliza la tabla de velocidades de desplazamiento reducidas para determinar la distancia que el grupo puede recorrer en un día.",
	"12 miles": "12 millas",
	"18 miles": "18 millas",
	"24 miles": "24 millas",
	"6 miles": "6 millas",
	"As the characters travel, use the \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" section in chapter 3 to generate random encounters. After traveling forty miles, the characters enter Thin Sheets. This region is known for its large patches of thin ice over deep, {@hazard frigid water} (see the rules for frigid water and thin ice in {@book chapter 5|DMG|5|Wilderness Hazards} of the {@book Dungeon Master's Guide|DMG}).": "Mientras los personajes viajan, utiliza la sección \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" del capítulo 3 para generar encuentros aleatorios. Después de viajar cuarenta millas, los personajes entran en las Hojas Delgadas. Esta región es conocida por sus grandes manchas de hielo fino sobre profundidades, {@hazard frigid water} (ver las reglas para aguas frígidas y hielo fino en {@book chapter 5|DMG|5|Wilderness Hazards} del {@book Dungeon Master's Guide|DMG}).",
	"When the characters have traveled two hundred miles, one character who acts as a scout for the group should make a DC 15 Wisdom ({@skill Survival}) check each day. On a failure, the character finds no signs of Salsvault. On a success, the character finds the trail of an ice mephit, which leads to Salsvault after a journey of {@dice 1d4} hours. If the check succeeds by 5 or more, the character finds Salsvault directly.": "Cuando los personajes hayan viajado doscientas millas, un personaje que actúe como explorador del grupo debe hacer un chequeo de Sabiduría DC 15 ({@skill Survival}) cada día. Si falla, el personaje no encuentra señales de Salsvault. Si tiene éxito, el personaje encuentra el rastro de un mephit de hielo, que conduce a Salsvault tras un viaje de {@dice 1d4} horas. Si el chequeo tiene éxito por 5 o más, el personaje encuentra Salsvault directamente.",
	"Salsvault was once a laboratory in the city of Aeor, where mages who specialized in necromancy and transmutation magic crafted constructs and diseases to be weaponized against their enemies. Many of the laboratory's creations remain active, still guarding the diseases and treasures within.": "El Salsvault fue una vez un laboratorio en la ciudad de Aeor, donde los magos especializados en la nigromancia y la transmutación de la magia elaboraban construcciones y enfermedades para convertirlas en armas contra sus enemigos. Muchas de las creaciones del laboratorio siguen activas, custodiando las enfermedades y los tesoros que contienen.",
	"As the characters approach Salsvault, read:": "Mientras los personajes se acercan a Salsvault, lee:",
	"Through wind-whipped snow and biting cold, you notice a half-submerged, dark-blue stone building poking up through the ice. A gray stone door is carved to look like a face with a half-exposed skull. Scribed above the door is the word \"SALSVAULT.\"": "A través de la nieve azotada por el viento y el frío cortante, observas un edificio de piedra azul oscuro medio sumergido que asoma entre el hielo. Una puerta de piedra gris está tallada para que parezca una cara con un cráneo semidescubierto. Sobre la puerta está inscrita la palabra \"SALSVAULT\".",
	"Ziro and Glacies, two {@creature Ice Mephit||ice mephits}, hide near the entrance to Salsvault, waiting for someone to open the door. A character with a passive Wisdom ({@skill Perception}) score of 13 or higher notices the mephits. If any characters interact with the mephits, they attack in response. If the characters don't notice the mephits, the creatures follow them inside Salsvault, attracted to the frigid woe within. The first time the characters enter an area containing vials of frigid woe, the mephits seek out and break the vials, reveling in releasing the cold-based magical energy within.": "Ziro y Glacies, dos {@creature Ice Mephit||ice mephits}, se esconden cerca de la entrada de Salsvault, esperando que alguien abra la puerta. Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 13 o más se da cuenta de los mephits. Si algún personaje interactúa con los mephits, éstos atacan en respuesta. Si los personajes no se percatan de la presencia de los mefitos, las criaturas los siguen al interior del Salsvault, atraídas por el gélido malestar de su interior. La primera vez que los personajes entren en una zona que contenga frascos de aflicción gélida, los mephits buscarán y romperán los frascos, deleitándose con la liberación de la energía mágica basada en el frío que contienen.",
	"The entrance to Salsvault is frozen shut. The characters can force the door open with a successful DC 15 Strength check or by dealing 10 bludgeoning or fire damage to the ice that seals the door. Unsealing the door with bludgeoning damage draws the attention of three suits of animated armor in area{@adventure S3|FS|0|S3. Animated Armor Laboratory}, which gather in {@adventure area S1|FS|0|S1. Entrance Chamber} and attack the characters as soon as they enter.": "La entrada a Salsvault está congelada. Los personajes pueden forzar la puerta con un chequeo de Fuerza DC 15 exitoso o infligiendo 10 de daño por apaleamiento o fuego al hielo que sella la puerta. Desbloquear la puerta con daño por apaleamiento atrae la atención de tres trajes de armadura animada en el área{@adventure S3|FS|0|S3. Animated Armor Laboratory}, que se reúnen en {@adventure area S1|FS|0|S1. Entrance Chamber} y atacan a los personajes en cuanto entran.",
	"The locations in Salsvault are detailed on map 5.10. Unless otherwise noted in an area's description, the following features are common throughout all areas of Salsvault.": "Los lugares de Salsvault se detallan en el mapa 5.10. A menos que se indique lo contrario en la descripción de una zona, las siguientes características son comunes en todas las zonas de Salsvault.",
	"The ceilings in Salsvault's rooms are 10 feet high, with 8-foot-high doorways connecting them.": "Los techos de las habitaciones de Salsvault tienen 3 metros de altura, con puertas de 2 metros de altura que las conectan.",
	"Stone chests two feet on each side are built into the floors in several areas. A {@spell detect magic} spell reveals a faint aura of abjuration magic radiating from each chest. A chest has AC 17; 27 hit points; resistance to bludgeoning, piercing, and slashing damage; and immunity to poison and psychic damage.": "Hay cofres de piedra de dos pies de lado integrados en el suelo en varias zonas. Un hechizo {@spell detect magic} revela una débil aura de magia de abjuración que irradia de cada cofre. Un cofre tiene CA 17; 27 puntos de vida; resistencia al daño contundente, perforante y cortante; e inmunidad al veneno y al daño psíquico.",
	"If an area's description notes a locked chest, the chest's lock can be picked with a successful DC 15 Dexterity check using thieves' tools or forced open with a successful DC 18 Strength check. {@creature Ferol Sal|EGW} (see {@adventure area S17|FS|0|S17. Ferol's Laboratory}) carries a master key that locks or unlocks all chests in Salsvault.": "Si la descripción de un área indica que hay un cofre cerrado, la cerradura del cofre puede abrirse con un chequeo de Destreza DC 15 exitoso usando herramientas de ladrón o forzarse con un chequeo de Fuerza DC 18 exitoso. {@creature Ferol Sal|EGW} (ver {@adventure area S17|FS|0|S17. Ferol's Laboratory}) lleva una llave maestra que cierra o abre todos los cofres de Salsvault.",
	"Salsvault's heavy doors are made of black stone, and its walls are made of blue stone. A {@spell detect magic} spell reveals a faint aura of abjuration magic radiating from the doors and walls. Each door and each 10-foot section of wall has AC 17; 27 hit points; resistance to bludgeoning, piercing, and slashing damage; and immunity to poison and psychic damage.": "Las pesadas puertas de Salsvault son de piedra negra y sus paredes son de piedra azul. Un hechizo {@spell detect magic} revela una débil aura de magia de abjuración que irradia de las puertas y las paredes. Cada puerta y cada sección de 3 metros de la pared tienen CA 17; 27 puntos de vida; resistencia al daño contundente, penetrante y cortante; e inmunidad al veneno y al daño psíquico.",
	"If an area's description notes a locked door, the lock can be picked with a successful DC 15 Dexterity check using thieves' tools, or the door can be forced open with a successful DC 18 Strength check. {@creature Ferol Sal|EGW} (see {@adventure area S17|FS|0|S17. Ferol's Laboratory}) carries a master key that locks or unlocks all the doors in Salsvault.": "Si la descripción de un área indica que la puerta está cerrada, la cerradura puede ser forzada con un chequeo de Destreza DC 15 exitoso usando herramientas de ladrón, o la puerta puede ser forzada con un chequeo de Fuerza DC 18 exitoso. {@creature Ferol Sal|EGW} (ver {@adventure area S17|FS|0|S17. Ferol's Laboratory}) lleva una llave maestra que cierra o abre todas las puertas de Salsvault.",
	"The undead in the complex wear archaic-looking robes. With a successful DC 12 Intelligence ({@skill History}) check, a character recognizes the robes as being of Aeorian style. The characters can also find intact robes of the same style in the complex. Constructs and zombies in the complex don't attack a character wearing intact robes, unless the character attacks first.": "Los muertos vivientes del complejo llevan túnicas de aspecto arcaico. Con un chequeo de Inteligencia ({@skill History}) exitoso, un personaje reconoce las túnicas como de estilo eoriano. Los personajes también pueden encontrar túnicas intactas del mismo estilo en el complejo. Los constructos y los zombis del complejo no atacan a un personaje que lleve túnicas intactas, a menos que el personaje ataque primero.",
	"Salsvault is tilted in the ice, with its east side lower than its west side. Every area within the complex features a gentle slope downward to the east.": "El Salsvault está inclinado en el hielo, con su lado este más bajo que el oeste. Todas las zonas del complejo presentan una suave pendiente hacia el este.",
	"Unless otherwise noted, wall sconces with {@spell continual flame} spells cast on them brightly light the interior of Salsvault.": "A menos que se indique lo contrario, los apliques de pared con {@spell continual flame} de hechizos lanzados sobre ellos iluminan brillantemente el interior de Salsvault.",
	"Though Salsvault's interior is guarded from wind and snow, the temperatures within the structure are still well below freezing.": "Aunque el interior de Salsvault está protegido del viento y la nieve, las temperaturas dentro de la estructura siguen siendo muy inferiores al punto de congelación.",
	"Some areas of Salsvault are partially filled with seawater flowing in from beneath the ice of Thin Sheets. A creature that starts its turn in the frigid water must succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures that lair within the water in the complex are immune to this effect.": "Algunas zonas de Salsvault están parcialmente llenas de agua de mar que fluye desde debajo de los hielos de Thin Sheets. Una criatura que comience su turno en el agua helada debe tener éxito en una tirada de salvación de Constitución DC 10 o ganar un nivel de {@condition exhaustion}. Las criaturas que se refugian en el agua del complejo son inmunes a este efecto.",
	"Many of the creatures the characters can encounter in Salsvault have similar characteristics and tactics.": "Muchas de las criaturas que los personajes pueden encontrar en Salsvault tienen características y tácticas similares.",
	"Several sea creatures haunt the submerged areas of the complex. These beasts attack characters who enter the water, fighting until reduced to half their hit points or fewer before fleeing.": "Varias criaturas marinas rondan las zonas sumergidas del complejo. Estas bestias atacan a los personajes que se adentran en el agua, luchando hasta reducir a la mitad sus puntos de vida o menos antes de huir.",
	"When Salsvault crashed into Foren, a number of its construct guardians survived. Those constructs continue to guard the complex, fighting intruders until they flee Salsvault. The constructs won't leave the complex willingly and won't pursue characters who do so. The constructs don't attack the undead of Salsvault, understanding on some level that those undead are the remains of the people who created them.": "Cuando Salsvault se estrelló contra Foren, varios de sus constructos guardianes sobrevivieron. Esos constructos siguen vigilando el complejo, luchando contra los intrusos hasta que huyen de Salsvault. Los constructos no abandonan el complejo por voluntad propia y no persiguen a los personajes que lo hacen. Los constructos no atacan a los muertos vivientes de Salsvault, entendiendo en algún nivel que esos muertos vivientes son los restos de la gente que los creó.",
	"The humanoids working in Salsvault died when it crashed into Foren. Just before impact, {@creature Ferol Sal|EGW}, the necromancer in charge of Salsvault, released an experimental disease that caused any humanoids who died in the complex to return as undead. Most of those affected returned as zombies that attack intruders on sight and fight to the death. Ferol returned as a wight and has continued to work obsessively in his personal lab ({@adventure area S17|FS|0|S17. Ferol's Laboratory}) ever since. Because of the cold here, all the undead are relatively well preserved.": "Los humanoides que trabajaban en Salsvault murieron cuando se estrelló contra Foren. Justo antes del impacto, {@creature Ferol Sal|EGW}, el nigromante a cargo de Salsvault, liberó una enfermedad experimental que hizo que los humanoides que murieran en el complejo regresaran como muertos vivientes. La mayoría de los afectados regresaron como zombis que atacan a los intrusos al verlos y luchan hasta la muerte. Ferol regresó como un wight y ha seguido trabajando obsesivamente en su laboratorio personal ({@adventure area S17|FS|0|S17. Ferol's Laboratory}) desde entonces. Debido al frío que hace aquí, todos los muertos vivientes se conservan relativamente bien.",
	"The heavy stone walls of this room dampen the cold and the howling wind outside. An inscription in what looks like Draconic runes is carved into the east wall.": "Las pesadas paredes de piedra de esta habitación amortiguan el frío y el viento aullante del exterior. Una inscripción en lo que parecen ser runas dracónicas está tallada en la pared este.",
	"The inscription is in an archaic version of Draconic that was spoken in ancient Aeor. It can be read by any character who can read Draconic with a few minutes of study, or by anyone with access to a {@spell comprehend languages} spell or similar magic. The message reads: \"Welcome to Salsvault! Visitors, please wait here for an escort, and DO NOT TOUCH ANYTHING WITHOUT PERMISSION.\"": "La inscripción está en una versión arcaica del dracónico que se hablaba en la antigua Aeor. Puede ser leída por cualquier personaje que sepa leer dracónico con unos minutos de estudio, o por cualquiera con acceso a un hechizo {@spell comprehend languages} o magia similar. El mensaje dice: \"¡Bienvenidos a Salsvault! Visitantes, por favor esperen aquí a un acompañante, y NO TOQUEN NADA SIN PERMISO\".",
	"If the characters make any noise louder than a whisper in this chamber, the suits of animated armor in {@adventure area S3|FS|0|S3. Animated Armor Laboratory} come to investigate.": "Si los personajes hacen algún ruido más fuerte que un susurro en esta cámara, los trajes de armadura animados en {@adventure area S3|FS|0|S3. Animated Armor Laboratory} vienen a investigar.",
	"The door that leads to {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} is locked (see \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" at the beginning of this section).": "La puerta que lleva a {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} está cerrada (ver \"{@adventure Salsvault Features|FS|0|Salsvault Features}\", al principio de esta sección).",
	"The door that leads to area S2 is slightly ajar. A character who examines the door and succeeds on a DC 10 Intelligence ({@skill Investigation}) check notes that it was recently forced open (by Urgon and Orvo when they explored Salsvault).": "La puerta que conduce al área S2 está ligeramente entreabierta. Un personaje que examine la puerta y tenga éxito en un chequeo de Inteligencia DC 10 ({@skill Investigation}) observa que fue abierta recientemente (por Urgon y Orvo cuando exploraron Salsvault).",
	"Stone tables lie in pieces on the floor at the east end of the room. Two open stone chests stand against the west wall. A layer of fine sand coats the inside of the chests and the floor around them.": "Las mesas de piedra yacen en pedazos en el suelo en el extremo este de la sala. Dos cofres de piedra abiertos se apoyan en la pared oeste. Una capa de arena fina cubre el interior de los cofres y el suelo que los rodea.",
	"If the characters make any noise louder than a whisper in this chamber, the suits of animated armor in area S3 investigate the noise.": "Si los personajes hacen algún ruido más fuerte que un susurro en esta cámara, los trajes de armadura animada del área S3 investigan el ruido.",
	"Any examination of the chests reveals that they are built into the floor. A character who examines the sand on the ground near the chest and succeeds on a DC 12 Wisdom ({@skill Perception}) check notices two sets of dwarf-sized boot prints (from Orvo and Urgon) as well as two sets of boot prints made by human-sized feet (the animated armor from area S3).": "Cualquier examen de los cofres revela que están empotrados en el suelo. Un personaje que examine la arena del suelo cerca del cofre y tenga éxito en un chequeo de Sabiduría DC 12 ({@skill Perception}) se da cuenta de dos conjuntos de huellas de botas de tamaño enano (de Orvo y Urgon), así como dos conjuntos de huellas de botas hechas por pies de tamaño humano (la armadura animada del área S3).",
	"Pieces of rusty plate armor are scattered about this chamber amid the rubble of destroyed stone furniture. An anvil built into the floor stands in front of a cold furnace to the southwest. Across the room from the furnace, two humanoid feet stick out from a pile of rubble.": "Hay trozos de armadura de placas oxidadas esparcidos por esta cámara entre los escombros de los muebles de piedra destruidos. Un yunque empotrado en el suelo se encuentra frente a un horno frío al suroeste. Al otro lado de la sala, dos pies humanoides sobresalen de un montón de escombros.",
	"Two suits of {@creature animated armor} normally stand guard in this chamber. If the armor didn't leave to investigate disturbances in {@adventure areas S1|FS|0|S1. Entrance Chamber} or S2, both suits are here when the characters arrive, and you can add the following:": "Dos trajes de {@creature animated armor} normalmente hacen guardia en esta cámara. Si las armaduras no salieron a investigar disturbios en {@adventure areas S1|FS|0|S1. Entrance Chamber} o S2, ambos trajes están aquí cuando los personajes llegan, y puedes añadir lo siguiente:",
	"Two full suits of steel armor stand upright but empty in the middle of the chamber, their gleaming surfaces a stark contrast to the rusty pieces lying nearby.": "Dos trajes completos de armadura de acero se encuentran erguidos pero vacíos en el centro de la cámara, sus superficies brillantes contrastan con las piezas oxidadas que yacen cerca.",
	"One of the blacksmiths who worked in this chamber was crushed by a stone table that broke into rubble when Salsvault crashed into Foren. Since then, the blacksmith has been a {@creature zombie} {@condition restrained} beneath the rubble and unable to break free. Any character who examines the feet notices them twitching with a successful DC 12 Wisdom ({@skill Perception}) check.": "Uno de los herreros que trabajaba en esta cámara fue aplastado por una mesa de piedra que se rompió en escombros cuando Salsvault se estrelló contra Foren. Desde entonces, el herrero ha estado un {@creature zombie} {@condition restrained} bajo los escombros y no ha podido liberarse. Cualquier personaje que examine los pies se da cuenta de que se mueven con un chequeo de Sabiduría ({@skill Perception}) exitoso de DC 12.",
	"If the characters want to help the \"victim\" under the rubble, one character can remove enough rubble to free the zombie in 10 minutes. Multiple characters working together can reduce the time proportionately. As soon as it is freed, the zombie attacks.": "Si los personajes quieren ayudar a la \"víctima\" que está bajo los escombros, un solo personaje puede retirar suficientes escombros para liberar al zombi en 10 minutos. Si varios personajes trabajan juntos se puede reducir el tiempo proporcionalmente. En cuanto se libera, el zombi ataca.",
	"The zombie wears an apron containing a set of damaged mithral smith's tools (worth 50 gp).": "El zombi lleva un delantal que contiene un conjunto de herramientas de herrero de mithral dañadas (por valor de 50 gp).",
	"Smashed stone tables litter the floor in this chamber. Two stone chests built into the floor stand next to each other along the far wall. A door to the west is inscribed with words in Draconic runes. A large iron lever is flipped into the up position on the wall next to the door.": "El suelo de esta cámara está lleno de mesas de piedra rotas. Dos cofres de piedra empotrados en el suelo se encuentran uno al lado del otro a lo largo de la pared más lejana. Una puerta al oeste tiene inscritas palabras en runas dracónicas. Una gran palanca de hierro está colocada en la posición superior en la pared junto a la puerta.",
	"The inscription in archaic Draconic reads: \"Disease storage. Authorized personnel only.\"": "La inscripción en dracónico arcaico dice: \"Almacenamiento de enfermedades. Sólo personal autorizado\".",
	"These stone chests are locked (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section) and magically trapped. When a creature makes a failed attempt to pick the chest's lock, or attacks or attempts to force the chest open, the chest shoots a beam of cold energy at the creature. The beam is +4 to hit and deals 4 ({@dice 1d8}) cold damage on a hit.": "Estos cofres de piedra están cerrados con llave (ver \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" al principio de esta sección) y atrapados mágicamente. Cuando una criatura hace un intento fallido de forzar la cerradura del cofre, o ataca o intenta forzar el cofre para abrirlo, el cofre dispara un rayo de energía fría a la criatura. El rayo tiene un valor de +4 para impactar e inflige 4 ({@dice 1d8}) de daño por frío al impactar.",
	"A character who searches the exterior of either chest and succeeds on a DC 13 Wisdom ({@skill Perception}) check finds an archaic Draconic word for \"ice\" carved in tiny letters near the hinges. With a successful DC 10 Intelligence ({@skill Arcana}) check, a character senses that the inscription is connected to a trap. Scratching out the inscription with a tool or a weapon causes the trap to stop functioning on that chest.": "Un personaje que busque en el exterior de cualquiera de los cofres y tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 13 encuentra una palabra dracónica arcaica para \"hielo\" tallada en pequeñas letras cerca de las bisagras. Con un chequeo de Inteligencia ({@skill Arcana}) de DC 10 exitoso, el personaje intuye que la inscripción está conectada a una trampa. Rascar la inscripción con una herramienta o un arma hace que la trampa deje de funcionar en ese cofre.",
	"Each chest is packed with fine sand, within which are nestled two vials of frigid woe (see the \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" sidebar earlier in this adventure).": "Cada cofre está repleto de arena fina, dentro de la cual están anidados dos frascos de aflicción gélida (ver la barra lateral \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" antes en esta aventura).",
	"A character who examines the lever notices spots of faded red paint on it with a successful DC 13 Wisdom ({@skill Perception}) check. As an action, a creature can pull the lever down, causing flames to shoot down from the ceiling in {@adventure area S5|FS|0|S5. Disease Storage}. Even with the door closed, a hiss can be heard in this area when the flames are active. A creature can use an action to push the lever back up, which shuts off the flames. See area S5 for more information on this hazard.": "Un personaje que examina la palanca nota manchas de pintura roja descolorida en ella con un chequeo de Sabiduría ({@skill Perception}) de DC 13 exitoso. Como acción, una criatura puede tirar de la palanca hacia abajo, haciendo que las llamas se disparen desde el techo en {@adventure area S5|FS|0|S5. Disease Storage}. Incluso con la puerta cerrada, se puede oír un silbido en esta zona cuando las llamas están activas. Una criatura puede usar una acción para empujar la palanca hacia arriba, lo que apaga las llamas. Consulta el área S5 para obtener más información sobre este peligro.",
	"The doors from this area to {@adventure areas S1|FS|0|S1. Entrance Chamber} and S5 are locked. The door to area S5 is also trapped.": "Las puertas de esta zona a {@adventure areas S1|FS|0|S1. Entrance Chamber} y S5 están bloqueadas. La puerta del área S5 también está atrapada.",
	"A {@spell detect magic} spell reveals an aura of conjuration magic radiating from the locked door to area S5. When a creature makes a failed attempt to pick the door's lock, or attacks or attempts to force the door open, that creature is teleported into the middle of {@adventure area S15|FS|0|S15. Animated Weapon Storage}.": "Un hechizo de {@spell detect magic} revela un aura de magia de conjuración que irradia desde la puerta cerrada hasta el área S5. Cuando una criatura hace un intento fallido de forzar la cerradura de la puerta, o ataca o intenta forzar la puerta, esa criatura es teletransportada al centro de {@adventure area S15|FS|0|S15. Animated Weapon Storage}.",
	"A character who searches the door and succeeds on a DC 13 Intelligence ({@skill Investigation}) check finds an archaic Draconic word for \"disappear\" carved in tiny letters near the foot of the door on both sides. With a successful DC 10 Intelligence ({@skill Arcana}) check, a character senses that the inscription is connected to a trap. Scratching out either inscription with a tool or a weapon causes the trap to stop functioning.": "Un personaje que busque en la puerta y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 13 encuentra una palabra dracónica arcaica para \"desaparecer\" tallada en letras minúsculas cerca del pie de la puerta en ambos lados. Con un chequeo de Inteligencia ({@skill Arcana}) de DC 10 exitoso, el personaje percibe que la inscripción está conectada a una trampa. Rascar cualquiera de las inscripciones con una herramienta o un arma hace que la trampa deje de funcionar.",
	"If the iron lever in area S4 has been raised, read the following when the door to this room is opened:": "Si se ha levantado la palanca de hierro de la zona S4, lea lo siguiente cuando se abra la puerta de esta sala:",
	"A wave of heat hits you from the wall of roiling flame that fills this area, shooting down from the ceiling.": "Una ola de calor te golpea desde el muro de llamas que llena esta zona, disparando desde el techo.",
	"If the flames are off, read:": "Si las llamas están apagadas, lee:",
	"The only things to be seen in this room are eight chests built into the floor along the far wall.": "Lo único que se ve en esta sala son ocho cofres empotrados en el suelo a lo largo de la pared más lejana.",
	"If the flames are active, each creature that enters this area or starts its turn there must make a DC 12 Dexterity saving throw, taking 4 ({@dice 1d8}) fire damage on a failed save, or half as much damage on a successful one.": "Si las llamas están activas, cada criatura que entre en esta área o comience su turno allí debe hacer una tirada de salvación de Destreza DC 12, recibiendo 4 ({@dice 1d8}) de daño por fuego en una salvación fallida, o la mitad de daño en una exitosa.",
	"If the flames aren't active, a character who succeeds on a DC 13 Wisdom ({@skill Perception}) check notes a faint oily smell in the room and notices pin-sized holes covering the ceiling.": "Si las llamas no están activas, un personaje que tenga éxito en un chequeo de Sabiduría DC 13 ({@skill Perception}) nota un débil olor a aceite en la habitación y nota agujeros del tamaño de un alfiler cubriendo el techo.",
	"Each chest is locked (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section), packed with fine sand, and contains three vials of frigid woe (see the \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" sidebar earlier in this adventure).": "Cada cofre está cerrado con llave (ver \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" al principio de esta sección), repleto de arena fina, y contiene tres viales de aflicción frígida (ver la barra lateral \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" antes en esta aventura).",
	"Three human {@creature Zombie||zombies} in tattered Aeorian robes roam this hall aimlessly and attack intruders on sight.": "Tres humanos {@creature Zombie||zombies} con túnicas eorianas hechas jirones deambulan por esta sala sin rumbo y atacan a los intrusos al verlos.",
	"Four unmade beds are built into the east and west walls here, each with a footlocker tucked beneath it.": "Aquí hay cuatro camas sin hacer en las paredes este y oeste, cada una con un armario para los pies metido debajo.",
	"One of the footlockers holds an intact Aeorian robe (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section).": "Una de las taquillas contiene una túnica eoriana intacta (ver \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" al principio de esta sección).",
	"Salsvault's crash into Foren destroyed the magic torches in this room, leaving it shrouded in darkness. When the characters can see into this area, read:": "El choque de Salsvault con Foren destruyó las antorchas mágicas de esta sala, dejándola envuelta en la oscuridad. Cuando los personajes puedan ver esta zona, lee:",
	"Debris from broken stone furniture covers the floor. The walls here are cracked, as if they once supported built-in shelves that have been reduced to rubble.": "Los escombros de los muebles de piedra rotos cubren el suelo. Las paredes aquí están agrietadas, como si alguna vez hubieran sostenido estanterías empotradas que se han reducido a escombros.",
	"The floor of this chamber is covered in rubble, making it difficult terrain. A {@creature rug of smothering} is hidden beneath the rubble. A character with a passive Wisdom ({@skill Perception}) score of 12 or higher notices the rug, but gets no hint that it is animated.": "El suelo de esta cámara está cubierto de escombros, por lo que es un terreno difícil. Un {@creature rug of smothering} está oculto bajo los escombros. Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 12 o más se da cuenta de la alfombra, pero no recibe ninguna pista de que está animada.",
	"A search of the rubble and a successful DC 14 Wisdom ({@skill Perception}) check turns up an intact Aeorian robe (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section).": "Una búsqueda entre los escombros y un chequeo de Sabiduría ({@skill Perception}) exitoso de DC 14 hace que aparezca una túnica eoriana intacta (ver \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" al principio de esta sección).",
	"Footlockers are tucked beneath four beds attached to the north and south walls. In the middle of the room, four zombies in tattered robes shuffle around, softly knocking into one another without caring.": "Las taquillas están metidas debajo de cuatro camas pegadas a las paredes norte y sur. En el centro de la habitación, cuatro zombis con túnicas andrajosas se revuelven, chocando suavemente unos con otros sin preocuparse.",
	"The four {@creature Zombie||zombies} attack as soon as they see intruders. The footlockers are empty.": "Los cuatro {@creature Zombie||zombies} atacan en cuanto ven intrusos. Las taquillas están vacías.",
	"The door to Ferol Sal's personal quarters is locked. When the characters can see this area, read:": "La puerta de los aposentos personales de Ferol Sal está cerrada. Cuando los personajes puedan ver esta zona, lee:",
	"This room is in immaculate condition, apparently having been cleaned up after the destruction seen elsewhere in the complex. A crisply made bed stands at the center of the west wall, with small tables off to either side. The room also contains a stone desk set with a chair, and a chest built into the floor.": "Esta habitación está en un estado inmaculado, aparentemente se ha limpiado después de la destrucción vista en otras partes del complejo. En el centro de la pared oeste hay una cama bien hecha, con pequeñas mesas a ambos lados. La habitación también contiene un escritorio de piedra con una silla y un baúl empotrado en el suelo.",
	"Though the undead Ferol no longer sleeps here, he and the zombies tidied up his personal space after Salsvault crashed into Eiselcross.": "Aunque el no-muerto Ferol ya no duerme aquí, él y los zombis ordenaron su espacio personal después de que Salsvault se estrellara contra Eiselcross.",
	"The chest contains Ferol's treasure (see below), along with a {@creature swarm of undead snakes|EGW} that attacks any creature that opens the chest. The swarm uses the stat block for a {@creature swarm of poisonous snakes}, with these changes:": "El cofre contiene el tesoro de Ferol (ver más abajo), junto con un {@creature swarm of undead snakes|EGW} que ataca a cualquier criatura que abra el cofre. El enjambre utiliza el bloque de estadísticas de un {@creature swarm of poisonous snakes}, con estos cambios:",
	"The swarm is made of Tiny undead that don't require air, food, drink, or sleep.": "El enjambre está formado por muertos vivientes diminutos que no necesitan aire, comida, bebida ni sueño.",
	"The swarm has immunity to poison damage and the {@condition poisoned} condition.": "El enjambre tiene inmunidad al daño por veneno y a la condición {@condition poisoned}.",
	"Any search of the desk turns up a bottle of dried ink, several used quills, five sheets of blank parchment, and a piece of paper with a faded message written on it in archaic Draconic. A character who understands Draconic can spend a few minutes to piece together the meaning of the note, or it can be deciphered with a {@spell comprehend languages} spell or similar magic. The note reads:": "Cualquier búsqueda en el escritorio da como resultado un frasco de tinta seca, varias plumas usadas, cinco hojas de pergamino en blanco y un trozo de papel con un mensaje descolorido escrito en dracónico arcaico. Un personaje que entienda dracónico puede dedicar unos minutos a descifrar el significado de la nota, o puede descifrarla con un hechizo {@spell comprehend languages} o magia similar. La nota dice:",
	"To whomever finds this:": "A quien encuentre esto:",
	"All my people are dead: my family, my friends, and my workers. I, too, am dead. Were it not for my quick thinking and prowess with necromancy, our important work at Salsvault would be over. I continue to labor in my undead form, trying to find a sickness that can infect the gods themselves. If I have perished, I implore you to find my lab, find my notes, and finish my work. The gods must pay for Aeor's destruction.": "Toda mi gente está muerta: mi familia, mis amigos y mis trabajadores. Yo también estoy muerto. Si no fuera por mi rapidez mental y mi destreza con la nigromancia, nuestro importante trabajo en Salsvault habría terminado. Continúo trabajando en mi forma no-muerta, tratando de encontrar una enfermedad que pueda infectar a los propios dioses. Si he perecido, os imploro que encontréis mi laboratorio, encontréis mis notas y terminéis mi trabajo. Los dioses deben pagar por la destrucción de Aeor.",
	"—Ferol Sal": "-Ferol Sal",
	"The chest contains 1,006 sp, 45 ep, and 201 gp in Aeorian coinage.": "El cofre contiene 1.006 sp, 45 ep y 201 gp en moneda eoriana.",
	"Iron pots, pans, utensils, and frost-covered food covers the floor of this kitchen. A steel stove is built into the west wall.": "Ollas de hierro, sartenes, utensilios y alimentos cubiertos de escarcha cubren el suelo de esta cocina. Una estufa de acero está empotrada en la pared oeste.",
	"When the characters enter the room, four {@creature Animated Knife|EGW|animated kitchen knives} fly up from the floor and attack. The knives are {@creature Flying Sword||flying swords}, with these changes:": "Cuando los personajes entran en la habitación, cuatro {@creature Animated Knife|EGW|animated kitchen knives} vuelan desde el suelo y atacan. Los cuchillos son {@creature Flying Sword||flying swords}, con estos cambios:",
	"Each knife is a Tiny construct with 12 ({@dice 5d4}) hit points and a challenge rating of 1/8 (25 XP).": "Cada cuchillo es una construcción diminuta con 12 ({@dice 5d4}) puntos de vida y un índice de desafío de 1/8 (25 XP).",
	"Instead of a longsword attack, each knife makes a melee attack (+4 to hit) that deals 3 ({@dice 1d4 + 1}) piercing damage on a hit.": "En lugar de un ataque con espada larga, cada cuchillo realiza un ataque cuerpo a cuerpo (+4 al impacto) que inflige 3 ({@dice 1d4 + 1}) de daño penetrante al impactar.",
	"Old frozen cheese, bread, meat, and produce cover the floor, all well rimed and inedible.": "Queso viejo congelado, pan, carne y productos agrícolas cubren el suelo, todo bien cubierto y no comestible.",
	"The remains of broken tables and chairs are piled along the east wall. Two human zombies in tattered robes shuffle aimlessly around each other at the center of the chamber.": "Los restos de mesas y sillas rotas se apilan a lo largo de la pared este. Dos zombis humanos con túnicas andrajosas se revuelven sin rumbo en el centro de la cámara.",
	"The two {@creature Zombie||zombies} occupying the dining hall attack any intruders. All the other features of this room have been reduced to rubble.": "Los dos {@creature Zombie||zombies} que ocupan el comedor atacan a cualquier intruso. Todos los demás elementos de esta sala han sido reducidos a escombros.",
	"Water ebbs and flows through a large opening along the east wall of this ruined library. Rotting parchments and waterlogged tomes are spread everywhere, fallen from cracked stone shelves.": "El agua fluye a través de una gran abertura a lo largo de la pared este de esta biblioteca en ruinas. Por todas partes hay pergaminos podridos y tomos anegados, caídos de las estanterías de piedra agrietadas.",
	"The water is deeper than it appears beneath the ruined books and parchments, with the floor along the eastern side of the room having collapsed to a depth of 15 feet. A {@creature giant octopus} hides here, having claimed this room as its lair. A character who succeeds on a Wisdom ({@skill Perception}) check opposed by the octopus's Dexterity ({@skill Stealth}) check notices the beast. See \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" earlier in this section, for the effects of entering the water.": "El agua es más profunda de lo que parece bajo los libros y pergaminos en ruinas, con el suelo a lo largo del lado oriental de la habitación que se ha derrumbado a una profundidad de 15 pies. Un {@creature giant octopus} se esconde aquí, habiendo reclamado esta habitación como su guarida. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) con oposición al chequeo de Destreza ({@skill Stealth}) del pulpo se da cuenta de la bestia. Véase \"{@adventure Salsvault Features|FS|0|Salsvault Features}\", anteriormente en esta sección, para los efectos de entrar en el agua.",
	"A character with a passive Wisdom ({@skill Perception}) score of 12 or higher, or one who succeeds on a DC 12 Wisdom ({@skill Perception}) check, notices a watertight scroll case floating in the water. The case holds two {@item Spell Scroll||spell scrolls} of {@spell detect magic}.": "Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 12 o superior, o que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 12, se da cuenta de que hay un estuche de pergaminos hermético flotando en el agua. El estuche contiene dos {@item Spell Scroll||spell scrolls} de {@spell detect magic}.",
	"Three well-preserved human {@creature Zombie||zombies} in tattered robes roam this hall aimlessly, attacking any intruders that catch their attention.": "Tres humanos bien conservados {@creature Zombie||zombies} con túnicas andrajosas deambulan por esta sala sin rumbo, atacando a cualquier intruso que llame su atención.",
	"The door to this room is locked. When the characters can see into this area, read:": "La puerta de esta habitación está cerrada. Cuando los personajes puedan ver dentro de esta zona, lee:",
	"Broken blades, cracked hammers, frost-rotted spears, and other ruined weapons are spread out across the floor, fallen from the empty iron weapon racks that line the walls.": "Cuchillas rotas, martillos agrietados, lanzas podridas por la escarcha y otras armas en ruinas están esparcidas por el suelo, caídas de los estantes de armas de hierro vacíos que se alinean en las paredes.",
	"The mages of Salsvault stored animated weapons in this room, most of which were destroyed in the crash. Five {@creature Flying Sword||flying swords} lay among the debris, attacking any characters who enter.": "Los magos de Salsvault almacenaban armas animadas en esta sala, la mayoría de las cuales fueron destruidas en el accidente. Cinco {@creature Flying Sword||flying swords} yacen entre los escombros, atacando a cualquier personaje que entre.",
	"The broken weapons on the floor make this area difficult terrain. Any creature that falls {@condition prone} in this room takes 2 ({@dice 1d4}) piercing damage.": "Las armas rotas del suelo hacen de esta zona un terreno difícil. Cualquier criatura que caiga {@condition prone} en esta sala recibe 2 ({@dice 1d4}) de daño perforante.",
	"As the characters approach this room, read:": "Cuando los personajes se acerquen a esta habitación, lee:",
	"A large red X is painted across the stone door before you. Violent banging and the sound of heavy objects being tossed around emanates from the chamber beyond.": "Una gran X roja está pintada en la puerta de piedra que tienes delante. De la cámara que hay más allá emanan violentos golpes y el sonido de objetos pesados que son lanzados.",
	"The door is locked. If the characters open it, read:": "La puerta está cerrada. Si los personajes la abren, lee:",
	"As you open the door to this debris-filled room, a humanoid creature made of pieces of stitched-together flesh charges toward you. The monster's body is covered in wounds, and broken pieces of bone stick through its skin at odd angles.": "Cuando abres la puerta de esta sala llena de escombros, una criatura humanoide hecha de trozos de carne cosida carga hacia ti. El cuerpo del monstruo está cubierto de heridas y los trozos de hueso rotos atraviesan su piel en ángulos extraños.",
	"When Salsvault crashed into Foren, this golem servant of the mages was driven mad from the damage it took. Ferol locked the golem in this room ages ago. The {@creature Damaged Flesh Golem|EGW|golem} uses the {@creature flesh golem} stat block, with these changes:": "Cuando Salsvault se estrelló contra Foren, este gólem sirviente de los magos se volvió loco por el daño que recibió. Ferol encerró al gólem en esta sala hace años. El {@creature Damaged Flesh Golem|EGW|golem} utiliza el bloque de estadísticas del {@creature flesh golem}, con estos cambios:",
	"The golem has 5 hit points remaining, and its Berserk trait is activated.": "Al gólem le quedan 5 puntos de vida y se activa su rasgo Berserk.",
	"The golem has the use of only one arm and can't use its Multiattack. Its challenge rating is 1 (200 XP).": "El gólem tiene el uso de un solo brazo y no puede usar su Multiataque. Su índice de desafío es 1 (200 XP).",
	"The golem has long since smashed all the objects in this chamber not destroyed by Salsvault's crash. Any search of the debris turns up only bits of bone, clay, iron, stone, and paper.": "Hace tiempo que el gólem ha destrozado todos los objetos de esta cámara que no fueron destruidos por el choque de Salsvault. En cualquier búsqueda de los restos sólo aparecen trozos de hueso, arcilla, hierro, piedra y papel.",
	"Six long stone tables are set with steel and glass laboratory equipment in this chamber, whose walls are lined with shelves holding all manner of strange knickknacks and tools. An armed humanoid with white skin and red eyes moves from table to table, adjusting bubbling mixtures and carefully adding reagents.": "Seis largas mesas de piedra están dispuestas con equipos de laboratorio de acero y cristal en esta cámara, cuyas paredes están forradas con estantes que contienen todo tipo de extrañas chucherías y herramientas. Un humanoide armado de piel blanca y ojos rojos se mueve de mesa en mesa, ajustando mezclas burbujeantes y añadiendo reactivos con cuidado.",
	"The undead {@creature Ferol Sal|EGW} has worked tirelessly in the laboratory for centuries, obsessed with crafting a disease that can kill the gods. Despite having made no progress in all that time, he keeps working. Ferol is a {@creature wight} with an Intelligence of 16 (+3).": "El no muerto {@creature Ferol Sal|EGW} ha trabajado incansablemente en el laboratorio durante siglos, obsesionado con la elaboración de una enfermedad que pueda matar a los dioses. A pesar de no haber hecho ningún progreso en todo ese tiempo, sigue trabajando. Ferol es un {@creature wight} con una Inteligencia de 16 (+3).",
	"Ferol knows nothing of Exandria's history since Aeor's crash, and his memory of the distant past is almost as hazy. His transformation into a wight and the centuries of solitude since have driven him quite mad. He cares only about taking revenge on the gods—who he incorrectly assumes are still active in Exandria. As a resident of Aeor, Ferol doesn't speak Common, though he can communicate in the archaic Draconic of Aeor, as well as an archaic form of Elven. Characters who speak Draconic or Elven can communicate with him, albeit slowly.": "Ferol no sabe nada de la historia de Exandria desde el accidente de Aeor, y su recuerdo del pasado lejano es casi igual de borroso. Su transformación en un hombre de la calle y los siglos de soledad que ha vivido desde entonces le han vuelto loco. Lo único que le importa es vengarse de los dioses, de los que supone, erróneamente, que siguen activos en Exandria. Como residente de Aeor, Ferol no habla común, aunque puede comunicarse en el dracónico arcaico de Aeor, así como en una forma arcaica de élfico. Los personajes que hablan dracónico o élfico pueden comunicarse con él, aunque lentamente.",
	"When Ferol notices the characters, he demands to know what they're doing in Salsvault. Any character who claims they have come to help Ferol with his work and succeeds on a Charisma ({@skill Deception}) check opposed by the wight's Wisdom ({@skill Insight}) check earns the undead's trust. The check is made with advantage if characters who found and were able to read the note in {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} mention Ferol's plans to craft a god-killing disease.": "Cuando Ferol se fija en los personajes, exige saber qué hacen en Salsvault. Cualquier personaje que diga que ha venido a ayudar a Ferol en su trabajo y que tenga éxito en un chequeo de Carisma ({@skill Deception}) con oposición al chequeo de Sabiduría ({@skill Insight}) del wight se gana la confianza del no-muerto. El chequeo se hace con ventaja si los personajes que encontraron y pudieron leer la nota en {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} mencionan los planes de Ferol para elaborar una enfermedad que mata a los dioses.",
	"If Ferol trusts the characters, he tells them to stay away from the locked golem lab ({@adventure area S16|FS|0|S16. Golem Laboratory}). If they ask about the cure for frigid woe, he tells them they can find it locked in a chest in what he calls the curative laboratory (area S18). A character who succeeds on a DC 15 Charisma ({@skill Persuasion}) check can convince Ferol to provide the key that safely unlocks the chest.": "Si Ferol confía en los personajes, les dice que no se acerquen al laboratorio de gólems cerrado ({@adventure area S16|FS|0|S16. Golem Laboratory}). Si preguntan por la cura para el infortunio frígido, les dice que pueden encontrarla encerrada en un cofre en lo que él llama el laboratorio curativo (área S18). Un personaje que tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 15 puede convencer a Ferol de que le proporcione la llave que abre el cofre de forma segura.",
	"If the characters don't earn Ferol's trust, the wight attacks, fighting until destroyed.": "Si los personajes no se ganan la confianza de Ferol, el wight ataca, luchando hasta ser destruido.",
	"Ferol carries two keys: one that works all the doors in Salsvault and another that works all the chests built into the floor within the complex (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\").": "Ferol lleva dos llaves: una que hace funcionar todas las puertas de Salsvault y otra que hace funcionar todos los cofres empotrados en el suelo dentro del complejo (ver \"{@adventure Salsvault Features|FS|0|Salsvault Features}\").",
	"The shelves hold spell components, reagents, and laboratory supplies that are far past their prime. However, a character who spends a few minutes searching the shelves can collect enough workable tools and reagents to put together a set of alchemist's supplies.": "Los estantes contienen componentes de hechizos, reactivos y suministros de laboratorio que ya han pasado de moda. Sin embargo, un personaje que dedique unos minutos a buscar en los estantes puede reunir suficientes herramientas y reactivos viables para armar un conjunto de suministros de alquimista.",
	"Each table holds a working set of alchemist's supplies that Ferol uses to experiment with frigid woe. If a creature is forcibly moved into a table, the delicate equipment on that table breaks and the creature must succeed on a DC 11 Constitution saving throw or contract frigid woe.": "Cada mesa contiene un equipo de trabajo de suministros de alquimista que Ferol utiliza para experimentar con el ay frígido. Si una criatura es trasladada por la fuerza a una mesa, el delicado equipo de esa mesa se rompe y la criatura debe tener éxito en una tirada de salvación de Constitución DC 11 o contraer el ay frígido.",
	"A cold wind howls through the collapsed east wall of this huge chamber, whose far side is completely submerged under frigid seawater. A dense bed of kelp grows up from the submerged floor, obscuring any sight of what lies below. Broken glass and the remains of shattered tables cover the floor in the dry section of the room.": "Un viento frío aúlla a través de la pared oriental derrumbada de esta enorme cámara, cuyo lado más lejano está completamente sumergido bajo el gélido agua del mar. Un denso lecho de algas crece desde el suelo sumergido, impidiendo ver lo que hay debajo. Cristales rotos y restos de mesas destrozadas cubren el suelo de la parte seca de la sala.",
	"Aeorian mages worked in this chamber to ensure that they could cure the diseases they created. Four {@creature Giant Crab||giant crabs} now lair here, hiding beneath the kelp in the 5-foot-deep water and attacking any creatures that intrude. A character with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the crabs, which attack with surprise if not spotted. See \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" at the beginning of this section, for what happens if characters enter the frigid water. Additionally, the kelp makes the water difficult terrain for creatures other than the giant crabs.": "Los magos eorianos trabajaban en esta cámara para asegurarse de que podían curar las enfermedades que creaban. Cuatro {@creature Giant Crab||giant crabs} ahora hacen de guarida aquí, escondiéndose bajo las algas en el agua de 1,5 metros de profundidad y atacando a cualquier criatura que se entrometa. Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 14 o más se da cuenta de los cangrejos, que atacan por sorpresa si no son vistos. Véase \"{@adventure Salsvault Features|FS|0|Salsvault Features}\", al principio de esta sección, para saber qué ocurre si los personajes entran en el agua helada. Además, las algas hacen que el agua sea un terreno difícil para otras criaturas que no sean los cangrejos gigantes.",
	"A character with a passive Wisdom ({@skill Perception}) score of 11 or higher notices a stone chest built into the floor and submerged in the water against the back wall. The chest is locked (see \"Salsvault Features\" at the beginning of this section).": "Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 11 o más se da cuenta de que hay un cofre de piedra empotrado en el suelo y sumergido en el agua contra la pared del fondo. El cofre está cerrado con llave (ver \"Características del Salsvault\" al principio de esta sección).",
	"The kelp counts as difficult terrain.": "Las algas cuentan como terreno difícil.",
	"The chest is packed with fine sand and contains twenty doses of frigid woe antidote (see \"{@book Eiselcross|EGW|4|Eiselcross}\" in chapter 3) and an {@item ersatz eye|XGE} (see {@book chapter 6|EGW|7|Ersatz Eye}).": "El cofre está repleto de arena fina y contiene veinte dosis de antídoto de ayes frígidos (ver \"{@book Eiselcross|EGW|4|Eiselcross}\" en el capítulo 3) y un {@item ersatz eye|XGE} (ver {@book chapter 6|EGW|7|Ersatz Eye}).",
	"You can roll for random encounters on the way back to Syrinlya (see \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" in chapter 3), or you can allow the characters an uneventful trip as reward for a job well done. When the characters arrive in Syrinlya, they can arrange for the Buyer to teleport the antidote for frigid woe to Palebank Village. After doing so, the elf pays out the 200 gp reward on behalf of Elro Aldataur.": "Puedes tirar para que haya encuentros aleatorios en el camino de vuelta a Syrinlya (ver \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" en el capítulo 3), o puedes permitir a los personajes un viaje sin incidentes como recompensa por un trabajo bien hecho. Cuando los personajes lleguen a Syrinlya, pueden hacer que el Comprador teletransporte el antídoto para la aflicción frígida a la aldea de Palebank. Después de hacerlo, el elfo paga la recompensa de 200 gp en nombre de Elro Aldataur.",
	"If the characters don't successfully recover the frigid woe antidote in time to save Irven and his family, all four family members succumb to the disease. If the characters are successful, they have the thanks of Elro Aldataur, Irven and his family, the people of Palebank Village, and the explorers of Syrinlya.": "Si los personajes no consiguen recuperar el antídoto de la aflicción frígida a tiempo para salvar a Irven y su familia, los cuatro miembros de la familia sucumben a la enfermedad. Si los personajes tienen éxito, cuentan con el agradecimiento de Elro Aldataur, Irven y su familia, los habitantes de la aldea de Palebank y los exploradores de Syrinlya.",
	"At the end of this adventure, the characters reach 3rd level. This might mark the beginning of a campaign in the Biting North. In particular, the Buyer suggests that the characters could easily find their fortunes exploring Eiselcross. Alternatively, their success in this mission might inspire the characters to seek out new realms and new adventures elsewhere in Wildemount.": "Al final de esta aventura, los personajes alcanzan el 3er nivel. Esto podría marcar el comienzo de una campaña en el Norte Mordiente. En particular, el Comprador sugiere que los personajes podrían encontrar fácilmente su fortuna explorando Eiselcross. Alternativamente, su éxito en esta misión podría inspirar a los personajes a buscar nuevos reinos y nuevas aventuras en otros lugares de Wildemount.",
	"This area is {@quickref difficult terrain||3} thanks to the debris covering it. The five elves are {@creature Bandit||bandits} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put them to sleep.": "Esta zona es {@quickref difficult terrain||3} gracias a los escombros que la cubren. Los cinco elfos son {@creature Bandit||bandits} con {@sense darkvision} hasta un alcance de 60 pies, ventaja en las tiradas de salvación contra el ser {@condition charmed} e inmunidad a la magia que les haría dormir.",
	"The floor of this chamber is covered in rubble, making it {@quickref difficult terrain||3}. A {@creature rug of smothering} is hidden beneath the rubble. A character with a passive Wisdom ({@skill Perception}) score of 12 or higher notices the rug, but gets no hint that it is animated.": "El suelo de esta cámara está cubierto de escombros, por lo que es {@quickref difficult terrain||3}. Un {@creature rug of smothering} está oculto bajo los escombros. Un personaje con una puntuación pasiva de Sabiduría ({@skill Perception}) de 12 o más se da cuenta de la alfombra, pero no recibe ninguna pista de que está animada.",
	"The broken weapons on the floor make this area {@quickref difficult terrain||3}. Any creature that falls {@condition prone} in this room takes 2 ({@dice 1d4}) piercing damage.": "Las armas rotas en el suelo hacen que esta zona sea {@quickref difficult terrain||3}. Cualquier criatura que caiga {@condition prone} en esta sala recibe 2 ({@dice 1d4}) de daño perforante.",
	"Aeorian mages worked in this chamber to ensure that they could cure the diseases they created. Four {@creature Giant Crab||giant crabs} now lair here, hiding beneath the kelp in the 5-foot-deep water and attacking any creatures that intrude. A character with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the crabs, which attack with surprise if not spotted. See \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" at the beginning of this section, for what happens if characters enter the frigid water. Additionally, the kelp makes the water {@quickref difficult terrain||3} for creatures other than the giant crabs.": "Los magos eorianos trabajaban en esta cámara para asegurarse de que podían curar las enfermedades que creaban. Cuatro {@creature Giant Crab||giant crabs} ahora hacen de guarida aquí, escondiéndose bajo las algas en el agua de 1,5 metros de profundidad y atacando a cualquier criatura que se entrometa. Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 14 o más se da cuenta de los cangrejos, que atacan por sorpresa si no son vistos. Véase \"{@adventure Salsvault Features|FS|0|Salsvault Features}\", al principio de esta sección, para saber qué ocurre si los personajes entran en el agua helada. Además, las algas hacen que el agua sea {@quickref difficult terrain||3} para otras criaturas que no sean los cangrejos gigantes.",
	"The kelp counts as {@quickref difficult terrain||3}.": "El alga cuenta como {@quickref difficult terrain||3}.",
	"The caverns contain no light sources, except in {@adventure area C6|FS|0|C6. Hulil's Cavern}, as the inhabitants of Croaker Cave rely on {@sense darkvision} to see.": "Las cavernas no contienen fuentes de luz, excepto en el {@adventure area C6|FS|0|C6. Hulil's Cavern}, ya que los habitantes de la Cueva Croaker dependen del {@sense darkvision} para ver.",
	"The entrance to Salsvault is frozen shut. The characters can force the door open with a successful DC 15 Strength check or by dealing 10 bludgeoning or fire damage to the ice that seals the door. Unsealing the door with bludgeoning damage draws the attention of three suits of animated armor in area {@adventure S3|FS|0|S3. Animated Armor Laboratory}, which gather in {@adventure area S1|FS|0|S1. Entrance Chamber} and attack the characters as soon as they enter.": "La entrada a Salsvault está congelada. Los personajes pueden forzar la puerta con un chequeo de Fuerza DC 15 con éxito o infligiendo 10 puntos de daño por apaleamiento o fuego al hielo que sella la puerta. Abrir la puerta con daño contundente atrae la atención de tres armaduras animadas en el área {@adventure S3|FS|0|S3. Animated Armor Laboratory}, que se reúnen en {@adventure area S1|FS|0|S1. Entrance Chamber} y atacan a los personajes en cuanto entran."
}