{
	"The legendary inventor Kwalish disappeared eons ago... as it turns out, finding a crashed planar ship and studying its technology to fuel his own experiments. Only now, Kwalish's lost research is desperately needed! Will you dare an alternate expedition into the Barrier Peaks to find him?": "El legendario inventor Kwalish desapareció hace eones... resulta que encontró una nave planar estrellada y estudió su tecnología para alimentar sus propios experimentos. Sólo que ahora, ¡la investigación perdida de Kwalish se necesita desesperadamente! ¿Se atreverá a realizar una expedición alternativa a los Picos de la Barrera para encontrarlo?",
	"As a special offering in support of Extra Life 2018, we're pleased to present the following adventure scenario, built around a new expedition to the legendary Barrier Peaks. This adventure is suitable for characters of 5th to 10th level.": "Como oferta especial en apoyo a Vida Extra 2018, nos complace presentar el siguiente escenario de aventura, construido en torno a una nueva expedición a los legendarios Picos de la Barrera. Esta aventura es adecuada para personajes de 5º a 10º nivel.",
	"In centuries long past, a common scholar named Kwalish took an unlikely path to becoming one of the most powerful arcane inventors of all time, after his discovery of strange magic in the Barrier Peaks. His studies of an ancient, crashed planar craft set him on a path that might have seen him rival Ioun and Heward—until his experiments overtook him, and he became lost to the ages. All that's left of his legacy is a single example of his earliest work—the {@item Apparatus of Kwalish} that is the only way most folk now know his name.": "En siglos pasados, un erudito común llamado Kwalish tomó un camino improbable para convertirse en uno de los inventores arcanos más poderosos de todos los tiempos, tras su descubrimiento de una extraña magia en los Picos de la Barrera. Sus estudios sobre una antigua nave planar estrellada le llevaron por un camino que podría haber rivalizado con Ioun y Heward, hasta que sus experimentos le superaron y se perdió en el tiempo. Todo lo que queda de su legado es un único ejemplo de su primer trabajo, el {@item Apparatus of Kwalish} que es la única forma en que la mayoría de la gente conoce su nombre.",
	"It was Kwalish's foray into the Barrier Peaks that set his advanced studies into motion, when he joined an ill-fated expedition in search of Daoine Gloine, a legendary city said to be populated by creatures of glass. Though the rest of his party perished along the way, Kwalish stumbled upon a wrecked planar craft of unknown providence and spent years exploring its secrets. He even repurposed much of the craft's unique magical technology into his first laboratory, building planar gates of his own design.": "Fue la incursión de Kwalish en los Picos de la Barrera la que puso en marcha sus estudios avanzados, cuando se unió a una malograda expedición en busca de Daoine Gloine, una ciudad legendaria de la que se decía que estaba poblada por criaturas de cristal. Aunque el resto de su grupo pereció en el camino, Kwalish se topó con una nave planar destrozada de providencia desconocida y pasó años explorando sus secretos. Incluso reutilizó gran parte de la tecnología mágica única de la nave en su primer laboratorio, construyendo puertas planas de su propio diseño.",
	"Testing one such gate as it forged a connection to the Nine Hells attracted the attention of a bone devil. Trailing Kwalish back across the planes, the devil took over the inventor's laboratory for itself. Kwalish managed to escape but left much of his lore behind, while the bone devil spent the years that followed converting the place into a dark monastery—and establishing its own cult.": "Probar una de esas puertas mientras forjaba una conexión con los Nueve Infiernos atrajo la atención de un demonio de hueso. Tras arrastrar a Kwalish por los planos, el demonio se apoderó del laboratorio del inventor. Kwalish consiguió escapar, pero dejó atrás gran parte de sus conocimientos, mientras que el demonio de hueso pasó los años siguientes convirtiendo el lugar en un oscuro monasterio y estableciendo su propio culto.",
	"After much wandering in the mountains, Kwalish relocated to an equally remote location—Daoine Gloine, the mysterious city his expedition had originally sought. The site's isolation made it a suitable place for him to continue his research. However, its populace turned out not to be creatures of glass as the legends suggested, but clans of kenku that worshipped a medusa with the unique ability to transform her victims into glass.": "Tras mucho vagar por las montañas, Kwalish se trasladó a un lugar igualmente remoto: Daoine Gloine, la misteriosa ciudad que su expedición había buscado en un principio. El aislamiento del lugar lo convertía en un sitio adecuado para continuar su investigación. Sin embargo, su población resultó no ser criaturas de cristal como sugerían las leyendas, sino clanes de kenku que adoraban a una medusa con la capacidad única de transformar a sus víctimas en cristal.",
	"Before Kwalish could be made to suffer the same fate at the hands of the chaotic kenku and their mad medusa, he once more opened a planar gate, this time to the 222nd layer of the Abyss—Juiblex's Slime Pits, from which he summoned forth a horrific plague of ooze to clear out the city and help him defend his new lab.": "Antes de que Kwalish sufriera el mismo destino a manos de los caóticos kenku y su medusa loca, abrió una vez más una puerta planar, esta vez a la capa 222 del Abismo: los Pozos de Baba de Juiblex, desde donde invocó una horrible plaga de exudado para limpiar la ciudad y ayudarle a defender su nuevo laboratorio.",
	"Kwalish cut off all access to Daoine Gloine, and the city was lost to the ages. The legendary inventor has not been heard from since. Only now, the characters are in dire need of his aid...": "Kwalish cortó todo acceso a Daoine Gloine, y la ciudad se perdió en el tiempo. No se ha vuelto a saber nada del legendario inventor. Sólo que ahora, los personajes necesitan urgentemente su ayuda...",
	"In 2017, the D&D team added several projects to the DMs Guild in support of Extra Life (including One Grung Above, The Lost Kenku, and The Tortle Package). The funds raised from the sale of these packages went to this extremely worthy cause—and for 2018, you'll find even more projects made available on the DMs Guild throughout the year. As part of these efforts, it's our privilege to contribute the following adventure to the cause. We wanted to provide as much value for your donation as we could, providing new maps, monsters, and magic items—and of course, the scenario itself, accompanied by a range of notes and options to help cater to your preferred play style. We hope you enjoy Lost Laboratory of Kwalish. And you have our sincere thanks for your support of Extra Life and Children's Miracle Network Hospitals.": "En 2017, el equipo de D&D añadió varios proyectos al Gremio de DMs en apoyo de Extra Life (incluyendo One Grung Above, The Lost Kenku y The Tortle Package). Los fondos recaudados con la venta de estos paquetes se destinaron a esta causa tan valiosa, y en 2018 encontrarás aún más proyectos disponibles en el Gremio de DMs a lo largo del año. Como parte de estos esfuerzos, tenemos el privilegio de contribuir a la causa con la siguiente aventura. Hemos querido ofrecer todo el valor posible por tu donación, proporcionando nuevos mapas, monstruos y objetos mágicos y, por supuesto, el propio escenario, acompañado de una serie de notas y opciones para ayudar a adaptarte a tu estilo de juego preferido. Esperamos que disfrutes de Lost Laboratory of Kwalish. Y te agradecemos sinceramente tu apoyo a Extra Life y a Children's Miracle Network Hospitals.",
	"The characters are charged with locating Kwalish's long-lost laboratory and the magical technology that might be found there. As they start their search, they're first directed to an accomplished gnome map merchant named Anaxi Zephries, known as \"the Cartophile.\" Information collected by Anaxi over the years has traced Kwalish's route into the Barrier Peaks—at least up to the point where his expedition was lost, despite its members' formidable knowledge and skill.": "Los personajes tienen la misión de localizar el laboratorio de Kwalish, perdido hace tiempo, y la tecnología mágica que podría encontrarse allí. Al iniciar su búsqueda, primero se dirigen a un consumado gnomo comerciante de mapas llamado Anaxi Zephries, conocido como \"el cartófilo\". La información recopilada por Anaxi a lo largo de los años ha trazado la ruta de Kwalish hacia los Picos de la Barrera, al menos hasta el punto en que su expedición se perdió, a pesar de los formidables conocimientos y habilidades de sus miembros.",
	"Working their own way into the Barrier Peaks, the characters eventually arrive at Kwalish's first laboratory—the remains of a planar craft whose technology drove the inventor's early research. But they discover that Kwalish has long since been exiled, and his lab converted into a monastery now dedicated to the bone devil that is the site's Grand Master. The characters must negotiate their entrance into the monastery, and from there to its treasury. Hidden within the treasury are notes from Kwalish's original expedition that lead to Daoine Gloine, the legendary city deep within the Barrier Peaks—and the site of Kwalish's current laboratory.": "Abriéndose camino en los Picos de la Barrera, los personajes acaban llegando al primer laboratorio de Kwalish, los restos de una nave planar cuya tecnología impulsó las primeras investigaciones del inventor. Pero descubren que Kwalish ha sido exiliado desde hace tiempo, y su laboratorio se ha convertido en un monasterio ahora dedicado al demonio de los huesos que es el Gran Maestro del lugar. Los personajes deben negociar su entrada en el monasterio, y desde allí a su tesoro. En el tesoro se esconden notas de la expedición original de Kwalish que conducen a Daoine Gloine, la legendaria ciudad situada en las profundidades de los Picos de la Barrera, y el lugar donde se encuentra el actual laboratorio de Kwalish.",
	"After reaching Daoine Gloine, the characters find the city buried beneath a flood of gelatinous ooze, with only its tallest stone structures left rising above the surface. The characters must find a safe means of descent into the ooze as they seek the entrance to Kwalish's hidden laboratory—and avoid the empty city's deadly guardians. Once they reach the lab, the characters meet with the legendary inventor and can negotiate for the assistance necessary to complete their quest—and they might even have the chance to help Kwalish deal with one of a number of problems of his own.": "Tras llegar a Daoine Gloine, los personajes se encuentran con la ciudad enterrada bajo una inundación de gelatinoso exudado, de la que sólo quedan las estructuras de piedra más altas que se elevan sobre la superficie. Los personajes deben encontrar un medio seguro para descender al fango mientras buscan la entrada al laboratorio oculto de Kwalish, y evitar a los mortíferos guardianes de la ciudad vacía. Una vez que lleguen al laboratorio, los personajes se reunirán con el legendario inventor y podrán negociar la ayuda necesaria para completar su misión, e incluso tendrán la oportunidad de ayudar a Kwalish a resolver uno de sus propios problemas.",
	"The original Expedition to the Barrier Peaks—1980's adventure module S3 for first edition AD&D—placed its titular mountains in Greyhawk, north of the Grand Duchy of Geoff and the Valley of the Mage. Depending on your campaign, you can set this adventure in any similar location: a mysterious mountain range that even dedicated explorers have failed to fully map. In the Forgotten Realms, one possible location for the adventure is Chult, the land explored in Tomb of Annihilation. The mysterious and poorly mapped peninsula contains several suitable mountain ranges, including the Mistcliffs and the Kobold Mountains. Elsewhere in Faerûn, the peaks surrounding Halruaa, a land known for its magical technology, are a good choice. Alternatively, campaigns making use of the {@adventure Waterdeep: Dragon Heist|WDH} adventure might look for a location closer to the city, including the Greypeaks or the Nether Mountains.": "La Expedición a los Picos de la Barrera original -el módulo de aventura S3 de 1980 para la primera edición de AD&D- situaba sus montañas titulares en Greyhawk, al norte del Gran Ducado de Geoff y el Valle del Mago. Dependiendo de tu campaña, puedes situar esta aventura en cualquier lugar similar: una misteriosa cordillera que ni siquiera los exploradores más dedicados han conseguido cartografiar completamente. En los Reinos Olvidados, una posible localización para la aventura es Chult, la tierra explorada en la Tumba de la Aniquilación. La misteriosa y poco cartografiada península contiene varias cadenas montañosas adecuadas, como los Acantilados de la Niebla y las Montañas Kobold. En otros lugares de Faerûn, los picos que rodean Halruaa, una tierra conocida por su tecnología mágica, son una buena opción. Alternativamente, las campañas que hagan uso de la aventura {@adventure Waterdeep: Dragon Heist|WDH} podrían buscar un lugar más cercano a la ciudad, incluyendo los Greypeaks o las Montañas Nether.",
	"To run this adventure, you need the D&D fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's  Guide|DMG}, and {@book Monster Manual|MM}).": "Para llevar a cabo esta aventura, necesitas los libros de reglas básicas de D&D de quinta edición ({@book Player's Handbook|PHB}, {@book Dungeon Master's  Guide|DMG} y {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "El texto que aparece en una casilla como ésta está pensado para ser leído en voz alta o parafraseado por los jugadores cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto.",
	"Most of the monsters that appear in this adventure are from the {@book Monster Manual|MM}, along with new creatures and NPCs, and monsters from {@book Volo's Guide to Monsters|VGM} and {@book Mordenkainen's Tome of Foes|MTF}. For easy reference, all the stat blocks for the creatures in the adventure can be found in appendix C. When a creature's name appears in bold type, that's a visual cue pointing you to its stat block in that appendix. Full information on creatures from the {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM}, and {@book Mordenkainen's Tome of Foes|MTF} can be found in those books.": "La mayoría de los monstruos que aparecen en esta aventura son del {@book Monster Manual|MM}, junto con nuevas criaturas y PNJs, y monstruos de {@book Volo's Guide to Monsters|VGM} y {@book Mordenkainen's Tome of Foes|MTF}. Para facilitar la consulta, todos los bloques de estadísticas de las criaturas de la aventura se encuentran en el apéndice C. Cuando el nombre de una criatura aparece en negrita, es una indicación visual que te lleva a su bloque de estadísticas en ese apéndice. La información completa sobre las criaturas de los libros {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} y {@book Mordenkainen's Tome of Foes|MTF} se puede encontrar en esos libros.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}, unless the adventure's text directs you to an item's description in appendix D.": "Los hechizos y el equipo mencionados en la aventura se describen en el {@book Player's Handbook|PHB}. Los objetos mágicos se describen en el {@book Dungeon Master's Guide|DMG}, a menos que el texto de la aventura te dirija a la descripción de un objeto en el apéndice D.",
	"This adventure features numerous encounters and challenges that should keep a group entertained for multiple sessions. However, you can easily run a shorter version of the adventure, or even an exciting one-shot, by making the following modifications:": "Esta aventura presenta numerosos encuentros y desafíos que deberían mantener a un grupo entretenido durante varias sesiones. Sin embargo, puedes realizar fácilmente una versión más corta de la aventura, o incluso un emocionante one-shot, haciendo las siguientes modificaciones:",
	"Run the adventure as written, making use of both the monastery and the ooze-flooded city locations.": "Realiza la aventura tal y como está escrita, haciendo uso tanto del monasterio como de las localizaciones de la ciudad inundada por el rezume.",
	" Run the adventure as written, up to the monastery. Then forgo a second laboratory location, instead replacing the final brain in a jar in the treasury (area M10) with Kwalish, and conclude the adventure there": " Realiza la aventura como está escrita, hasta el monasterio. Luego renuncia a una segunda localización de laboratorio, sustituyendo en su lugar el último cerebro en una jarra en el tesoro (área M10) por Kwalish, y concluye la aventura allí",
	"Give your players an adventure hook, assign them a guide (see \"{@adventure Part 1: Mission to the Barrier Peaks|LLK|1}\"), and start them at {@area C1|032}, overlooking the bone devil's monastery. Then as above, replace the treasury's brain in a jar with Kwalish for an exciting conclusion.": "Dale a tus jugadores un gancho de aventura, asígnales un guía (ver \"{@adventure Part 1: Mission to the Barrier Peaks|LLK|1}\") y empieza en {@area C1|032}, con vistas al monasterio del diablo de los huesos. Luego, como en el caso anterior, sustituye el cerebro del tesoro en un frasco por Kwalish para una conclusión emocionante.",
	"In the course of previous adventures, the characters might have come up against a special magical-mechanical dilemma too challenging to overcome. Perhaps a secret door in a dungeon complex has been built around an iron golem, or an array of dangerous clockwork devices discovered within a city defy any attempts to turn them off. All research into the problem suggests that the inventor Kwalish might have the solution—if only he hadn't gone missing years before.": "En el transcurso de aventuras anteriores, los personajes pueden haberse encontrado con un dilema mágico-mecánico especial demasiado desafiante para superarlo. Tal vez una puerta secreta en un complejo de mazmorras haya sido construida alrededor de un gólem de hierro, o una serie de peligrosos dispositivos de relojería descubiertos en una ciudad desafían cualquier intento de desactivarlos. Todas las investigaciones sobre el problema sugieren que el inventor Kwalish podría tener la solución, si no hubiera desaparecido años antes.",
	"Alternatively, you might consider any of the following hooks. Several involve a pending crisis, such that the players are seeking Kwalish not just on their own behalf, but to prevent hardship to friends, family, or the common folk. Just make sure that the peril doesn't come on too quickly, though, as an expedition into the Barrier Peaks will take some time.": "Como alternativa, puedes considerar cualquiera de los siguientes ganchos. Varios de ellos implican una crisis inminente, de modo que los jugadores buscan a Kwalish no sólo en su propio nombre, sino para evitar que sus amigos, su familia o la gente común sufran. Sin embargo, asegúrate de que el peligro no llegue demasiado rápido, ya que una expedición a los Picos de la Barrera llevará algún tiempo.",
	"If you're playing through or using events from {@adventure Tomb of Annihilation|ToA} in your campaign, the characters might hear rumors that Kwalish's laboratory holds lore that can help deactivate the Soulmonger. If the characters have any hope of surviving the tomb and ending the death curse, they must first make the dangerous journey to the inventor's lost lab.": "Si juegas o utilizas eventos de {@adventure Tomb of Annihilation|ToA} en tu campaña, los personajes pueden escuchar rumores de que el laboratorio de Kwalish contiene conocimientos que pueden ayudar a desactivar el Congelo de Almas. Si los personajes tienen alguna esperanza de sobrevivir a la tumba y acabar con la maldición de la muerte, primero deben hacer el peligroso viaje al laboratorio perdido del inventor.",
	"Alternatively, in the aftermath of a {@adventure Tomb of Annihilation|ToA} campaign, a friend, family member, or mentor important to the characters might have been placed in stasis within a magical sarcophagus to protect them from the death curse. With the curse lifted, this NPC can now be saved—except the sarcophagus cannot be opened by any magical or mundane means. After learning that the sarcophagus is one of Kwalish's designs, the characters must seek out his lost laboratory for the means to open it—or their friend will sleep for eternity.": "Alternativamente, en las secuelas de una campaña {@adventure Tomb of Annihilation|ToA}, un amigo, familiar o mentor importante para los personajes podría haber sido colocado en estasis dentro de un sarcófago mágico para protegerlo de la maldición de la muerte. Con la maldición levantada, este PNJ puede ahora ser salvado, excepto que el sarcófago no puede ser abierto por ningún medio mágico o mundano. Después de saber que el sarcófago es uno de los diseños de Kwalish, los personajes deben buscar su laboratorio perdido para encontrar los medios de abrirlo, o su amigo dormirá para la eternidad.",
	"A number of hooks can connect to the exploits of characters engaged in a {@adventure Waterdeep: Dragon Heist|WDH} campaign. The famed walking statues of Waterdeep are showing signs of getting ready to power up once more, and not even the Blackstaff can shut them down. Old histories suggest that Kwalish's lore might hold the secrets of doing so, and the characters are sent to seek that lore out before the great magical statues can run amok.": "Varios ganchos pueden conectarse a las hazañas de los personajes que participan en una campaña {@adventure Waterdeep: Dragon Heist|WDH}. Las famosas estatuas andantes de Waterdeep están mostrando signos de estar preparándose para encenderse una vez más, y ni siquiera el Báculo Negro puede apagarlas. Las viejas historias sugieren que el lore de Kwalish podría contener los secretos para hacerlo, y los personajes son enviados a buscar ese lore antes de que las grandes estatuas mágicas puedan desbocarse.",
	"Alternatively, the grand parade of the Day of Wonders turns to deadly chaos when one of its inventive mechanical floats goes berserk and unleashes destruction across the city. After stopping the threat, the characters learn that it was built based on a Kwalish design, and that other such designs might be used to build great engines of destruction. The secrets to overcoming such inventions can be found only in Kwalish's lab.": "Por otro lado, el gran desfile del Día de las Maravillas se convierte en un caos mortal cuando una de sus ingeniosas carrozas mecánicas se vuelve loca y desata la destrucción por toda la ciudad. Tras detener la amenaza, los personajes se enteran de que fue construida basándose en un diseño kwalish, y que otros diseños de este tipo podrían utilizarse para construir grandes motores de destrucción. Los secretos para superar tales inventos sólo pueden encontrarse en el laboratorio de Kwalish.",
	"As a more integral part of a {@adventure Waterdeep: Dragon Heist|WDH} campaign, characters who successfully discover the location of the Vault of Dragons might discover that the keys needed to access it are lost. Rumors speak of another means of opening the vault—a secret known only to the lost inventor.": "Como parte más integral de una campaña {@adventure Waterdeep: Dragon Heist|WDH}, los personajes que descubran con éxito la ubicación de la Bóveda de los Dragones podrían descubrir que las llaves necesarias para acceder a ella se han perdido. Los rumores hablan de otro medio para abrir la bóveda, un secreto que sólo conoce el inventor perdido.",
	"If your campaign is set in the city world of Ravnica, as outlined in {@book Guildmasters' Guide to Ravnica|GGR}, Kwalish might be a chemister from the Izzet League who left the guild to pursue his own work away from Niv-Mizzetr's prying eyes. Centuries later, Izzet researchers have uncovered some of Kwalish's notes. Desperate to locate the chemister's laboratory, the Izzet League reaches out to the characters to accomplish the task.": "Si tu campaña está ambientada en el mundo de la ciudad de Rávnica, como se indica en {@book Guildmasters' Guide to Ravnica|GGR}, Kwalish podría ser un químico de la Liga de Izzet que abandonó el gremio para dedicarse a su propio trabajo lejos de las miradas indiscretas de Niv-Mizzetr. Siglos después, los investigadores Izzet han descubierto algunas de las notas de Kwalish. Desesperada por localizar el laboratorio del químico, la Liga Izzet se pone en contacto con los personajes para llevar a cabo la tarea.",
	"If you're running a campaign making use of {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM}, Kwalish's laboratory might contain secrets useful in the exploration of Undermountain. Or you could have some of the dungeon's deadly features be strange mechanical-magical devices reminiscent of Kwalish's work. The secrets to controlling or disabling such devices might be instrumental to a successful foray into the legendary dungeon.": "Si estás dirigiendo una campaña que hace uso de {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM}, el laboratorio de Kwalish podría contener secretos útiles en la exploración de Undermountain. O puedes hacer que algunos de los elementos mortales de la mazmorra sean extraños dispositivos mecánico-mágicos que recuerden al trabajo de Kwalish. Los secretos para controlar o desactivar estos dispositivos podrían ser fundamentales para una incursión exitosa en la mazmorra legendaria.",
	"A massive magical-mechanical golem, an unknown planar vessel, or some other rare threat has appeared in civilized lands. Though local settlements are safe for the moment, the characters are charged with tracking down Kwalish and his laboratory in hopes that the secrets to disabling the imminent threat might be found there.": "Un enorme gólem mágico-mecánico, una nave planar desconocida o alguna otra rara amenaza ha aparecido en tierras civilizadas. Aunque los asentamientos locales están a salvo por el momento, los personajes se encargan de localizar a Kwalish y su laboratorio con la esperanza de encontrar allí los secretos para desactivar la amenaza inminente.",
	"A powerful marut (detailed in {@book Mordenkainen's Tome of Foes|MTF}) hunts one or more of the characters for breaking some cosmic contract. Their only hope of survival is to find Kwalish's laboratory, whose planar magic holds the means of restoring the balance the marut seeks to enforce.": "Un poderoso marut (detallado en {@book Mordenkainen's Tome of Foes|MTF}) persigue a uno o varios de los personajes por romper algún contrato cósmico. Su única esperanza de supervivencia es encontrar el laboratorio de Kwalish, cuya magia planar contiene los medios para restaurar el equilibrio que el marut pretende imponer.",
	"The characters are hired by a gnome sage known as the Cartophile for a mission of exploration, as he seeks to complete a failed expedition to Daoine Gloine undertaken by his ancestors. The characters must find their way to the lost city hidden within the Barrier Peaks, then return with its location.": "Los personajes son contratados por un sabio gnomo conocido como el Cartófilo para una misión de exploración, ya que busca completar una expedición fallida a Daoine Gloine emprendida por sus antepasados. Los personajes deben encontrar el camino hacia la ciudad perdida que se esconde en los Picos de la Barrera, y luego regresar con su ubicación.",
	"Alternatively, the characters might hear rumors of Kwalish's legendary {@item Powered Armor|LLK} (see {@adventure appendix D|LLK|7}), and embark on a mission to find it. Or you might have them discover a set of {@item Powered Armor|LLK} in a previous adventure, leaving them needing to find a way to access it—or to free an NPC currently trapped inside it. Either way, finding Kwalish's lost laboratory is the key.": "Otra posibilidad es que los personajes oigan rumores sobre el legendario {@item Powered Armor|LLK} de Kwalish (ver {@adventure appendix D|LLK|7}), y se embarquen en una misión para encontrarlo. O puedes hacer que descubran un conjunto de {@item Powered Armor|LLK} en una aventura anterior, dejándoles la necesidad de encontrar una forma de acceder a él -o de liberar a un PNJ actualmente atrapado en su interior-. En cualquier caso, encontrar el laboratorio perdido de Kwalish es la clave.",
	"No matter what hook brings the characters into the adventure, any research into Kwalish's lost laboratory—or any NPC familiar with the inventor's failed expedition to the Barrier Peaks—establishes that seeking out the gnome known as the Cartophile is a crucial first step for their mission.": "Independientemente del gancho que lleve a los personajes a la aventura, cualquier investigación sobre el laboratorio perdido de Kwalish -o cualquier PNJ familiarizado con la fallida expedición del inventor a los Picos de la Barrera- establece que la búsqueda del gnomo conocido como el Cartófilo es un primer paso crucial para su misión.",
	"Anaxi Zephries is a wealthy gnome merchant and sage. He is well known for his vast collection of maps, which cover the known world, pocket dimensions, routes across the planes, and more. In this role, the Cartophile has served as patron for numerous expeditions of exploration, sending adventurers to all corners of the world—both to draw new maps and to verify the authenticity of others already in his possession.": "Anaxi Zephries es un rico gnomo comerciante y sabio. Es conocido por su vasta colección de mapas, que abarcan el mundo conocido, las dimensiones de bolsillo, las rutas a través de los planos y mucho más. En este papel, el cartófilo ha servido de mecenas para numerosas expediciones de exploración, enviando aventureros a todos los rincones del mundo, tanto para dibujar nuevos mapas como para verificar la autenticidad de otros que ya están en su poder.",
	"The gnome's collection contains notes and an initial map from the early stages of Kwalish's expedition into the Barrier Peaks. In exchange for allowing the characters to use that lore, he asks only that any further journals, notes, maps, and other documents from Kwalish's earlier expedition be returned to him.": "La colección del gnomo contiene notas y un mapa inicial de las primeras etapas de la expedición de Kwalish a los Picos de la Barrera. A cambio de permitir a los personajes utilizar esa sabiduría, sólo pide que se le devuelvan todos los diarios, notas, mapas y otros documentos de la anterior expedición de Kwalish.",
	"The Cartophile has no interest in adventuring, talking of how he once stood too close to a {@item Bag of Holding} accidentally placed within a {@item Portable Hole} and never fully recovered from it. However, in the interest of ensuring a successful mission, he offers the characters the services of a number of hirelings in his employ—and insists that at least one of those hirelings accompany the party, to serve as custodian of his maps and materials.": "El cartófilo no tiene ningún interés en las aventuras, ya que habla de que una vez estuvo demasiado cerca de un {@item Bag of Holding} colocado accidentalmente dentro de un {@item Portable Hole} y nunca se recuperó del todo. Sin embargo, para garantizar el éxito de la misión, ofrece a los personajes los servicios de varios asalariados a su servicio, e insiste en que al menos uno de esos asalariados acompañe al grupo, para que sirva de custodio de sus mapas y materiales.",
	"If the characters develop an especially close relationship to the Cartophile, the gnome might reveal that his professional career commissioning expeditions and maps has been background research for a personal obsession. One of his ancestors took part in Kwalish's lost expedition to find Daoine Gloine, the mythical city of the Barrier Peaks inhabited by \"people of glass.\" The gnome has long sought to learn the truth of the expedition's demise.": "Si los personajes desarrollan una relación especialmente estrecha con el cartófilo, el gnomo podría revelar que su carrera profesional encargando expediciones y mapas ha sido una investigación de fondo para una obsesión personal. Uno de sus antepasados participó en la expedición perdida de Kwalish para encontrar Daoine Gloine, la mítica ciudad de los Picos de la Barrera habitada por \"gente de cristal\". El gnomo lleva mucho tiempo intentando conocer la verdad de la desaparición de la expedición.",
	"Any of the following NPCs can join the party as custodians and translators of the materials loaned to the characters by the Cartophile. Each hireling is also charged with chronicling the party's progress along the way, in the hope of finally mapping the route to Daoine Gloine, and has specific value to the party in certain areas of expertise. However, each hireling also has one or more secret agendas that might work against the characters' interests.": "Cualquiera de los siguientes PNJs puede unirse al grupo como custodios y traductores de los materiales prestados a los personajes por el Cartófilo. Cada uno de ellos se encarga de registrar el progreso del grupo en el camino, con la esperanza de poder trazar la ruta hacia Daoine Gloine, y tiene un valor específico para el grupo en ciertas áreas de experiencia. Sin embargo, cada uno de los asalariados también tiene una o más agendas secretas que podrían ir en contra de los intereses de los personajes.",
	"You can let the party's size and the players' interest in bringing NPCs into their group determine whether more than one of the Cartophile's hirelings join the expedition. Or, instead of front-loading hirelings at the start, these NPCs can be set up as independent explorers not connected to the Cartophile. You can stagger their introduction throughout the course of the adventure (as suggested in each NPC's description below), with each one able to provide a useful next step to help the expedition along.": "Puedes dejar que el tamaño del grupo y el interés de los jugadores en incorporar PNJs a su grupo determinen si más de uno de los asalariados del Cartófilo se une a la expedición. O bien, en lugar de incluir a los asalariados al principio, estos PNJ pueden ser creados como exploradores independientes sin conexión con el cartófilo. Puedes escalonar su introducción a lo largo de la aventura (como se sugiere en la descripción de cada PNJ más abajo), y cada uno de ellos puede proporcionar un siguiente paso útil para ayudar a la expedición.",
	"Once a dwarven warrior, Ctenmiir was transformed into a {@creature Vampire} and hidden away within White Plume Mountain (see {@adventure Tales from the Yawning Portal|TftYP}) until captured there by an Emerald Enclave ranger. The vampire has long been imprisoned within a magical iron coffin mounted atop animated golem legs (an early Kwalish design), forced to atone for his evil deeds by working for the Cartophile.": "Ctenmiir, que en su día fue un guerrero enano, se transformó en un {@creature Vampire} y se ocultó en la Montaña del Penacho Blanco (ver {@adventure Tales from the Yawning Portal|TftYP}) hasta que fue capturado allí por un guardabosques del Enclave Esmeralda. El vampiro lleva mucho tiempo encarcelado dentro de un ataúd de hierro mágico montado sobre patas de gólem animadas (un diseño kwalish temprano), obligado a expiar sus malas acciones trabajando para el Cartophile.",
	"Ctenmiir's coffin has a speed of 30 feet and a climbing speed of 10 feet, and protects the vampire from sunlight even as it prevents him from escaping his servitude. Though Ctenmiir is able to speak from within the coffin and help guide the expedition, the coffin obeys only the commands of the party members. Cold, calculating, and manipulative, the vampire aids the party as long as he believes he can earn his release from the coffin along the way—by any means possible.": "El ataúd de Ctenmiir tiene una velocidad de 30 pies y una velocidad de escalada de 10 pies, y protege al vampiro de la luz del sol aunque le impide escapar de su servidumbre. Aunque Ctenmiir puede hablar desde el interior del ataúd y ayudar a guiar la expedición, el ataúd sólo obedece las órdenes de los miembros del grupo. Frío, calculador y manipulador, el vampiro ayuda al grupo siempre que crea que puede ganarse su liberación del ataúd por el camino, por cualquier medio posible.",
	"Originally native to an area near the Barrier Peaks, Ctenmiir has much experience with the initial route into the mountains, and can provide warnings of early encounters through the fey woods and foothills (see \"{@area Reaching the Peaks|028|x},\" below, and {@adventure appendix A|LLK|4}). The vampire's coffin can also serve as a makeshift {@item Apparatus of Kwalish} at your determination, making it easier for characters to explore Daoine Gloine—though Ctenmiir will need to first be released. The coffin can also be used as protective shelter against adversaries, including a freed Ctenmiir.": "Originario de una zona cercana a los Picos de la Barrera, Ctenmiir tiene mucha experiencia con la ruta inicial hacia las montañas, y puede proporcionar advertencias sobre los primeros encuentros a través de los bosques feéricos y las estribaciones (ver \"{@area Reaching the Peaks|028|x}\", más abajo, y {@adventure appendix A|LLK|4}). El ataúd del vampiro también puede servir como un improvisado {@item Apparatus of Kwalish} a su determinación, facilitando a los personajes la exploración de Daoine Gloine, aunque primero habrá que liberar a Ctenmiir. El ataúd también puede utilizarse como refugio protector contra los adversarios, incluido un Ctenmiir liberado.",
	"Get out of the coffin. Feed on at least one character.": "Salir del ataúd. Aliméntate de al menos un personaje.",
	"If Ctenmiir does not start with the party, he might instead be found in the foothills, in the possession of outlaws seeking the monastery who use the vampire as their guide.": "Si Ctenmiir no parte con el grupo, es posible que se encuentre en las estribaciones, en poder de los forajidos que buscan el monasterio y que utilizan al vampiro como guía.",
	"If he joins the expedition from the start, the vampire might lead the characters to the foothills, then claim to no longer recognize the route ahead. He asks to be released so that he can scout more easily. But if he is, any promise of obedience he makes to the characters is ignored as he attacks them.": "Si se une a la expedición desde el principio, el vampiro podría guiar a los personajes hasta las estribaciones, y luego afirmar que ya no reconoce la ruta que le espera. Pide que se le libere para poder explorar más fácilmente. Pero si lo hace, cualquier promesa de obediencia que haga a los personajes es ignorada mientras los ataca.",
	"The Cartophile's first choice to join the characters' expedition, Garret is an untrustworthy bon vivant and magpie. His mapmaking skills are first rate, though, and the Cartophile trusts him to accurately detail the route to Daoine Gloine and sketch images of things discovered along the way. Garret claims that his infernal lineage goes back to Levistus (see {@book Mordenkainen's Tome of Foes|MTF}), and he keeps his horns adorned with rings, coins and other charms, some of which he claims are powerful magic items ready to be called on. See {@adventure appendix C|LLK|6} for Garret's stat block.": "Garret, la primera elección del cartófilo para unirse a la expedición de los personajes, es un bon vivant y urraca poco fiable. Sin embargo, sus habilidades como cartógrafo son de primera clase, y el cartófilo confía en él para que detalle con precisión la ruta hacia Daoine Gloine y esboce imágenes de las cosas que se descubran por el camino. Garret afirma que su linaje infernal se remonta a Levistus (ver {@book Mordenkainen's Tome of Foes|MTF}), y mantiene sus cuernos adornados con anillos, monedas y otros amuletos, algunos de los cuales afirma que son poderosos objetos mágicos listos para ser invocados. Ver {@adventure appendix C|LLK|6} para el bloque de estadísticas de Garret.",
	"Garret can draw the maps requested by the Cartophile. He also knows several rumors (both true and false) regarding the Barrier Peaks, and provides advantage to any characters' ability checks made to interact with the monastery's Grand Master.": "Garret puede dibujar los mapas solicitados por el Cartófilo. También conoce varios rumores (tanto verdaderos como falsos) sobre los Picos de la Barrera, y proporciona ventaja a los chequeos de habilidad de cualquier personaje que se haga para interactuar con el Gran Maestro del monasterio.",
	"Steal the highest-valued object from the party without getting caught; convince as many characters as possible to sit for a sketch; and relay a secret communication to the Grand Master. This message takes the form of a written note from Garret's infernal patron, ordering the Grand Master to return to Stygia in the Nine Hells to complete a service required by Levistus. A forged addendum adds that the bearer of the note should be rewarded handsomely.": "Roba el objeto de mayor valor del grupo sin que te pillen; convence al mayor número posible de personajes para que se sienten a dibujar; y transmite una comunicación secreta al Gran Maestro. Este mensaje adopta la forma de una nota escrita del patrón infernal de Garret, en la que se ordena al Gran Maestre que regrese a Estigia en los Nueve Infiernos para completar un servicio requerido por Levistus. Una adición falsificada añade que el portador de la nota debe ser recompensado generosamente.",
	"Garret can be found as a prisoner in {@area M6|061} of the monastery. If he does start out with the party, he might choose to leave them at the monastery, joining with the Grand Master.": "Garret puede ser encontrado como prisionero en {@area M6|061} del monasterio. Si comienza con el grupo, puede optar por dejarlos en el monasterio, uniéndose al Gran Maestro.",
	"A simple and kindly {@creature Monodrone} modron, Gearbox has been sent as an agent of Mechanus to investigate Kwalish's works and experiments. Its mechanical body has been programmed with several unique utility powers (see below) that make the modron a perfect cartographer's assistant. If both Garret and Gearbox join the expedition, Gearbox assists the tiefling with his work, even as Garret delights in referring to the modron as \"Doohickey\", \"Contraption\", \"Thingamabob\", and so on.": "Un modrón sencillo y amable {@creature Monodrone}, Gearbox ha sido enviado como agente de Mechanus para investigar los trabajos y experimentos de Kwalish. Su cuerpo mecánico ha sido programado con varios poderes de utilidad únicos (ver más abajo) que hacen del modrón un perfecto ayudante del cartógrafo. Si tanto Garret como Gearbox se unen a la expedición, Gearbox ayuda al tiefling en su trabajo, mientras Garret se deleita en referirse al modrón como \"Doohickey\", \"Contraption\", \"Thingamabob\", etc.",
	"Gearbox's unique programming allows the modron to function as an {@item Orb of Direction|XGE} and an {@item Orb of Time|XGE} (see {@book Xanathar's Guide to Everything|XGE}), to cast the {@spell light} cantrip at will, and to grant other characters advantage on Dexterity checks made with thieves' tools and on ability checks made to identify or operate mechanical or laboratory equipment. It can also help override the security of the monastery's control room ({@area M8|06d}) and treasury ({@area area M10|079|x}), and can pilot the skiff first seen in {@area area C3|03b|x}.": "La programación única de Gearbox permite al modrón funcionar como un {@item Orb of Direction|XGE} y un {@item Orb of Time|XGE} (ver {@book Xanathar's Guide to Everything|XGE}), lanzar el cantrip {@spell light} a voluntad, y conceder a otros personajes ventaja en los chequeos de Destreza realizados con herramientas de ladrón y en los chequeos de habilidad realizados para identificar o manejar equipo mecánico o de laboratorio. También puede ayudar a anular la seguridad de la sala de control del monasterio ({@area M8|06d}) y del tesoro ({@area area M10|079|x}), y puede pilotar el esquife visto por primera vez en {@area area C3|03b|x}.",
	"None as such. Gearbox genuinely wishes to help the characters, but he will be tempted to connect with the monastery control room.": "Ninguno como tal. Gearbox desea realmente ayudar a los personajes, pero se verá tentado a conectar con la sala de control del monasterio.",
	"Gearbox can appear with Garret whenever the tiefling first appears, or he could be found in the monastery's control room. The modron might choose to remain at the monastery, integrating with its control room to become the site's new integrated mind.": "Gearbox puede aparecer con Garret cuando el tiefling aparece por primera vez, o puede encontrarse en la sala de control del monasterio. El modron podría elegir permanecer en el monasterio, integrándose en su sala de control para convertirse en la nueva mente integrada del lugar.",
	"Mary claims to be part of a legendary lineage as granddaughter of the vampire Drelzna—herself a descendant of Iggwilv and Baba Yaga. Her warlock pact has been made with those ancestors' spirits, but she manages her relationship with them carefully, lest she fall too far under their dark influence.": "Mary afirma formar parte de un linaje legendario como nieta de la vampira Drelzna, ella misma descendiente de Iggwilv y Baba Yaga. Su pacto de bruja se ha hecho con los espíritus de esos ancestros, pero maneja su relación con ellos con cuidado, para no caer demasiado bajo su oscura influencia.",
	"She also claims past tutelage by Thingizzard, a witch dwelling in the fens near White Plume Mountain. In addition to her work for the Cartophile, Mary is eager to accompany the expedition so that she might search the Barrier Peaks for rare ingredients for her potions.": "También afirma haber sido tutelada por Thingizzard, una bruja que habita en los pantanos cercanos a la Montaña del Penacho Blanco. Además de su trabajo para el Cartophile, Mary está deseando acompañar a la expedición para poder buscar en los Picos de la Barrera ingredientes raros para sus pociones.",
	"Mary strikes an eerie, witch-like figure, surrounded always by swirling magical-mechanical trinkets of her own devising. She is often seen shuffling a {@item Deck of Several Things|LLK}, and will try to quietly tempt party members to draw a card. (See {@adventure appendix D|LLK|7} for more information on the deck, and its distinct connections to the adventure.) Mary is always accompanied by her familiar, a glowing-eyed cat. See {@adventure appendix C|LLK|6} for Mary's stat block.": "María tiene una figura espeluznante, como la de una bruja, rodeada siempre de baratijas mágico-mecánicas de su propia invención. A menudo se la ve barajando un {@item Deck of Several Things|LLK}, y tratará de tentar silenciosamente a los miembros del grupo para que saquen una carta. (Ver {@adventure appendix D|LLK|7} para más información sobre la baraja, y sus distintas conexiones con la aventura). María siempre está acompañada por su familiar, un gato de ojos brillantes. Ver {@adventure appendix C|LLK|6} para el bloque de estadísticas de María.",
	"Mary's expertise as a diviner can grant advantage on any characters' checks to determine correct passage through the caverns leading to the monastery. Her magical knowledge also provides advantage on interactions with the enhanced sphinx guarding the monastery entrance (see {@area area C2|034|x}) and on any negotiations for ferry passage with the merrenoloth ({@area area C3|03b|x}).": "La experiencia de María como adivina puede conceder ventaja en los chequeos de cualquier personaje para determinar el paso correcto a través de las cavernas que conducen al monasterio. Su conocimiento mágico también proporciona ventaja en las interacciones con la esfinge mejorada que custodia la entrada del monasterio (ver {@area area C2|034|x}) y en cualquier negociación para el paso del transbordador con el merrenoloth ({@area area C3|03b|x}).",
	"Mary's biggest secret is that she is actually her cat familiar, polymorphed from human form, and using magic to create and direct the human simulacrum of \"Mary\" as a helpful decoy. (Readers of {@i Dragon+} might alternatively make Mary one of the intelligent cats of Adam Lee's \"Herding Tahra's Cats\" in issue 12). But of more potential peril to the party is Mary's long-term relationship with Ctenmiir, whom she first met when he would fly out of White Plume Mountain at night to meet with her near Thingizzard's hut. Her goals are to keep the knowledge of her true form and her relationship with Ctenmiir a secret; to free the vampire if she can, without incriminating herself; and to convince characters to draw from her {@i deck of several things}.": "El mayor secreto de Mary es que en realidad es su familiar gatuno, polimorfo de la forma humana, y que utiliza la magia para crear y dirigir el simulacro humano de \"Mary\" como un señuelo útil. (Los lectores de {@i Dragon+} podrían considerar a Mary como uno de los gatos inteligentes del número 12 de Adam Lee \"Herding Tahra's Cats\"). Pero el mayor peligro potencial para la fiesta es la relación a largo plazo de Mary con Ctenmiir, a quien conoció por primera vez cuando él salía volando de la Montaña del Penacho Blanco por la noche para reunirse con ella cerca de la cabaña de Thingizzard. Sus objetivos son mantener en secreto el conocimiento de su verdadera forma y su relación con Ctenmiir; liberar al vampiro, si puede, sin incriminarse a sí misma; y convencer a los personajes de que se inspiren en ella {@i deck of several things}.",
	"If Mary does not start the expedition with the party, she might instead be found in the company of the enhanced sphinx ({@area area C2|034|x}), where she offers to guide the characters to the monastery's Grand Master. If she does start with the party, she might choose to remain with the enhanced sphinx, discoursing the secrets of the multiverse with her.": "Si María no comienza la expedición con el grupo, puede encontrarse en compañía de la esfinge mejorada ({@area area C2|034|x}), donde se ofrece a guiar a los personajes hasta el Gran Maestro del monasterio. Si se va con el grupo, puede elegir quedarse con la esfinge mejorada y hablar con ella de los secretos del multiverso.",
	"Countless legends have arisen regarding the mysterious Barrier Peaks, and those tales circulate constantly among adventurers, explorers, and bards. Rumors specific to Kwalish and his lost expedition are more difficult to come by. But for each day spent talking to knowledgeable travelers, a character can attempt a DC 12 Charisma ({@skill Persuasion}) check. If the check succeeds, roll percentile dice and consult the table below to determine what the character learns. False rumors are in {@i italics}.": "Han surgido innumerables leyendas sobre los misteriosos Picos de la Barrera, y esas historias circulan constantemente entre aventureros, exploradores y bardos. Los rumores específicos sobre Kwalish y su expedición perdida son más difíciles de conseguir. Pero por cada día que pase hablando con viajeros conocedores, un personaje puede intentar un chequeo de Carisma ({@skill Persuasion}) de DC 12. Si el chequeo tiene éxito, tira los dados de percentil y consulta la tabla de abajo para determinar lo que el personaje aprende. Los rumores falsos están en {@i italics}.",
	"Also see {@adventure appendix F|LLK|8} for even more potential rumors of the Barrier Peaks.": "También ver {@adventure appendix F|LLK|8} para más rumores potenciales de los picos de la barrera.",
	"The Barrier Peaks have long been damned, ever since a craft of some kind crashed there ages ago. A ship that could navigate the very planes, it was. Things that should not exist escaped from its hold and now populate the mountains.": "Los Picos de la Barrera han estado condenados durante mucho tiempo, desde que una nave de algún tipo se estrelló allí hace años. Una nave que podía navegar por los mismos planos. Cosas que no deberían existir escaparon de su bodega y ahora pueblan las montañas.",
	"Kwalish did not perish on his expedition. He alone survived, taking shelter in some complex he found in the peaks.": "Kwalish no pereció en su expedición. Sólo él sobrevivió, refugiándose en algún complejo que encontró en las cumbres.",
	"Fey woods surround the foothills of the Barrier Peaks. A dryad queen once ruled there, and her grave is now hidden among the trees. Beware, for those trees remain guarded by sprites that still honor her.": "Los bosques feéricos rodean las estribaciones de los Picos de la Barrera. Una reina dríade gobernó una vez allí, y su tumba está ahora escondida entre los árboles. Ten cuidado, porque esos árboles siguen custodiados por sprites que aún la honran.",
	"Aye, most folk know of Kwalish's most famous realized design, the apparatus that bears his name. But sages and arcanists know of other designs he drafted, including one for a mechanical container that could keep a brain alive long after a creature's death.": "Sí, la mayoría de la gente conoce el diseño más famoso de Kwalish, el aparato que lleva su nombre. Pero los sabios y los arcanistas conocen otros diseños que realizó, incluido uno para un contenedor mecánico que podía mantener vivo un cerebro mucho tiempo después de la muerte de una criatura.",
	"A monastery is hidden somewhere in the Barrier Peaks, though its followers care little for piety. Criminals, they are, using the peaks as a secure hideout. It's said that markings carved into the mountains have been left by these criminals to help point the way to their lair.": "Un monasterio está escondido en algún lugar de los Picos de la Barrera, aunque a sus seguidores les importa poco la piedad. Son criminales que utilizan los picos como escondite seguro. Se dice que las marcas talladas en las montañas han sido dejadas por estos criminales para ayudar a señalar el camino a su guarida.",
	"{@i The Barrier Peaks are unstable. The city of Daoine Gloine was destroyed in an {@spell earthquake}, and so was Kwalish's expedition. There's no path now to find the place, unless you fancy a trip to the Elemental Plane of Earth and sacrifice there to Ogrémoch.}": "{@i The Barrier Peaks are unstable. The city of Daoine Gloine was destroyed in an {@spell earthquake}, así como la expedición de Kwalish. Ahora no hay camino para encontrar el lugar, a menos que te apetezca un viaje al Plano Elemental de la Tierra y sacrificar allí a Ogrémoch.}",
	"Daoine Gloine was found in the Barrier Peaks, all right, but it's long been deserted. Its last residents left ages ago, though a few of their descendants are said to scratch out a meager existence along the old mountain passes.": "Daoine Gloine se encontraba en los Picos de la Barrera, sí, pero hace tiempo que está desierta. Sus últimos habitantes se marcharon hace años, aunque se dice que algunos de sus descendientes se ganan la vida a duras penas a lo largo de los antiguos pasos de montaña.",
	"{@i The way to reach Daoine Gloine isn't through any pass in the peaks. You'll need to access the right combination of controls on the} Machine of Lum the Mad{@i , and only then will a portal to the city open}.": "{@i The way to reach Daoine Gloine isn't through any pass in the peaks. You'll need to access the right combination of controls on the} Máquina de Lum el Loco{@i , and only then will a portal to the city open}.",
	"Daoine Gloine took its name from the monster kept there by the city's priests. They would sacrifice victims to the medusa {@creature Gloine Nathair-Nathair|IMR}, using the bodies of those poor victims as the city's statuary.": "Daoine Gloine tomó su nombre del monstruo que guardaban allí los sacerdotes de la ciudad. Estos sacrificaban víctimas a la medusa {@creature Gloine Nathair-Nathair|IMR}, utilizando los cuerpos de esas pobres víctimas como estatuas de la ciudad.",
	"Kwalish's grand experiment? I've heard tell of a suit of armor as powerful as it is cursed. Whoever dons the suit channels powerful magic, but must fuel its capabilities with their own body's vitality.": "¿El gran experimento de Kwalish? He oído hablar de una armadura tan poderosa como maldita. Quien se pone el traje canaliza una magia poderosa, pero debe alimentar sus capacidades con la vitalidad de su propio cuerpo.",
	"The Cartophile's maps and notes guide the characters from their starting location into the Barrier Peaks, leading them as far as a series of caverns that Kwalish's original expedition believed would provide a shortcut to Daoine Gloine. From wherever the characters start, it takes a journey of several weeks to reach the foothills of the peaks. You might consider adding a few wilderness encounters along the way, especially within the thick band of woods that surrounds the pass leading up and into the mountains, and which is infused with elements of the Feywild. See {@adventure appendix A|LLK|4}, \"Random Encounters,\" for more information.": "Los mapas y las notas del cartógrafo guían a los personajes desde su ubicación inicial hacia los Picos de la Barrera, llevándolos hasta una serie de cavernas que la expedición original de Kwalish creía que proporcionarían un atajo hacia Daoine Gloine. Desde el punto de partida de los personajes, se necesita un viaje de varias semanas para llegar a las estribaciones de los picos. Puedes considerar la posibilidad de añadir algunos encuentros en la naturaleza a lo largo del camino, especialmente en la espesa franja de bosque que rodea el paso que sube y se adentra en las montañas, y que está impregnada de elementos del Feywild. Consulta {@adventure appendix A|LLK|4}, \"Encuentros aleatorios\", para más información.",
	"If you don't want to incorporate random encounters into the journey to the Barrier Peaks, read the following:": "Si no quieres incorporar encuentros aleatorios en el viaje a los Picos de la Barrera, lee lo siguiente:",
	"The mountains of the Barrier Peaks have grown steadily closer as you near the end of weeks of travel, making use of the old notes and maps of Kwalish's failed expedition. Traversing a thick band of woods over the past several days, you've dealt with troublesome sprites by day and swarms of blood-sucking stirges by night. But finally, the trees begin to thin out as you enter the rocky foothills of the range.": "Las montañas de los Picos de la Barrera se han ido acercando a medida que te acercas al final de las semanas de viaje, haciendo uso de las viejas notas y mapas de la fallida expedición de Kwalish. Atravesando una espesa franja de bosques durante los últimos días, te has enfrentado a molestos sprites durante el día y a enjambres de stirges chupasangre durante la noche. Pero, finalmente, los árboles comienzan a reducirse al entrar en las estribaciones rocosas de la cordillera.",
	"Exactly as indicated on the original expedition's map, you find a cleft in the rocks that leads to the start of a twisting tunnel complex. As you prepare to enter, you bid farewell to the world of life and light as you leave it behind you...": "Exactamente como se indica en el mapa de la expedición original, encuentras una hendidura en las rocas que conduce al inicio de un complejo de túneles retorcidos. Mientras te preparas para entrar, te despides del mundo de la vida y la luz al dejarlo atrás...",
	"See the {@item Barrier Peaks Trinket|LLK|items page entry}.": "Ver el {@item Barrier Peaks Trinket|LLK|items page entry}.",
	"The known route of Kwalish's original expedition ends at the series of tunnels leading into the Barrier Peaks, with no sense of how that long-lost company proceeded. However, recent carvings have been etched into these tunnels in thieves' cant and Infernal, marking the route to the monastery for new recruits. The markings can be spotted with a successful DC 12 Wisdom ({@skill Perception}) check, and list the names of individual outlaws that have passed through. They also make reference to something called \"the Monastery of the Distressed Body\" and its \"Grand Master,\" who supposedly offers shelter and protection to all those who submit to their authority.": "La ruta conocida de la expedición original de Kwalish termina en la serie de túneles que se adentran en los Picos de la Barrera, sin que se sepa cómo procedió aquella compañía perdida hace tiempo. Sin embargo, en estos túneles se han grabado recientemente tallas en cantos de ladrones e Infernales, marcando la ruta hacia el monasterio para los nuevos reclutas. Las marcas se pueden detectar con un chequeo de Sabiduría ({@skill Perception}) con éxito, y enumeran los nombres de los forajidos que han pasado por allí. También hacen referencia a algo llamado \"el Monasterio del Cuerpo Angustiado\" y a su \"Gran Maestro\", que supuestamente ofrece refugio y protección a todos los que se someten a su autoridad.",
	"Additional symbols also mark out the correct route through the labyrinthine tunnels to area C1. If those markings are deciphered with a successful DC 12 Intelligence ({@skill Investigation}) check, the characters can traverse the tunnels in a few hours. Otherwise, it takes a day or more to reach the cliff edge, and the characters face a greater number of potential random encounters as a prelude to arriving at the monastery. See {@adventure appendix A|LLK|4} for more information.": "Otros símbolos adicionales marcan la ruta correcta a través de los túneles laberínticos hasta el área C1. Si esas marcas se descifran con un chequeo exitoso de Inteligencia ({@skill Investigation}) de DC 12, los personajes pueden atravesar los túneles en unas pocas horas. De lo contrario, se tarda un día o más en llegar al borde del acantilado, y los personajes se enfrentan a un mayor número de posibles encuentros aleatorios como preludio a la llegada al monasterio. Ver {@adventure appendix A|LLK|4} para más información.",
	"This adventure is designed for characters of 5th to 10th level. For lower-level parties, you can adjust the adventure as follows:": "Esta aventura está diseñada para personajes de 5º a 10º nivel. Para grupos de nivel inferior, puedes ajustar la aventura de la siguiente manera:",
	"Make sure the party has at least two of the NPCs with them. Then downplay those NPCs' secret agendas as needed to increase their party loyalty.": "Asegúrate de que el grupo tiene al menos dos de los NPCs con ellos. Luego, resta importancia a las agendas secretas de esos NPCs según sea necesario para aumentar su lealtad al grupo.",
	"For encounters built around five monks led by an elder monk, use three monks led by an elder monk instead. You can also limit those attending any audience in the central abbey to just the elder monks.": "Para los encuentros construidos en torno a cinco monjes dirigidos por un monje mayor, utiliza en su lugar tres monjes dirigidos por un monje mayor. También puedes limitar los asistentes a cualquier audiencia en la abadía central a sólo los monjes mayores.",
	"Adjust the ooze-folk so that {@dice 1d4} of those defenders activate only every 20 minutes, and within 50 to 100 feet of the characters.": "Ajusta los ooze-folk para que {@dice 1d4} de esos defensores se activen sólo cada 20 minutos, y dentro de 50 a 100 pies de los personajes.",
	"As a reminder, many items listed in the appendix—even though thematic to the adventure—are not level appropriate. The appendix offers advice for limiting their use.": "Como recordatorio, muchos de los objetos enumerados en el apéndice -aunque sean temáticos para la aventura- no son apropiados para el nivel. El apéndice ofrece consejos para limitar su uso.",
	"Whether following the monks' symbols or finding their own route through the caverns, the characters eventually emerge on a narrow cliff ledge overlooking an impossibly deep bowl-shaped valley within the Barrier Peaks.": "Ya sea siguiendo los símbolos de los monjes o encontrando su propia ruta a través de las cavernas, los personajes acaban emergiendo en un estrecho saliente del acantilado que domina un valle imposiblemente profundo en forma de cuenco dentro de los Picos de la Barrera.",
	"Floating hundreds of feet in the air at the center of the valley is a large island of rock. Enormous chimney-engines extend from the bottom of this island, burning with fitful, deep-red fires that appear to keep the island aloft. A series of odd structures rise from the rock, appearing almost like metallic crystals.": "En el centro del valle hay una gran isla de roca que flota a cientos de metros de altura. Enormes motores de chimenea se extienden desde el fondo de esta isla, ardiendo con fuegos rojos e irregulares que parecen mantener la isla en el aire. Una serie de extrañas estructuras se elevan desde la roca, pareciendo casi cristales metálicos.",
	"Farther down the cliff-side ledge is a flat metal dock, on which reclines a feline monstrosity with a female humanoid head—a regal gynosphinx. A matching dock is thrust out from the floating rock island across from this dock, but there is no obvious way to cross the hundreds of feet of open space between them.": "Más abajo de la cornisa del acantilado hay un muelle metálico plano, sobre el que se reclina una monstruosidad felina con una cabeza humanoide femenina: una regia ginosfinge. Desde la isla flotante de roca situada enfrente de este muelle sale un muelle similar, pero no hay ninguna forma evidente de cruzar los cientos de metros de espacio abierto que hay entre ambos.",
	"The floating island is all that remains of the planar craft that crashed into the mountains eons ago. The force of its impact created this valley and nearly destroyed the craft. But when it tried to escape the crash site, the planar craft tore away the massive chunk of rock it was embedded into. For centuries, its damaged engines have allowed it to maintain a fixed location in the air, but they aren't strong enough to ascend any higher.": "La isla flotante es todo lo que queda de la nave planar que se estrelló contra las montañas hace eones. La fuerza del impacto creó este valle y casi destruyó la nave. Pero cuando intentó escapar del lugar del accidente, la nave planar arrancó el enorme trozo de roca en el que estaba incrustada. Durante siglos, sus motores dañados le han permitido mantener una ubicación fija en el aire, pero no son lo suficientemente fuertes como para ascender más alto.",
	"Before the characters can attempt any crossing to the monastery, they must contend with the guardian waiting for them in area C2.": "Antes de que los personajes puedan intentar cualquier travesía hacia el monasterio, deben enfrentarse al guardián que les espera en el área C2.",
	"Sitting regally on the metallic dock, this enhanced sphinx protects the approach to the monastery. It intervenes in any attempt to fly or otherwise cross to the floating island, but negotiates for passage if the characters speak to it.": "Sentada regiamente en el muelle metálico, esta esfinge mejorada protege el acceso al monasterio. Interviene en cualquier intento de volar o cruzar a la isla flotante, pero negocia el paso si los personajes le hablan.",
	"The gynosphinx appears to have suffered ancient injuries to its head, which have healed and been replaced by mechanical components. Both the creature's eyes are now glowing blue lenses, and its head is orbited by a number of spinning metallic devices. \"Entreat with me,\" the sphinx says, \"if you wish to cross to the monastery. You do not appear entirely ignorant, and I look forward to adding whatever small knowledge you might possess to my collection.\"": "La ginosfinge parece haber sufrido antiguas heridas en la cabeza, que se han curado y sustituido por componentes mecánicos. Los dos ojos de la criatura son ahora lentes azules brillantes, y su cabeza está orbitada por una serie de dispositivos metálicos que giran. \"Acompáñame\", dice la esfinge, \"si quieres cruzar al monasterio. No pareces del todo ignorante, y estoy deseando añadir cualquier pequeño conocimiento que puedas poseer a mi colección\".",
	"Originally wounded in an encounter that nearly destroyed Kwalish's expedition, the enhanced sphinx was subsequently repaired with magical-mechanical parts—and (unknown to it) programmed by Kwalish to serve his needs and guard this location. The sphinx's head is also surrounded by a series of mechanical devices that function as {@item Ioun Stone|LLK|Ioun stones}, which add to its vast knowledge. The enhanced sphinx is a {@creature Gynosphinx}, with these changes:": "Originalmente herida en un encuentro que casi destruyó la expedición de Kwalish, la esfinge mejorada fue posteriormente reparada con piezas mágico-mecánicas y (desconocida para ella) programada por Kwalish para servir a sus necesidades y vigilar este lugar. La cabeza de la esfinge también está rodeada por una serie de dispositivos mecánicos que funcionan como {@item Ioun Stone|LLK|Ioun stones}, que se suman a sus vastos conocimientos. La esfinge mejorada es un {@creature Gynosphinx}, con estos cambios:",
	"Its Intelligence score is 24 (+7).": "Su puntuación de inteligencia es de 24 (+7).",
	"It has a +1 bonus to Intelligence checks and Intelligence saving throws.": "Tiene un bono de +1 a los chequeos de Inteligencia y a las tiradas de salvación de Inteligencia.",
	"It can speak and understand all languages.": "Puede hablar y entender todos los idiomas.",
	"Instead of asking a traditional riddle that the characters must solve, the enhanced sphinx demands that they ask a question that it cannot answer. This could be a riddle, a secret, a logical contradiction, or any other question—but the sphinx warns the characters that with all the knowledge it has collected throughout the years, it knows the answer to every question. If it fails to answer, the characters are allowed to cross to the island without paying the toll.": "En lugar de plantear un acertijo tradicional que los personajes deban resolver, la esfinge mejorada exige que le hagan una pregunta que no pueda responder. Puede ser un acertijo, un secreto, una contradicción lógica o cualquier otra pregunta, pero la esfinge advierte a los personajes de que, con todo el conocimiento que ha reunido a lo largo de los años, conoce la respuesta a todas las preguntas. Si no responde, los personajes podrán cruzar a la isla sin pagar el peaje.",
	"With its enhanced knowledge, the sphinx can correctly answer almost any question. To simulate this around the table, you might challenge the players to stump you as the DM with a riddle or trivia question. This might be something inherent to their characters' own knowledge, or something completely outside the context of the game. If this is a question pertaining to the real world, you might tell the players in advance that you'll make use of the Internet with a 30-second time limit to mimic the sphinx's vast knowledge base. If this is a game-world question, you can instead let the sphinx attempt a DC 15 Intelligence check to answer the question, with advantage on the check (and look for further options in {@adventure appendix B|LLK|5}).": "Con su conocimiento mejorado, la esfinge puede responder correctamente a casi cualquier pregunta. Para simular esto en la mesa, puedes desafiar a los jugadores a que te dejen perplejo como DM con una adivinanza o pregunta de trivialidades. Puede tratarse de algo inherente a los conocimientos de sus personajes o de algo completamente ajeno al contexto del juego. Si se trata de una pregunta relativa al mundo real, puedes decir a los jugadores por adelantado que utilizarás Internet con un límite de tiempo de 30 segundos para imitar la amplia base de conocimientos de la esfinge. Si se trata de una pregunta del mundo del juego, puedes dejar que la esfinge intente un chequeo de Inteligencia DC 15 para responder a la pregunta, con ventaja en el chequeo (y buscar más opciones en {@adventure appendix B|LLK|5}).",
	"Each time the enhanced sphinx successfully answers a question, it demands that the characters pay the toll to cross: either one character's Intelligence score permanently decreases by 1, or two characters each have another ability score of their choice permanently decrease by 1. This toll is magically extracted immediately, and manifests as another of the sphinx's mechanical {@item Ioun stone|LLK}-like devices. This curse can be removed only by a {@spell remove curse} spell cast by an 18th-level spellcaster, by defeating the enhanced sphinx in combat, or through mechanisms found in Kwalish's lab in Daoine Gloine (see area O7).": "Cada vez que la esfinge mejorada responde con éxito a una pregunta, exige que los personajes paguen el peaje para cruzar: o bien la puntuación de Inteligencia de un personaje disminuye permanentemente en 1, o bien dos personajes tienen otra puntuación de habilidad a su elección que disminuye permanentemente en 1. Este peaje se extrae mágicamente de inmediato, y se manifiesta como otro de los dispositivos mecánicos de la esfinge {@item Ioun stone|LLK}. Esta maldición sólo puede eliminarse mediante un hechizo {@spell remove curse} lanzado por un hechicero de nivel 18, derrotando a la esfinge mejorada en combate o mediante los mecanismos encontrados en el laboratorio de Kwalish en Daoine Gloine (ver área O7).",
	"Created by Kwalish, this structure is built so that a ferry summoned from the monastery slots into it, allowing characters to easily board. An identical dock juts out from the edge of the flying island.": "Creada por Kwalish, esta estructura está construida de tal manera que un transbordador convocado desde el monasterio se encaja en ella, permitiendo a los personajes embarcar fácilmente. Un muelle idéntico sobresale del borde de la isla voladora.",
	"If the sphinx is defeated in combat, most of its mechanical {@item Ioun Stone|LLK|Ioun stones} shatter, reversing the effects of the sphinx's tolls on all characters. Additionally, two {@item Ioun Stone|LLK|Ioun stones} survive and can be claimed. (If she is with the party, {@creature Mary Greymalkin|LLK} covets these magical-mechanical devices, and turns against the characters if doing so helps her claim them.) Choose these two unique stones from the new examples in {@adventure appendix D|LLK|7}.": "Si la esfinge es derrotada en combate, la mayoría de sus mecánicas {@item Ioun Stone|LLK|Ioun stones} se hacen añicos, revirtiendo los efectos de los peajes de la esfinge en todos los personajes. Además, dos {@item Ioun Stone|LLK|Ioun stones} sobreviven y pueden ser reclamados. (Si está con el grupo, {@creature Mary Greymalkin|LLK} codicia estos artefactos mágico-mecánicos, y se vuelve contra los personajes si hacerlo la ayuda a reclamarlos). Elige estas dos piedras únicas de los nuevos ejemplos en {@adventure appendix D|LLK|7}.",
	"The flying ferry is summoned from the monastery's dock at the sphinx's mental command, crossing over to the cliff ledge. The ferry also comes if the sphinx is killed, adhering to the Grand Master's orders that any powerful visitors are to be brought to the devil's attention. Alternatively, the Grand Master might send over a squad of five monks ({@creature Cultist||Cultists}) led by an elder monk ({@creature Cult Fanatic}) to investigate the sphinx's death and assess the characters' potential threat.": "El transbordador volador es convocado desde el muelle del monasterio a la orden mental de la esfinge, cruzando hasta el saliente del acantilado. El transbordador también acude si se mata a la esfinge, cumpliendo las órdenes del Gran Maestre de que cualquier visitante poderoso sea puesto en conocimiento del diablo. Alternativamente, el Gran Maestro podría enviar un escuadrón de cinco monjes ({@creature Cultist||Cultists}) dirigidos por un monje mayor ({@creature Cult Fanatic}) para investigar la muerte de la esfinge y evaluar la amenaza potencial de los personajes.",
	"A pulse of fire marks something igniting at the edge of the floating island, alongside its distant dock. Something detaches and floats smoothly towards you—a flying skiff piloted by a hooded figure.": "Un pulso de fuego marca algo que se enciende en el borde de la isla flotante, junto a su lejano muelle. Algo se desprende y flota suavemente hacia ti: un esquife volador pilotado por una figura encapuchada.",
	"The ferry is operated by a {@creature Merrenoloth|MTF} (originally from {@book Mordenkainen's Tome of Foes|MTF}). It is crafted from laboratory debris attached to a small engine similar to the large engines holding the monastery aloft. The skiff can ferry up to ten Medium creatures at one time, and can be controlled automatically by the merrenoloth, Gearbox the modron, or a rescued brain in a jar (see area M8). A character can decipher the controls of a skiff with a successful DC 15 Intelligence check, allowing that character to control it. A skiff also requires at least one fully charged energy cell from the treasury (area M10) for fuel.": "El transbordador es operado por un {@creature Merrenoloth|MTF} (originalmente de {@book Mordenkainen's Tome of Foes|MTF}). Está fabricado con restos de laboratorio unidos a un pequeño motor similar a los grandes motores que sostienen el monasterio. El esquife puede transportar hasta diez criaturas medianas a la vez, y puede ser controlado automáticamente por el merrenoloth, Gearbox el modron, o un cerebro rescatado en un frasco (ver área M8). Un personaje puede descifrar los controles de un esquife con un chequeo de Inteligencia DC 15 exitoso, permitiendo a ese personaje controlarlo. Un esquife también requiere al menos una célula de energía completamente cargada del tesoro (área M10) como combustible.",
	"The merrenoloth stays silent, but any character who succeeds on a DC 14 Wisdom ({@skill Perception}) check to glimpse beneath its hood sees a skeletal face. (The character can later note the resemblance between this visage and the monastery's flayed monks.)": "El merrenoloth permanece en silencio, pero cualquier personaje que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 14 para vislumbrar bajo su capucha ve un rostro esquelético. (El personaje puede notar más tarde el parecido entre este rostro y los monjes desollados del monasterio).",
	"If any character is unfortunate enough to fall from the cliff, the other characters quickly lose sight of them in a light mist that covers the valley floor. Any subsequent search for a body comes up empty—because a floating teleportation-field device (see the sidebar) zooms around the bottom of the valley, and automatically teleports the falling character into the prison cells at area M6.": "Si algún personaje tiene la mala suerte de caer por el acantilado, los demás personajes lo pierden de vista rápidamente en una ligera niebla que cubre el fondo del valle. Cualquier búsqueda posterior de un cuerpo resulta vacía, ya que un dispositivo flotante de teletransporte (véase la barra lateral) recorre el fondo del valle y teletransporta automáticamente al personaje caído a las celdas de la prisión en el área M6.",
	"The crashed planar craft still makes up most of the monastery's general structure, having been long ago converted into Kwalish's first laboratory, then converted again into this present sinister site. The overall sense of the place—as evidenced in the alien geometries of its buildings and its exposed technology—should be one of a brooding, otherworldly environ where nothing feels quite right.": "La nave planar estrellada sigue constituyendo la mayor parte de la estructura general del monasterio, tras haber sido convertida hace tiempo en el primer laboratorio de Kwalish, y luego reconvertida en este siniestro lugar actual. La sensación general del lugar -como demuestran las geometrías extrañas de sus edificios y su tecnología expuesta- debe ser la de un entorno melancólico, de otro mundo, en el que nada parece estar bien.",
	"Over long years, the monastery has drawn hundreds of dark recruits to its hidden location, through both whispered rumor and dark outreach to criminals seeking refuge from the law. Though the vast majority of those recruits have perished or been imprisoned at the hands of the Grand Master, twenty-five monks—all a motley assemblage of evil humanoids—currently occupy various areas of the monastery. All wear cowled robes to conceal their features, which can be seen only if a monk is forced to unmask, or if a watchful character gets close to a monk and succeeds on a DC 12 Wisdom ({@skill Perception}) check. Any monk whose face is seen shows an identical grim countenance—a face flayed nearly to the bone, the result of a brutal initiation to better match the appearance of the Grand Master.": "Durante largos años, el monasterio ha atraído a cientos de reclutas oscuros a su ubicación oculta, tanto a través de rumores susurrados como de oscuros contactos con criminales que buscan refugio de la ley. Aunque la gran mayoría de esos reclutas han perecido o han sido encarcelados a manos del Gran Maestro, veinticinco monjes -un abigarrado conjunto de humanoides malvados- ocupan actualmente diversas zonas del monasterio. Todos llevan túnicas encapuchadas para ocultar sus rasgos, que sólo pueden verse si un monje es obligado a desenmascararse, o si un personaje vigilante se acerca a un monje y tiene éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 12. Cualquier monje al que se le vea la cara muestra un semblante sombrío idéntico: un rostro desollado casi hasta los huesos, resultado de una iniciación brutal para adaptarse mejor a la apariencia del Gran Maestro.",
	"Wherever they are initially stationed, the monks all gather together if a general alarm is sounded, or to witness an audience in the central abbey (area M3). Each monk is a {@creature Cultist} that carries a smaller version of a bone devil's hooked polearm (see the sidebar in the \"Bone Devil\" section in the {@book Monster Manual|MM}), typically disguised as a staff or tool:": "Dondequiera que se encuentren inicialmente, los monjes se reúnen todos juntos si suena una alarma general, o para presenciar una audiencia en la abadía central (área M3). Cada monje es un {@creature Cultist} que lleva una versión más pequeña del arma de asta ganchuda de un demonio de hueso (véase la barra lateral en la sección \"Demonio de hueso\" en el {@book Monster Manual|MM}), normalmente disfrazada de báculo o herramienta:",
	"{@i Melee Weapon Attack}: +3 to hit, reach 5 ft., one target. {@i Hit}: 4 ({@dice 1d6 + 1}) piercing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape DC 10). Until this grapple ends, the monk cannot use its polearm on another target.": "{@i Melee Weapon Attack}: +3 para golpear, alcance 5 pies, un objetivo. {@i Hit}: 4 ({@dice 1d6 + 1}) de daño perforante. Si el objetivo es una criatura mediana o menor, es {@condition grappled} (DC de escape 10). Hasta que este agarre termine, el monje no puede usar su arma de asta sobre otro objetivo.",
	"In addition, each group of five monks is led by an elder monk. These are {@creature Cult Fanatic||Cult Fanatics} that have outfitted their polearms with laser weapons secured from the monastery's stores of technology. These weapons are notoriously ineffective against polished metal armor and shields, which reflect their laser bolts:": "Además, cada grupo de cinco monjes está dirigido por un monje mayor. Estos son {@creature Cult Fanatic||Cult Fanatics} que han equipado sus armas de asta con armas láser obtenidas de los almacenes de tecnología del monasterio. Estas armas son notoriamente ineficaces contra armaduras y escudos de metal pulido, que reflejan sus rayos láser:",
	"{@i Melee or Ranged Weapon Attack}: +4 to hit, reach 5 ft. or range 40/100 ft., one creature. {@i Hit}: 7 ({@dice 1d10 + 2}) force damage. The attack has disadvantage against any target with polished metal armor or shield, and has its ranged halved when firing through smoke or fog.": "{@i Melee or Ranged Weapon Attack}: +4 al golpe, alcance de 5 pies o 40/100 pies, una criatura. {@i Hit}: 7 ({@dice 1d10 + 2}) de daño de fuerza. El ataque tiene desventaja contra cualquier objetivo con armadura de metal pulido o escudo, y tiene su alcance reducido a la mitad cuando se dispara a través de humo o niebla.",
	"A force pike uses an energy cell (see area M10), expending one charge for each successful attack. If claimed as treasure, a pike's cell holds {@dice 2d10} remaining charges. If you prefer not to have such weapons fall into the hands of the characters, then whenever an elder monk is defeated, its force pike automatically overheats and explodes.": "Una pica de fuerza utiliza una célula de energía (ver área M10), gastando una carga por cada ataque exitoso. Si se reclama como tesoro, la célula de una pica mantiene {@dice 2d10} de cargas restantes. Si prefieres que este tipo de armas no caigan en manos de los personajes, cada vez que un monje anciano es derrotado, su pica de fuerza se sobrecalienta automáticamente y explota.",
	"One of the more impressive bits of technology from the crashed planar craft, teleportation-field devices consist of two matched magical-mechanical rings. Both rings channel the power of teleportation and flight, and were originally used to undertake repairs on the outside of the craft, handle dangerous substances at a distance, and so forth.": "Los dispositivos de teletransporte, uno de los elementos tecnológicos más impresionantes de la nave planar accidentada, consisten en dos anillos mágico-mecánicos emparejados. Ambos anillos canalizan el poder del teletransporte y el vuelo, y se utilizaban originalmente para realizar reparaciones en el exterior de la nave, manejar sustancias peligrosas a distancia, etc."
}