{
	"This adventure is designed for four to six ORC characters, levels 6 to 8, and is optimized for five characters with an average party level (APL) of 6. Characters outside this level range shouldn't participate in this adventure without heavy modification to the difficulty of the encounters. This adventure takes place in the Forgotten Realms near Turmish, in the western Orsraun Mountains just north of the Flooded Forest. To run this adventure, you need the fifth edition Player's Handbook, Dungeon Master's Guide, and Monster Manual. Stat Blocks. The Monster Manual contains stat blocks for most of the monsters and nonplayer characters (NPCs) found in this adventure. Whenever this adventure presents a new monster or NPC, you'll find its stat block near the encounter in which it appears, or in appendix A. When a creature's name appears in bold type, that's a visual cue pointing you to the creature's stat block in the Monster Manual.": "Esta aventura está diseñada para entre cuatro y seis personajes de ORC, de niveles 6 a 8, y está optimizada para cinco personajes con un nivel medio del grupo (APL) de 6. Los personajes fuera de este rango de nivel no deberían participar en esta aventura sin modificar fuertemente la dificultad de los encuentros. Esta aventura tiene lugar en los Reinos Olvidados, cerca de Turmish, en las montañas occidentales de Orsraun, justo al norte del Bosque Inundado. Para llevar a cabo esta aventura, necesitas el Manual del Jugador de quinta edición, la Guía del Dungeon Master y el Manual de Monstruos. Bloques de estadísticas. El Manual de Monstruos contiene bloques de estadísticas para la mayoría de los monstruos y personajes no jugadores (PNJ) que se encuentran en esta aventura. Siempre que esta aventura presente un nuevo monstruo o PNJ, encontrarás su bloque de estadísticas cerca del encuentro en el que aparece, o en el apéndice A. Cuando el nombre de una criatura aparece en negrita, es una indicación visual que te lleva al bloque de estadísticas de la criatura en el Manual de Monstruos.",
	"The stories say that at one time your people dominated everything south of the mountains; that you had the greatest, most advanced underground stronghold ever known to orc-kind. Then the cataclysm happened. You don't recall what it was, but it scattered the unified tribes to the four winds, and as you fought to survive, all that you once knew, all that you once had, was lost. Centuries have passed, and only a few of the tribes have survived and assembled under the banner of one cause!": "Las historias dicen que en un tiempo tu pueblo dominaba todo al sur de las montañas; que tenías la mayor y más avanzada fortaleza subterránea jamás conocida por la raza orca. Entonces ocurrió el cataclismo. No recuerdas qué fue, pero dispersó a las tribus unificadas a los cuatro vientos, y mientras luchabais por sobrevivir, todo lo que antes conocíais, todo lo que antes teníais, se perdió. Han pasado siglos, y sólo unas pocas tribus han sobrevivido y se han reunido bajo el estandarte de una sola causa.",
	"This adventure is essentially a dungeon crawl beneath the mountains west of Turmish. Ideally, characters will begin the adventure at 6th level and advance to 9th level by the end of adventure. It's likely to take many days for the orc heroes to fully explore and clear out the underground complex. It's conceivable that they could return to a secure camp outside to take their rest each evening if they so choose.": "Esta aventura es esencialmente una mazmorra bajo las montañas al oeste de Turmish. Lo ideal es que los personajes comiencen la aventura a 6º nivel y avancen hasta el 9º nivel al final de la aventura. Es probable que los héroes orcos tarden muchos días en explorar y limpiar completamente el complejo subterráneo. Es concebible que puedan regresar a un campamento seguro en el exterior para descansar cada noche si así lo desean.",
	"Champions from the orcs' history are interred in this part of the complex. However, with nobody tending their halls over the years, undead creatures gravitated here and await the characters.": "Los campeones de la historia de los orcos están enterrados en esta parte del complejo. Sin embargo, al no haber nadie que atendiera sus salas a lo largo de los años, las criaturas no muertas gravitaron aquí y esperan a los personajes.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard. A pair of flameskulls have taken refuge here.": "En el pasado, esta zona de la ciudad se utilizaba para celebraciones y ceremonias. Albergaba la historia de los ancestros y los votos de los tratados, celebraba sus bodas y honraba a los que tenían en alta estima. Aquí se refugian un par de cráneos de llamas.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms. Through a twist of fate, it is now controlled by a red slaad from Limbo that has set this area up as a breeding area.": "Esta zona contenía los aposentos personales del Overlox (el soberano orco), así como la sala del trono, la sala del consejo y otras salas. Por un giro del destino, ahora está controlada por un sádico rojo del Limbo que ha establecido esta zona como área de cría.",
	"Orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct. It has since been taken over by kuo-toa refugees.": "Los orcos conocidos como los Afortunados Fundadores fueron los responsables de implementar numerosas innovaciones de infraestructura en la ciudad, incluyendo la conversión de estas cavernas en un acueducto. Desde entonces ha sido tomada por los refugiados kuo-toa.",
	"Orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city. Adventurers may rediscover magical orb called the Eye of Gruumsh within.": "A los orcos conocidos como el Ojo Vigilante se les encargó la vigilancia de la ciudad. Cultivaron sus talentos de percepción y atención para proteger mejor a las comunidades de la ciudad. Los aventureros pueden redescubrir el orbe mágico llamado Ojo de Gruumsh en su interior.",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Unfortunately, their musical demesne has become haunted.": "Los Rastreadores de Canciones son un grupo de orcos famosos por la habilidad de sus guerreros para seguir a una criatura, incluso si todo lo que tienen para seguir es un susurro de sonido. También tienen una historia de producción de bardos, famosos por sus voces. Desgraciadamente, su territorio musical está embrujado.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde. A heroic effort will be required to make a way through.": "Estas cuevas fueron una vez sagradas para Yurtrus la Mano Blanca y sus seguidores. Fue aquí, en el borde de la ciudad, donde sus seguidores conmemoraron a aquellos héroes dignos de una vida después de la horda de Gruumsh. Será necesario un esfuerzo heroico para abrirse paso.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since.": "Poco antes de la caída, {@creature Dirt-Under-Nails|RtG}, un druida enano, reclamó esta zona como su hogar. Mientras realizaba una excursión por la Infraoscuridad, se encontró con un extraño hongo sapiente que le hizo una oferta que no pudo rechazar. El druida se infectó con sus esporas, regresó a su casa y ha estado aquí desde entonces.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. Also called the Red Falls, this area gets that name from the stream that flows through it. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Esta zona cavernosa fue en su día un jardín subterráneo que servía de fuente de flora utilizada tanto para necesidades medicinales como dietéticas. También llamada las Cataratas Rojas, esta zona recibe ese nombre por el arroyo que la atraviesa. Los sedimentos rocosos del fondo del arroyo, combinados con la luz de arriba, dan al agua una tonalidad rojiza.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands in this area, which originally housed the hospice caring for those who once lived here. Unfortunately, a host of undead as well as a diabolical fiend is housed here now.": "En esta zona todavía se encuentra un pequeño santuario a Luthic, la diosa orca de la medicina, que originalmente albergaba el hospicio que cuidaba de los que una vez vivieron aquí. Desgraciadamente, aquí se alojan ahora una serie de muertos vivientes, así como un diabólico demonio.",
	"A community of orcs known as the Fang Trust looked after the city's worgs here. The Great Claw resides within, and it isn't likely to be tamed.": "Una comunidad de orcos conocida como Fang Trust cuidaba aquí de los gusanos de la ciudad. La Gran Garra reside en su interior, y no es probable que sea domesticada.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. Wizards and sorcerers performed experiments and created orc magic here as well, and so members of that tribe will be eager to reclaim this area. Hopefully they remember something of what was once taught.": "Los Guardianes de la Pluma eran los eruditos de la ciudad que registraban las historias y enseñaban a los jóvenes ciudadanos a leer y escribir. Los magos y hechiceros realizaban experimentos y creaban magia orca aquí también, por lo que los miembros de esa tribu estarán ansiosos por reclamar esta zona. Esperemos que recuerden algo de lo que una vez se les enseñó.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This should occur before they even begin wandering around the dungeon, and can happen as part of a ‘sending-off' ritual held by the elders that set them on this task. You will need this information to effectively utilize the reality warping ability of the balhannoth that makes its lair in this area.": "Mientras te preparas para jugar esta aventura, querrás preguntar a cada uno de los jugadores sobre las esperanzas y los sueños de sus personajes para esta expedición. Esto debería ocurrir antes de que empiecen a deambular por la mazmorra, y puede ocurrir como parte de un ritual de \"despedida\" celebrado por los ancianos que los destinaron a esta tarea. Necesitarás esta información para utilizar eficazmente la capacidad de deformación de la realidad del balhannoth que tiene su guarida en esta zona.",
	"Orcs live in constant awe of their gods, and their behavior is rooted in that mentality. They believe that they can see the influence of the gods everywhere in the world around them, and the priests of a tribe are entrusted with the responsibility of identifying these signs and omens—both good and bad—and deciding how the tribe should react to them.": "Los orcos viven en constante temor a sus dioses, y su comportamiento se basa en esa mentalidad. Creen que pueden ver la influencia de los dioses en todo el mundo que les rodea, y a los sacerdotes de una tribu se les confía la responsabilidad de identificar estos signos y presagios -tanto buenos como malos- y decidir cómo debe reaccionar la tribu ante ellos.",
	"Orcs believe that any seemingly unimportant discovery or event—a bear's claw marks on a tree, a flock of crows, or a sudden gust of wind—might be a communication from the gods. If the tribe has encountered a similar omen before, the priests understand how to interpret it, but if a sign from the gods has no clear explanation, the priests might have to meditate for hours or days to get a vision of its meaning.": "Los orcos creen que cualquier descubrimiento o acontecimiento aparentemente sin importancia -las marcas de las garras de un oso en un árbol, una bandada de cuervos o una repentina ráfaga de viento- puede ser una comunicación de los dioses. Si la tribu se ha encontrado con un presagio similar antes, los sacerdotes entienden cómo interpretarlo, pero si una señal de los dioses no tiene una explicación clara, los sacerdotes pueden tener que meditar durante horas o días para obtener una visión de su significado.",
	"Every group of orcs has particular superstitions and recognizes certain omens. These tenets vary from tribe to tribe, and are often based in events that the tribe has experienced. Each tribe detailed herein also has particular omens and superstitions to which they adhere. As your players build their orc characters, have them choose from one of the tribes detailed in this adventure and then provide them with a listing or have them take notes on their particular tribes' omens and superstitions. Feel free to award inspiration any time these are appropriately roleplayed as you play through this adventure.": "Cada grupo de orcos tiene supersticiones particulares y reconoce ciertos presagios. Estos principios varían de una tribu a otra, y a menudo se basan en eventos que la tribu ha experimentado. Cada tribu detallada aquí también tiene presagios y supersticiones particulares a los que se adhieren. Cuando tus jugadores construyan sus personajes orcos, pídeles que elijan una de las tribus detalladas en esta aventura y luego proporciónales un listado o haz que tomen notas sobre los presagios y supersticiones de sus tribus particulares. No dudes en inspirarte en cualquier momento en el que se representen de forma apropiada mientras juegas esta aventura.",
	"When faced with glory, fortune, or faith, choose all three and accept no substitutes.": "Cuando te enfrentes a la gloria, la fortuna o la fe, elige las tres y no aceptes sustitutos.",
	"Elf wizard at night, scout's delight. Elf wizard at dawn, danger comes.": "Mago elfo en la noche, deleite del explorador. Mago elfo al amanecer, llega el peligro.",
	"The howling owlbear channels the primal drives of our ancestors. Heed its call and honor the hunt.": "El búho aullador canaliza los impulsos primitivos de nuestros antepasados. Atiende a su llamada y honra la caza.",
	"The Boneyard has the following features:": "El Boneyard tiene las siguientes características:",
	"There is no light in the Boneyard except where noted.": "No hay luz en el cementerio, excepto donde se indica.",
	"The ceiling in each space is ten feet above the floor, and covered in orc sigils for Ganash, Yurtriel, and Klannk (see area 5). A few of Ilneval's (see area 3) sigils are present, but have been scratched out.": "El techo de cada espacio está a tres metros por encima del suelo, y está cubierto de sigilos orcos de Ganash, Yurtriel y Klannk (ver área 5). Algunos de los sigilos de Ilneval (ver área 3) están presentes, pero han sido tachados.",
	"The doors are stone and quite heavy; over the years they have become stuck in their frames and require a successful DC 16 Strength ({@skill Athletics}) check to force open. They aren't locked.": "Las puertas son de piedra y bastante pesadas; a lo largo de los años se han atascado en sus marcos y requieren un chequeo exitoso de Fuerza ({@skill Athletics}) para forzar su apertura. No están cerradas con llave.",
	"The Boneyard has a scent like burning bones. Occasionally, a creature may also detect the scent of rotting flesh.": "El cementerio tiene un olor a huesos quemados. Ocasionalmente, una criatura también puede detectar el olor a carne podrida.",
	"A number of undead creatures dwell here, and a careful group of characters may hear them shuffling and groaning in the rooms ahead.": "Un número de criaturas no muertas habitan aquí, y un grupo cuidadoso de personajes puede oírlos arrastrando los pies y gimiendo en las habitaciones más adelante.",
	"The following locations are keyed to map 1.": "Las siguientes ubicaciones están relacionadas con el mapa 1.",
	"The passage continues north, back into the recesses of the complex. Once the characters draw within 5 feet of the plain stone door, a magic mouth manifests, and in gravelly Orc states, \"When faced with glory, fortune, or faith, choose all three and accept no substitutes.\" The door itself is unlocked, and the message doesn't repeat.": "El pasaje continúa hacia el norte, de vuelta a los recovecos del complejo. Una vez que los personajes se acercan a menos de 1,5 metros de la puerta de piedra lisa, una boca mágica se manifiesta, y en orco grava dice: \"Cuando te enfrentes a la gloria, la fortuna o la fe, elige las tres y no aceptes sustitutos\". La propia puerta se desbloquea, y el mensaje no se repite.",
	"Three orcish champions are entombed within this section of the complex, and this hallway memorializes their achievements. Each alcove in this hallway sports trophies from earlier remarkable victories.": "Tres campeones orcos están enterrados en esta sección del complejo, y este pasillo conmemora sus logros. En cada uno de los nichos de este pasillo hay trofeos de victorias notables anteriores.",
	"Each alcove's treasures emit dim light in a 5-foot radius.": "Los tesoros de cada alcoba emiten una luz tenue en un radio de 1,5 metros.",
	"The bust of the icy countenance of Ganash, Tusk of the North scowls from the wall. A thin layer of frost covers the trophies kept here, which include human-crafted arrows, a silvered elven warhammer, and a variety of gnomish polyhedral objects covered in numbers ranging from 1 to 20.": "El busto del rostro helado de Ganash, Colmillo del Norte, frunce el ceño desde la pared. Una fina capa de escarcha cubre los trofeos que aquí se guardan, entre los que se encuentran flechas de fabricación humana, un martillo de guerra elfo plateado y una variedad de objetos poliédricos gnómicos cubiertos con números que van del 1 al 20.",
	"A bust of Yurtriel, the Primal Scream, stands on a small pedestal. Creatures that draw close hear a muted howling coming from her mouth. She wears a necklace made of carved igneous stones and opals. It is worth 225 gp.": "Un busto de Yurtriel, el Grito Primordial, se encuentra sobre un pequeño pedestal. Las criaturas que se acercan oyen un aullido sordo que sale de su boca. Lleva un collar hecho de piedras ígneas talladas y ópalos. Tiene un valor de 225 gp.",
	"A bust of Klannk, Defiler of Wizards, stands atop a pile of tattered spellbooks. The books have been defaced and are unusable, and the bust looks immensely pleased with itself. The bust's septum is pierced with a pearl ring; the pearl bears the orc sigils for \"consume\" and \"remove magic\" upon it. If the pearl is consumed, you gain the effect of the {@spell dispel magic} spell (+7 to ability checks). It tastes like salty bones.": "Un busto de Klannk, profanador de magos, se encuentra sobre una pila de libros de hechizos hechos jirones. Los libros han sido desfigurados y son inservibles, y el busto parece inmensamente satisfecho de sí mismo. El tabique del busto está perforado con un anillo de perla; la perla lleva los signos orcos de \"consumir\" y \"eliminar magia\". Si se consume la perla, se obtiene el efecto del hechizo {@spell dispel magic} (+7 a los chequeos de habilidad). Sabe a huesos salados.",
	"If the characters see these treasures and don't take them, they are subjected to bestow curse (DC 17) for the duration of their stay in these dungeons. If they take at least one, but not all, of the treasures, the DC is 15. If the characters take all the treasures, they each instead gain one blessing of your choice, chosen from chapter 7 of the Dungeon Master's Guide; this blessing expires ten minutes after is granted and a character may only benefit from a single blessing in this manner.": "Si los personajes ven estos tesoros y no los cogen, están sujetos a la maldición de otorgamiento (DC 17) durante su estancia en estas mazmorras. Si cogen al menos uno de los tesoros, pero no todos, la DC es 15. Si los personajes cogen todos los tesoros, cada uno de ellos obtiene una bendición a su elección, elegida del capítulo 7 de la Guía del Dungeon Master; esta bendición expira diez minutos después de ser concedida y un personaje sólo puede beneficiarse de una única bendición de esta manera.",
	"Upon entering this space, a low howl of rage sounds from the western alcove. One round after the characters arrive, and for the two rounds following, a {@creature wight} crawls from a space below the broken altar to challenge any living creatures present on initiative count 20.": "Al entrar en este espacio, un bajo aullido de rabia suena desde la alcoba occidental. Un asalto después de la llegada de los personajes, y durante los dos asaltos siguientes, un {@creature wight} se arrastra desde un espacio bajo el altar roto para desafiar a cualquier criatura viva presente en la cuenta de iniciativa 20.",
	"The characters may be hard-pressed to fight here due to the number of foes. They should be encouraged to use the terrain to their advantage. If the characters are in view of the statue and use interesting tactics, consider granting them advantage on their attacks or saving throws as Ilneval shows favor on their efforts.": "Los personajes pueden tener dificultades para luchar aquí debido a la cantidad de enemigos. Hay que animarles a utilizar el terreno en su beneficio. Si los personajes están a la vista de la estatua y utilizan tácticas interesantes, considera concederles ventaja en sus ataques o tiradas de salvación, ya que Ilneval se muestra favorable a sus esfuerzos.",
	"Once consecrated to Ilneval, the altar has been broken. The space beneath is hollowed out, and three wights have been lairing here for some time.": "Una vez consagrado a Ilneval, el altar se ha roto. El espacio que hay debajo está vaciado, y tres brujos han estado actuando aquí durante algún tiempo.",
	"The pillars are covered in geometric patterns, but have no hidden function. They aren't connected to the ceiling, and can be pushed over with a successful DC 14 Strength ({@skill Athletics}) check. A creature hit by a falling pillar takes 11 ({@damage 2d10}) bludgeoning damage.": "Los pilares están cubiertos de patrones geométricos, pero no tienen ninguna función oculta. No están conectados al techo, y pueden ser empujados con un chequeo exitoso de Fuerza ({@skill Athletics}) DC 14. Una criatura golpeada por un pilar que cae recibe 11 ({@damage 2d10}) de daño por apaleamiento.",
	"The statue is of Ilneval, \"the War Maker.\" It wields a jagged longsword that appears bloody at all times. Ilneval is the orc deity of warfare and tactics.": "La estatua es de Ilneval, \"el Hacedor de la Guerra\". Empuña una espada larga y dentada que aparece ensangrentada en todo momento. Ilneval es la deidad orca de la guerra y las tácticas.",
	"The space below the altar holds scraps of the wights' former lives. The only usable remnants are two vials of holy water and a ruby brooch worth 125 gp.": "El espacio bajo el altar contiene restos de la vida anterior de los wights. Los únicos restos utilizables son dos frascos de agua bendita y un broche de rubí que vale 125 gp.",
	"Each pillar in this room commemorates a significant victory in combat. One shows carvings of the orcs defeating a horde of ogres, one shows the orcs defeating a beholder, one shows an orc druid freezing dwarves in ice, and one shows an orc standing atop a pile of defeated wizards. If the characters remain here for more than a few moments, they hear curious scratching noises coming from inside the pillars. One minute after the characters enter this room, even if they have left, several undead creatures burst free, destroying the pillars (one {@creature beholder zombie}, one {@creature ogre zombie}, and two dwarf {@creature zombie||zombies}, one of which is dressed in tattered wizard's robes).": "Cada pilar de esta sala conmemora una importante victoria en combate. Uno muestra tallas de los orcos derrotando a una horda de ogros, otro muestra a los orcos derrotando a un beholder, otro muestra a un druida orco congelando a los enanos en hielo, y otro muestra a un orco de pie encima de una pila de magos derrotados. Si los personajes permanecen aquí durante más de unos momentos, oyen curiosos ruidos de arañazos procedentes del interior de los pilares. Un minuto después de que los personajes entren en esta sala, aunque se hayan marchado, varias criaturas no muertas se liberan, destruyendo los pilares (un {@creature beholder zombie}, un {@creature ogre zombie} y dos enanos {@creature zombie||zombies}, uno de los cuales está vestido con túnicas de mago hechas jirones).",
	"The four pillars denote victories, but if the characters aren't careful, they may be a promise of defeat.": "Los cuatro pilares denotan victorias, pero si los personajes no tienen cuidado, pueden ser una promesa de derrota.",
	"The door to the west is magically locked. It automatically unlocks when all four zombies are destroyed.": "La puerta del oeste está cerrada mágicamente. Se desbloquea automáticamente cuando se destruyen los cuatro zombis.",
	"These hallways are roughhewn, and aren't part of the original construction. Close inspection shows that they were dug by hand without tools; a character proficient in {@skill Religion} recalls that some undead creatures, usually zombies, are known to do this.": "Estos pasillos son toscos y no forman parte de la construcción original. Una inspección minuciosa muestra que fueron excavados a mano sin herramientas; un personaje competente en {@skill Religion} recuerda que algunas criaturas no muertas, normalmente zombis, son conocidas por hacer esto.",
	"Once unlocked, the characters can enter this space. At the end stands a statue of a mighty orc leader, whose name is unfortunately lost to history.": "Una vez desbloqueado, los personajes pueden entrar en este espacio. Al final se encuentra una estatua de un poderoso líder orco, cuyo nombre lamentablemente se ha perdido en la historia.",
	"The statue at the end of the central hallway wears +1 leather armor and wields a silvered battleaxe. If a character wears both of these pieces in view of the statue, they gain inspiration; this effect only happens once.": "La estatua situada al final del pasillo central lleva una armadura de cuero +1 y empuña un hacha de batalla plateada. Si un personaje lleva ambas piezas a la vista de la estatua, gana inspiración; este efecto sólo se produce una vez.",
	"This room once held services in respect of powerful orc warriors and leaders, whose bodies were sealed behind the walls upon their death. Unlike standard orcish funerary services, which often involve complete immolation or a traditional burial, these highly respected members of society were interred here so that their spirits would remain in the world for guidance and leadership. Now, however, two of the spirits have become {@creature wraith||wraiths} and the third is a {@creature banshee}; maddened by many years of silence, they have developed a hunger for life that far surpasses any desire for glory that they held in life—but should they be appeased, they may provide boons to those that come here.": "En esta sala se celebraban antiguamente los servicios de respeto a los poderosos guerreros y líderes orcos, cuyos cuerpos eran sellados tras los muros al morir. A diferencia de los servicios funerarios orcos estándar, que suelen implicar la inmolación completa o un entierro tradicional, estos miembros altamente respetados de la sociedad eran enterrados aquí para que sus espíritus permanecieran en el mundo para guiar y liderar. Ahora, sin embargo, dos de los espíritus se han convertido en {@creature wraith||wraiths} y el tercero es un {@creature banshee}; enloquecidos por muchos años de silencio, han desarrollado un hambre de vida que supera con creces cualquier deseo de gloria que tuvieran en vida... pero si se les apacigua, pueden proporcionar bendiciones a los que vengan aquí.",
	"The tombs belong to well-known orc legends, so no ability checks are needed. The sigils of these orc legends are outside the three indicated areas, and once the characters have spent one minute here, they emerge, intent on attacking unless the characters can appease them.": "Las tumbas pertenecen a conocidas leyendas orcas, por lo que no es necesario realizar chequeos de habilidad. Los sigilos de estas leyendas de orcos están fuera de las tres zonas indicadas, y una vez que los personajes han pasado un minuto aquí, emergen, con la intención de atacar a menos que los personajes puedan apaciguarlos.",
	"A collection of quartz crystals embedded into the ceiling emit a natural glow. They bathe the room in dim light.": "Una colección de cristales de cuarzo incrustados en el techo emiten un brillo natural. Bañan la habitación con una luz tenue.",
	"These spirits are angry but can be appeased through reasonable creative solutions. Consult their tomb descriptions below, call for a DC 12 ability check (encourage the players to choose an appropriate skill and describe its use in the matter), and consider the following potential options or craft your own:": "Estos espíritus están enfadados pero pueden ser apaciguados mediante soluciones creativas razonables. Consulta sus descripciones de tumbas a continuación, pide un chequeo de habilidad DC 12 (anima a los jugadores a elegir una habilidad apropiada y a describir su uso en el asunto), y considera las siguientes opciones potenciales o elabora las tuyas propias:",
	"Regale the orc spirits with tales of their own glory in life.": "Regalar a los espíritus de los orcos con historias de su propia gloria en la vida.",
	"Please the undead orcs with tales of the characters' exploits in their honor or stead.": "Complace a los orcos no muertos con relatos de las hazañas de los personajes en su honor o en su lugar.",
	"Demonstrate physical traits or qualities of the undead orcs, such as emitting primal screams or conjuring frost magic and effects.": "Demostrar rasgos o cualidades físicas de los orcos no muertos, como emitir gritos primarios o conjurar magia y efectos de escarcha.",
	"A druid of immense power, Ganash channeled the pure, frozen rage of the northern blizzards. Rumored to be permanently coated in primal ice, he wielded the greatclub Frostshock, carved from the heart of an ancient glacier. He has become a wraith.": "Un druida de inmenso poder, Ganash canalizaba la rabia pura y helada de las ventiscas del norte. Se rumorea que está permanentemente recubierto de hielo primitivo, y que blande el gran garrote Frostshock, tallado en el corazón de un antiguo glaciar. Se ha convertido en un espectro.",
	"Yurtriel led raid after raid with her clan of skilled warriors. Time and time again, they clashed with and annihilated elves and humans alike, pushing back those that would encroach upon sacred orc lands. She and her troops would emit terrifying primal screams for the entire duration of battle, sowing panic and discord among their foes. She has become a banshee.": "Yurtriel lideró una incursión tras otra con su clan de hábiles guerreros. Una y otra vez, se enfrentaron y aniquilaron a elfos y humanos por igual, haciendo retroceder a los que invadían las tierras sagradas de los orcos. Ella y sus tropas emitían aterradores gritos primarios durante toda la batalla, sembrando el pánico y la discordia entre sus enemigos. Se ha convertido en una banshee.",
	"In life, Klannk reputedly had an extreme desire to find and eliminate any wizards among the enemies' ranks. Some say that he could \"smell the magic,\" and demonstrated no small amount of glee when engaged in melee with an arcanist. He has become a wraith.": "En vida, Klannk tenía fama de tener un deseo extremo de encontrar y eliminar a cualquier mago entre las filas del enemigo. Algunos dicen que podía \"oler la magia\", y que demostraba no poco regocijo cuando se enfrentaba a un arcanista. Se ha convertido en un espectro.",
	"If the undead are appeased, they offer special rewards to the characters:": "Si los muertos vivientes son apaciguados, ofrecen recompensas especiales a los personajes:",
	"Ganash offers Frostshock, his +1 greatclub to the characters. Crafted from ice, it's been enchanted to never melt, regardless of temperature.": "Ganash ofrece Frostshock, su gran garrote +1 a los personajes. Fabricado con hielo, ha sido encantado para que nunca se derrita, independientemente de la temperatura.",
	"Yurtriel screams in the faces of the characters, but this effect emboldens them and grants the benefits of a {@spell bless} spell for 1 minute.": "Yurtriel grita en la cara de los personajes, pero este efecto los envalentona y les concede los beneficios de un hechizo {@spell bless} durante 1 minuto.",
	"Klannk traces the Orc sign for \"power\" on the floor. Each character that views it has advantage on their next attack roll. This effect only works once per character.": "Klannk traza el signo orco de \"poder\" en el suelo. Cada personaje que lo vea tiene ventaja en su próxima tirada de ataque. Este efecto sólo funciona una vez por personaje.",
	"The water below the bridge churns wildly, and the stonework in this area is very slick. There is a five-foot drop from the bridge to the water. Creatures that step on the bridge slip and fall in a random direction unless they succeed on a DC 10 Dexterity ({@skill Acrobatics}) check. Should a character fall into the river, they can regain their footing in the shallow, but fast-moving, water with a successful DC 14 Strength ({@skill Athletics}) check; Small or smaller creatures have disadvantage on this check. A few owlbear feathers are plainly visible on the southern landing, just outside the door to area 7.": "El agua bajo el puente se agita con fuerza, y la piedra de esta zona es muy resbaladiza. Hay una caída de metro y medio desde el puente hasta el agua. Las criaturas que pisan el puente resbalan y caen en una dirección aleatoria a menos que tengan éxito en un chequeo de Destreza DC 10 ({@skill Acrobatics}). Si un personaje cae al río, puede recuperar su equilibrio en el agua poco profunda, pero de rápido movimiento, con un chequeo de Fuerza ({@skill Athletics}) de DC 14 exitoso; las criaturas pequeñas o más pequeñas tienen desventaja en este chequeo. Unas cuantas plumas de oso búho son claramente visibles en el rellano sur, justo al lado de la puerta del área 7.",
	"Yesterday, three elven adventurers used this room as their lair. Unfortunately for them, a young pair of hungry owlbears also wanted to be here. When the characters first enter the room, the owlbears are fast asleep, having gorged on the hapless elves; should they awaken, they are neutral to friendly in their initial reactions due to their recent feeding. If the characters are cautious and respectful of the owlbears, they may follow them for a time in the hopes of finding another easy meal or two.": "Ayer, tres aventureros elfos utilizaron esta habitación como su guarida. Por desgracia para ellos, una joven pareja de hambrientos búhos también quería estar aquí. Cuando los personajes entran por primera vez en la habitación, los búhos están profundamente dormidos, tras haberse atiborrado de los desventurados elfos; si se despiertan, sus reacciones iniciales son entre neutrales y amistosas debido a su reciente alimentación. Si los personajes son cautelosos y respetuosos con los búhos, pueden seguirlos durante un tiempo con la esperanza de encontrar otra o dos comidas fáciles.",
	"The dead elves weren't well equipped, and the damage caused by the owlbears was significant. Even so, a few valuables remain. Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher spots a silver necklace with an ebony brooch that is worth 45 gp, and a {@item spell scroll} of awaken. If the characters spend ten minutes searching the room and corpses and succeed on a DC 15 Intelligence ({@skill Investigation}) check, they find a gore-covered {@item orb of time|XGE} hidden beneath a pile of detritus.": "Los elfos muertos no estaban bien equipados, y el daño causado por los osos búho fue significativo. Aun así, quedan algunos objetos de valor. Cualquier personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 12 o superior descubre un collar de plata con un broche de ébano que vale 45 gp, y un {@item spell scroll} de despertar. Si los personajes pasan diez minutos registrando la habitación y los cadáveres y tienen éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 15, encuentran un {@item orb of time|XGE} cubierto de sangre oculto bajo un montón de detritus.",
	"The Eroding Ones celebrate a culture of change, eroding their old selves, and revealing the new. Senior members teach the young, \"Don't dwell on the wrongs of your past, it confuses you and the gods-to-come. Instead, turn your back on what you want to leave behind and stride toward who you wish to become.\"": "Los Erosionistas celebran la cultura del cambio, erosionando su antiguo yo y revelando el nuevo. Los miembros más veteranos enseñan a los jóvenes: \"No te detengas en los males de tu pasado, eso te confunde a ti y a los dioses venideros. En su lugar, dale la espalda a lo que quieres dejar atrás y avanza hacia lo que quieres ser\".",
	"Their awareness, openness, and fluidity may be the reason numerous well-known diviners have been born into this community—Ishi the Listener, Laylia Ghost-Walker, and Romdar, the Boy Who Speaks to Lightning.": "Su conciencia, apertura y fluidez pueden ser la razón por la que numerosos adivinos conocidos han nacido en esta comunidad: Ishi el Escuchador, Laylia la Caminante de los Fantasmas y Romdar, el Niño que Habla con el Rayo.",
	"With an abundance of spellcaster influence came many spell-related sayings and beliefs.": "Con la abundancia de influencia de los hechiceros llegaron muchos dichos y creencias relacionados con los hechizos.",
	"Save the last egg in the basket for the soothsayer, \"Eating the soothsayer's egg curses you with a bellyache of lost possibilities.\" Whether the indigestion happens is irrelevant at this point, it is understood to be rude to eat the last egg.": "Guarda el último huevo de la cesta para el adivino, \"Comer el huevo del adivino te maldice con una indigestión de posibilidades perdidas\". Que la indigestión se produzca es irrelevante en este punto, se entiende que es de mala educación comerse el último huevo.",
	"It is believed that if you \"prepare a spell but do not cast, lose a memory from your past.\" Most Eroding Ones are resigned to the possibility of their memories eroding in time. Those genuinely concerned let the spell fly and face the consequences rather than risk losing the memory of a favorite moment or long-lost love.": "Se cree que si \"preparas un hechizo pero no lo lanzas, pierdes un recuerdo de tu pasado\". La mayoría de los erosionados se resignan a la posibilidad de que sus recuerdos se erosionen con el tiempo. Los que están realmente preocupados dejan que el hechizo salga y afrontan las consecuencias antes que arriesgarse a perder el recuerdo de un momento favorito o de un amor perdido hace tiempo.",
	"Even those not gifted as seers may receive prophecies from time to time. When injured prey dares to flee toward the hunter, it's an omen that the hunter is being hunted by a hidden enemy. Seniors warn, \"Let the prey pass; killing them foretells your fate.\" Even those who don't put stock in the omen may let the prey pass out of respect for their bravery or concern for the game's health.": "Incluso los que no tienen el don de la videncia pueden recibir profecías de vez en cuando. Cuando una presa herida se atreve a huir hacia el cazador, es un presagio de que éste está siendo perseguido por un enemigo oculto. Los ancianos advierten: \"Deja pasar a la presa; matarla predice tu destino\". Incluso aquellos que no creen en el presagio pueden dejar pasar a la presa por respeto a su valentía o por preocupación por la salud de la caza.",
	"The Eroding Ones pass down this way of thinking from generation to generation, but their attitude toward change leaves these sayings vulnerable to revision and elimination. The Eroding Ones are taught not to fear being proven wrong, nor do they run from the task of improvement.": "Los Erosionistas transmiten esta forma de pensar de generación en generación, pero su actitud hacia el cambio hace que estos dichos sean vulnerables a la revisión y la eliminación. A los Erosionistas se les enseña a no temer que se demuestre que están equivocados, ni huyen de la tarea de mejorar.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard.": "En el pasado, esta zona de la ciudad se utilizaba para celebraciones y ceremonias. Albergaba la historia de los antepasados y los votos de los tratados, celebraba sus bodas y honraba a los que tenían en alta estima.",
	"The northeastern corridors have the following features:": "Los corredores del noreste tienen las siguientes características:",
	"The 330-by-30-foot Histories Hall is carved from stone and decorated with representations of its peoples' history. The wave-textured convex ceiling rises to 50 feet at its highest point and lends the hall beautiful acoustics. Sound carries along the length of the Histories Hall, and characters from the Song Trackers community have advantage on Charisma ({@skill Performance}) checks while here. The northeastern-most door leads to a natural, downward-sloping tunnel with 10-foot-high ceilings. The northwestern-most door opens to a carved-out corridor.": "La Sala de las Historias, de 330 por 30 pies, está tallada en piedra y decorada con representaciones de la historia de sus pueblos. El techo convexo de textura ondulada se eleva hasta los 15 metros en su punto más alto y confiere a la sala una hermosa acústica. El sonido se transmite a lo largo de la Sala de las Historias, y los personajes de la comunidad de Rastreadores de Canciones tienen ventaja en los chequeos de Carisma ({@skill Performance}) mientras estén aquí. La puerta más al noreste conduce a un túnel natural, inclinado hacia abajo, con techos de 3 metros de altura. La puerta más al noroeste da acceso a un pasillo tallado.",
	"Darkness. Having been out of use for some time, this area has no magical or mundane lighting.": "Oscuridad. Al haber estado fuera de uso durante algún tiempo, esta zona no tiene iluminación mágica o mundana.",
	"The air is crisp and musty. Footfalls echo though the hollow and hallowed hall. The sound of dripping water comes from area 12.": "El aire es fresco y húmedo. Las pisadas resuenan en la sala hueca y sagrada. El sonido del agua que gotea proviene del área 12.",
	"These carvings tell the story of the orc ancestors' community, its oldest stories beginning on the southern wall, running east to west and wrapping around to the northern wall, west to east (for descriptions see \"What Do They Know?,\" area 8a, and area 8b below).": "Estas tallas cuentan la historia de la comunidad de los ancestros orcos, sus historias más antiguas comienzan en la pared sur, van de este a oeste y se envuelven en la pared norte, de oeste a este (para las descripciones ver \"¿Qué saben?\", área 8a, y área 8b abajo).",
	"The following locations are keyed to map 2.": "Las siguientes ubicaciones están relacionadas con el mapa 2.",
	"This long passage is littered with broken tables and chairs. It is partially illuminated by the {@spell light} spell Audra, a teenage Eroding One, has cast on a broken table leg to help her study the carvings along the walls.": "Este largo pasillo está plagado de mesas y sillas rotas. Está parcialmente iluminado por el hechizo {@spell light} que Audra, una adolescente de Eroding One, ha lanzado sobre la pata de una mesa rota para ayudarla a estudiar las tallas de las paredes.",
	"A curious eight-year-old teenage orc, Audra, is often impatient with the pace of her education; she wonders why adults can't seem to get to the point. She stands within the Histories Hall, studying the carvings that tell of her people's past, most of which she's never been taught.": "Audra, una curiosa orca adolescente de ocho años, se impacienta a menudo con el ritmo de su educación; se pregunta por qué los adultos no parecen ir al grano. Se encuentra en la Sala de las Historias, estudiando las tallas que cuentan el pasado de su pueblo, la mayoría de las cuales nunca le han sido enseñadas.",
	"She wants to learn about and understand the world around her in the hidden hope it will help her understand herself, the magical abilities she keeps secret, and the messages she receives from the gods.": "Quiere conocer y comprender el mundo que la rodea con la esperanza oculta de que le ayude a entenderse a sí misma, a las habilidades mágicas que mantiene en secreto y a los mensajes que recibe de los dioses.",
	"She isn't supposed to be wandering inside the ancestors' settlement. She told her parents she would go around the encamped families, collecting soothsayer eggs and deliver them to Shiff the Irritable. She'll do as she promised, but not before she does some exploring along the way.": "Se supone que no debe vagar dentro del asentamiento de los ancestros. Les dijo a sus padres que iría alrededor de las familias acampadas, recogiendo huevos de adivino y entregándolos a Shiff el Irritable. Hará lo que prometió, pero no antes de explorar un poco por el camino.",
	"On a successful DC 15 Intelligence ({@skill History}) or ({@skill Religion}) check, characters interpret the hall's carvings. On a failure, Audra describes what she's learned. Ages ago, the cave entrance was found by a small group of displaced orcs. In time, there were wars and treaties with other orc groups, and the community grew. Infighting within the united community saw leaders rise and fall. One leader among many makes repeated appearances at the front line of conflicts, portrayed as the hero of some clashes and as the instigator of others. It appears his obsession with fighting elves led to frivolous losses. The likeness and circumstances make Curgain Bloodsplatter (\"Lake of the Ancestors,\" area 41) the most likely name of this overlox. The last scene shows orc healers (Hinsha from \"The Healing Quarters\"), the military, and worgs, preparing for some battle or calamity. It seems none of the ancestors returned to immortalize the outcome in stone. (More descriptions in areas 8a and 8b.)": "Con un chequeo de Inteligencia ({@skill History}) o ({@skill Religion}) exitoso, los personajes interpretan las tallas de la sala. Si se falla, Audra describe lo que ha aprendido. Hace años, la entrada de la cueva fue encontrada por un pequeño grupo de orcos desplazados. Con el tiempo, hubo guerras y tratados con otros grupos de orcos, y la comunidad creció. Las luchas internas dentro de la comunidad unida vieron surgir y caer a los líderes. Un líder entre muchos hace repetidas apariciones en la primera línea de los conflictos, representado como el héroe de algunos enfrentamientos y como el instigador de otros. Parece que su obsesión por luchar contra los elfos le llevó a sufrir pérdidas frívolas. El parecido y las circunstancias hacen que Curgain Bloodsplatter (\"Lago de los Ancestros\", área 41) sea el nombre más probable de este overlox. La última escena muestra a los curanderos orcos (Hinsha de \"The Healing Quarters\"), los militares y los worgs, preparándose para alguna batalla o calamidad. Parece que ninguno de los ancestros regresó para inmortalizar el resultado en piedra. (Más descripciones en las áreas 8a y 8b).",
	"She follows the characters as they travel through the ancestral home. Audra conceals her spellcasting while assisting the characters. She shares divine insights without revealing their source, making excuses as to how she knows the information. With a successful DC 12 Wisdom ({@skill Insight} or {@skill Perception}) check, characters realize she is a diviner, a soothsayer. They know someday she will be gifted an epithet, like \"the Listener,\" \"Ghost-Walker,\" or \"the Boy Who Speaks to Lightning.\" In their time with her, the characters can suggest such an epithet.": "Sigue a los personajes mientras viajan por la casa ancestral. Audra oculta sus hechizos mientras ayuda a los personajes. Comparte sus conocimientos divinos sin revelar su fuente, poniendo excusas sobre cómo conoce la información. Con un chequeo de Sabiduría ({@skill Insight} o {@skill Perception}) de DC 12 exitoso, los personajes se dan cuenta de que es una adivina, una adivina. Saben que algún día se le otorgará un epíteto, como \"la Oyente\", \"la Caminante de los Fantasmas\" o \"el Niño que Habla con los Rayos\". Durante el tiempo que pasan con ella, los personajes pueden sugerir ese epíteto.",
	"Along the southern wall, a section of carved mural immortalizes a warning, cautioning actions not to repeat. A battle is fought between community members, utilizing backstabbing, lies, and manipulation. Families are driven out or killed. Areas of the city are destroyed. This is a history the ancestors wanted to move away from.": "A lo largo de la pared sur, una sección del mural tallado inmortaliza una advertencia, advirtiendo de las acciones que no deben repetirse. Se libra una batalla entre los miembros de la comunidad, utilizando puñaladas por la espalda, mentiras y manipulación. Las familias son expulsadas o asesinadas. Se destruyen zonas de la ciudad. Esta es una historia de la que los ancestros querían alejarse.",
	"Within a carving depicting a crowd of proud orcs stood shoulder to shoulder, is a door. It is locked, with no doorknob or keyhole, and appears to slide into the wall. To open it, characters turn their backs on the carved mural at area 8a and walk toward door area 8b, the door slides open. \"Turn your back on what you want to leave behind and stride toward who you wish to become.\"": "Dentro de una talla que representa a una multitud de orcos orgullosos, parados hombro con hombro, hay una puerta. Está cerrada, sin pomo ni cerradura, y parece deslizarse en la pared. Para abrirla, los personajes dan la espalda al mural tallado en el área 8a y caminan hacia el área de la puerta 8b, la puerta se desliza. \"Da la espalda a lo que quieres dejar atrás y camina hacia lo que quieres ser\".",
	"The door to this vault has been smashed in.": "La puerta de esta bóveda ha sido destrozada.",
	"Looking around, the room holds broken spear shafts, decayed cabinets, dried-up potion vials, and {@item mason's tools|PHB}.": "Mirando a su alrededor, en la habitación hay astas de lanza rotas, armarios deteriorados, frascos de pociones secos y {@item mason's tools|PHB}.",
	"This cavern is empty except for an ancient, tarnished greatsword and the bodies of eight adventurers in various stages of decomposition—three mummified and five skeletal. One adventurer still wears their cloak (really a cloaker). If the characters succeed on a DC 20 Intelligence ({@skill Nature}) check, they notice the cloak is in pristine condition and that there are six skulls, but only five skeletons. They realize one {@creature cloaker} and one {@creature flameskull} lie among the bodies. If the characters touch the greatsword, the cloaker and flameskull awaken and attack shouting, \"You dare interfere with the Fang Trust-Eroding Ones treaty?! Inter it in its rightful place!\" If characters promise to rebury the weapon, the cloaker and flameskull cease hostilities and lead them to area 11.": "Esta caverna está vacía excepto por una antigua y deslustrada espada y los cuerpos de ocho aventureros en varios estados de descomposición: tres momificados y cinco esqueléticos. Uno de los aventureros aún lleva su capa (en realidad es un encubridor). Si los personajes tienen éxito en un chequeo de Inteligencia DC 20 ({@skill Nature}), se dan cuenta de que la capa está en perfectas condiciones y que hay seis cráneos, pero sólo cinco esqueletos. Se dan cuenta de que uno {@creature cloaker} y otro {@creature flameskull} yacen entre los cuerpos. Si los personajes tocan la gran espada, el encubridor y el flameskull se despiertan y atacan gritando: \"¿Te atreves a interferir en el tratado de Fang Trust-Eroding Ones? Interpónganla en el lugar que le corresponde\". Si los personajes prometen volver a enterrar el arma, el encubridor y el flameskull cesan las hostilidades y los conducen al área 11.",
	"This natural cave has a dirt floor with a noticeable divot where the dead adventurers dug up the weapon ages ago. With a successful DC 15 Intelligence ({@skill History} or {@skill Religion}) check, characters know weapons are buried as part of a treaty, and digging them up is a bad omen for the aligned groups. They may rebury the greatsword without being attacked.": "Esta cueva natural tiene un suelo de tierra con una hendidura notable donde los aventureros muertos desenterraron el arma hace años. Con un chequeo exitoso de Inteligencia DC 15 ({@skill History} o {@skill Religion}), los personajes saben que las armas están enterradas como parte de un tratado, y desenterrarlas es un mal presagio para los grupos alineados. Pueden volver a enterrar la gran espada sin ser atacados.",
	"If a character digs up any of the remaining buried treaty weapons (battleaxe, club, greataxe, glaive, javelin, longbow, maul, pike, shortsword), a guardian {@creature cloaker} and {@creature flameskull} rise up from each disturbed burial and attack the characters.": "Si un personaje desentierra cualquiera de las restantes armas de tratado enterradas (hacha de guerra, garrote, hacha de guerra, glaive, jabalina, arco largo, maul, pica, espada corta), un guardián {@creature cloaker} y {@creature flameskull} se levantan de cada entierro perturbado y atacan a los personajes.",
	"Hot spring water bubbles up from the bottom of this cove, which slopes to a depth of 10 feet. Cold water drips from the ceiling, causing a steam cloud to hang over the surface of the stone and pool. The water isn't stagnant; a slow current carries it out to the adjoining tunnel. This cave is covered in brilliant, multicolored paints, now flaked and faded. Any orc knows this is a site for wedding ceremonies; partners are united within the waters.": "El agua caliente del manantial burbujea desde el fondo de esta cala, que se inclina hasta una profundidad de 3 metros. El agua fría gotea desde el techo, provocando una nube de vapor que cuelga sobre la superficie de la piedra y la piscina. El agua no está estancada; una lenta corriente la lleva hacia el túnel contiguo. Esta cueva está cubierta de pinturas brillantes y multicolores, ahora descascarilladas y descoloridas. Cualquier orco sabe que este es un lugar para las ceremonias de boda; las parejas se unen dentro de las aguas.",
	"Characters willingly entering the pool together receive the benefits from the wedding mode of a {@spell ceremony|XGE} spell (from XGE). For the next 7 days, these characters gain a +2 bonus to their AC while they are within 30 feet of each other. No benefits occur if a character coerces, manipulates, or threatens others to enter the pool,": "Los personajes que entran juntos por voluntad propia reciben los beneficios del modo de boda de un hechizo {@spell ceremony|XGE} (de XGE). Durante los siguientes 7 días, estos personajes ganan un bono de +2 a su CA mientras estén a menos de 30 pies de distancia el uno del otro. No se producen beneficios si un personaje coacciona, manipula o amenaza a los demás para que entren en la piscina,",
	"If a character investigates the bottom of this cove, they find a {@item ring of mind shielding}.": "Si un personaje investiga el fondo de esta cala, encuentra un {@item ring of mind shielding}.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms.": "En esta zona se encontraban los aposentos personales del Overlox (el soberano orco), así como la sala del trono, la sala del consejo y otras habitaciones.",
	"In the years since the city fell, various creatures have occupied this area. For many years, it was dominated by the sorcerer Ignatia, who subdued the local duergar and conducted experiments here. A few days ago, she summoned Brolgalgeld, a {@creature red slaad} from Limbo, but her magic circle was imperfectly drawn, and the vile creature escaped and killed her. The slaad now controls the duergar and has set this location up as a breeding area.": "En los años transcurridos desde la caída de la ciudad, varias criaturas han ocupado esta zona. Durante muchos años, estuvo dominada por la hechicera Ignatia, que sometió al duergar local y realizó experimentos aquí. Hace unos días, invocó a Brolgalgeld, un {@creature red slaad} del Limbo, pero su círculo mágico estaba mal trazado y la vil criatura escapó y la mató. La slaad controla ahora al duergar y ha establecido este lugar como zona de cría.",
	"There are two old orcish superstitions the characters may encounter:": "Hay dos viejas supersticiones orcianas que los personajes pueden encontrar:",
	"A piece of coal suspended above a doorway protects against intruders.": "Un trozo de carbón suspendido sobre una puerta protege contra los intrusos.",
	"A frog worn around the neck brings luck.": "Una rana que se lleva al cuello trae suerte.",
	"The walls are made of well-fitted stone blocks that are cracked and worn with age. Well-made, though grimy, cobblestones cover the floor.": "Las paredes están hechas de bloques de piedra bien ajustados, agrietados y desgastados por la edad. Adoquines bien hechos, aunque mugrientos, cubren el suelo.",
	"The tunnel ceilings arch slightly and peak 10 feet above the floor. The ceilings in the rooms are domed and peak 13 feet above the floor, unless specified otherwise.": "Los techos de los túneles se arquean ligeramente y alcanzan una altura de 3 metros sobre el suelo. Los techos de las habitaciones son abovedados y llegan a un pico de 13 pies por encima del suelo, a menos que se especifique lo contrario.",
	"The following locations are keyed to map 3.": "Las siguientes ubicaciones están relacionadas con el mapa 3.",
	"A jagged fissure divides the floor in two. Crumbling stone benches line the walls, with the northern wall also covered by an enormous mosaic.": "Una fisura irregular divide el suelo en dos. En las paredes se alinean bancos de piedra desvencijados, y la pared norte también está cubierta por un enorme mosaico.",
	"There are three {@creature duergar} (40 hit points) on the east side of the fissure, all in in their enlarged state. They each have 4 javelins, which they use while the adventurers are on the opposite side of the fissure.": "Hay tres {@creature duergar} (40 puntos de golpe) en el lado este de la fisura, todos en su estado ampliado. Cada uno tiene 4 jabalinas, que utilizan mientras los aventureros están en el lado opuesto de la fisura.",
	"The fissure is about 5 feet wide on average and 30 feet deep. If the characters find themselves with their backs to the fissure during melee, the duergar attempt to shove them into it.": "La fisura tiene una anchura media de 1,5 metros y una profundidad de 9 metros. Si los personajes se encuentran de espaldas a la fisura durante el combate cuerpo a cuerpo, los duergar intentan empujarlos hacia ella.",
	"A successful DC 12 Intelligence ({@skill Religion}) check reveals that the mosaic depicts the orc god Gruumsh in furious combat with the elf god Corellon. Anyone who makes a successful DC 13 Wisdom ({@skill Perception}) check notices that Gruumsh's eye can be removed from the mosaic.": "Un chequeo de Inteligencia ({@skill Religion}) con éxito revela que el mosaico representa al dios orco Gruumsh en un furioso combate con el dios elfo Corellon. Cualquiera que haga un chequeo de Sabiduría ({@skill Perception}) con éxito se da cuenta de que el ojo de Gruumsh puede ser retirado del mosaico.",
	"Pushing Gruumsh's eye causes it to pop out, revealing a small cavity with a purse holding 50 gp and a stone bottle containing a {@item potion of heroism}.": "Empujar el ojo de Gruumsh hace que salga, revelando una pequeña cavidad con un monedero que contiene 50 gp y una botella de piedra que contiene un {@item potion of heroism}.",
	"This octagonal chamber is piled high with debris, including broken stonework, splintered furniture, ironmongery, and a few bones as well. There are doors in four of the walls, and a large freestanding gong near the southeastern corner.": "Esta cámara octogonal está repleta de escombros, como piedras rotas, muebles astillados, objetos de hierro y algunos huesos. Hay puertas en cuatro de las paredes y un gran gong independiente cerca de la esquina sureste.",
	"This room served as a communal junk heap for many years. An {@creature otyugh} (168 hit points) crawls about beneath the mess, which varies between 3 to 7 feet in height.": "Esta habitación sirvió como un montón de basura comunal durante muchos años. Un {@creature otyugh} (168 puntos de golpe) se arrastra por debajo del desorden, que varía entre 3 y 7 pies de altura.",
	"The creature begins stalking the characters once they enter—the characters see and hear the junk shuffling around. It attacks after {@dice 1d4 + 2} rounds. Using an action to bang gong loudly causes the otyugh to dive beneath a tall pile of junk and lie still for 1 minute.": "La criatura comienza a acechar a los personajes una vez que entran; los personajes ven y oyen a la chatarra arrastrando los pies. Ataca después de {@dice 1d4 + 2} asaltos. Usar una acción para golpear el gong con fuerza hace que el otyugh se sumerja debajo de una pila alta de chatarra y se quede quieto durante 1 minuto.",
	"Anyone who spends 5 minutes searching the junk pile and makes a successful DC 12 Wisdom ({@skill Perception}) check finds a random item worth less than 10 gp from the Equipment table in the Player's Handbook. Each subsequent search takes double the time of the previous search (the second search takes 10 minutes, the third takes 20 minutes, etc.)": "Cualquiera que pase 5 minutos buscando en el montón de chatarra y haga un chequeo de Sabiduría DC 12 ({@skill Perception}) con éxito encuentra un objeto al azar que vale menos de 10 gp de la tabla de Equipo en el Manual del Jugador. Cada búsqueda posterior lleva el doble de tiempo que la anterior (la segunda búsqueda lleva 10 minutos, la tercera lleva 20 minutos, etc.)",
	"An imposing statue of a one-eyed orc stands against the west end of this chamber, while slender stone pillars line the northern and southern walls.": "Una imponente estatua de un orco tuerto se alza en el extremo oeste de esta cámara, mientras que esbeltos pilares de piedra se alinean en las paredes norte y sur.",
	"There is a {@creature brown bear} chained to the base of the statue. Initially, it rears up and growls at the party but, assuming they don't leave, it suddenly begins trying to communicate to them via increasingly sophisticated sign language. It tells the story of an arrogant young prince who angered a witch one day and was transformed into a beast until he can find true love...": "Hay un {@creature brown bear} encadenado a la base de la estatua. Al principio, se encabrita y gruñe a la fiesta pero, si no se van, de repente empieza a intentar comunicarse con ellos mediante un lenguaje de signos cada vez más sofisticado. Cuenta la historia de un joven príncipe arrogante que un día enfureció a una bruja y se transformó en una bestia hasta que pueda encontrar el verdadero amor...",
	"The bear suddenly transforms into a succubus who roars with laughter. Her name is Azarlea and she was summoned to this plane by the sorcerer Ignatia, who freed her after she had performed certain services. Azarlea has been exploring the world outside but returns to this area regularly, regarding it as a home base. She tells them to \"beware of the horrid toad in the throne room,\" before disappearing into the Ethereal Plane. She then follows the party in ethereal form, occasionally reappearing to offer an ironic assessment of their efforts.": "El oso se transforma de repente en un súcubo que ruge de risa. Se llama Azarlea y fue convocada a este plano por la hechicera Ignatia, que la liberó después de que realizara ciertos servicios. Azarlea ha estado explorando el mundo exterior, pero vuelve a esta zona con regularidad, considerándola su base de operaciones. Les dice que \"tengan cuidado con el horrible sapo de la sala del trono\", antes de desaparecer en el Plano Etéreo. Luego sigue al grupo en forma etérea, reapareciendo ocasionalmente para ofrecer una evaluación irónica de sus esfuerzos.",
	"The stone arch to the north of this room is sculpted with skulls and bones. The words, \"Hail the Overlox!\" are inscribed in Orc above the arch. Anyone who walks through the arch without reciting these words sees a great flash and must succeed on a DC 15 Constitution saving throw or be {@condition blinded} for 1 hour.": "El arco de piedra al norte de esta sala está esculpido con cráneos y huesos. Las palabras \"¡Salve el Overlox!\" están inscritas en orco sobre el arco. Cualquiera que atraviese el arco sin recitar estas palabras ve un gran destello y debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar {@condition blinded} durante 1 hora.",
	"The room contains fourteen ancient stone cots and is full of dust and rubble.": "La sala contiene catorce antiguos catres de piedra y está llena de polvo y escombros.",
	"Part of the eastern wall of the room is illusory, hiding the alcove that contains the east door. Anyone who touches the wall feels their hand pass right through it. A piece of coal is suspended from the roof in front of the illusion.": "Parte de la pared oriental de la sala es ilusoria, ocultando la alcoba que contiene la puerta oriental. Cualquiera que toque la pared siente que su mano la atraviesa. Un trozo de carbón está suspendido del techo frente a la ilusión.",
	"Small alcoves and stone shelves line the walls, holding the broken remnants of old barrels, crates, and boxes. A low wall of ancient bricks circles a well in the center of the room.": "Pequeñas alcobas y estanterías de piedra se alinean en las paredes, albergando los restos rotos de viejos barriles, cajas y cajones. Un muro bajo de ladrillos antiguos rodea un pozo en el centro de la sala.",
	"A {@creature black pudding} lurks at the bottom of the well, about 20 feet down. If anyone looks down the well, shines a light down it, or throws something in it, the creature surges up and attacks.": "Un {@creature black pudding} acecha en el fondo del pozo, a unos 6 metros de profundidad. Si alguien mira al fondo del pozo, ilumina con una luz o arroja algo en él, la criatura surge y ataca.",
	"A character who searches the shelves and make a successful DC 15 Wisdom ({@skill Perception}) check locates a human statuette made of silver with jade eyes. It is worth 250 gp.": "Un personaje que busque en los estantes y haga un chequeo de Sabiduría DC 15 ({@skill Perception}) con éxito localiza una estatuilla humana hecha de plata con ojos de jade. Tiene un valor de 250 gp.",
	"Dull and chipped frescos decorate two of the walls. Stone shelves hold several ancient tomes while a large wooden desk lies in a broken heap to one side.": "Unos frescos apagados y desconchados decoran dos de las paredes. Las estanterías de piedra sostienen varios tomos antiguos, mientras que un gran escritorio de madera yace en un montón roto a un lado.",
	"A human {@creature bandit} named Aleth Yewick is chained to the back wall. He has 4 levels of {@condition exhaustion} and 1 hit point remaining. He entered the dungeon a few days ago seeking treasure but was captured by the duergar and chained here. His chains can be unlocked with a successful DC 12 Dexterity check made with {@item thieves' tools|PHB}.": "Un humano {@creature bandit} llamado Aleth Yewick está encadenado a la pared del fondo. Tiene 4 niveles de {@condition exhaustion} y le queda 1 punto de vida. Entró en la mazmorra hace unos días buscando un tesoro, pero fue capturado por el duergar y encadenado aquí. Sus cadenas pueden ser desbloqueadas con un chequeo de Destreza DC 12 exitoso hecho con {@item thieves' tools|PHB}.",
	"Aleth recalls a monster \"like a great red toad\" approaching him and then he fainted. He awoke later with huge, painful blisters on his arm and back. Aleth doesn't know, but Brolgalgeld the {@creature red slaad} has implanted its eggs in him. See the Monster Manual for more details.": "Aleth recuerda que un monstruo \"como un gran sapo rojo\" se le acercó y entonces se desmayó. Más tarde se despertó con enormes y dolorosas ampollas en el brazo y la espalda. Aleth no lo sabe, pero Brolgald el {@creature red slaad} ha implantado sus huevos en él. Consulta el Manual del Monstruo para más detalles.",
	"The fresco contains two panels. The first depicts a royal (orcish) birth, while the second depicts the victory of an orcish army over a horde of gnolls.": "El fresco contiene dos paneles. El primero representa un nacimiento real (de orcos), mientras que el segundo representa la victoria de un ejército de orcos sobre una horda de gnolls.",
	"Anyone who examines the shelves and makes a successful DC 12 Wisdom ({@skill Perception}) check finds several valuable items:": "Cualquiera que examine los estantes y haga un chequeo de Sabiduría ({@skill Perception}) con éxito, encuentra varios objetos valiosos:",
	"A {@item spell scroll} of polymorph.": "A {@item spell scroll} del polimorfo.",
	"A kaleidoscope of memory. This magic device consists of a short brass tube with an eye piece at one end and a button on top. Anyone who looks into it after the button has been pressed sees a visual summary of the orc city's history. The entire presentation takes 20 hours, but pressing the button again skips forward an hour. The final scene shows how the orcish sages led the people to abandon the worship of Gruumsh, who sent a terrible plague to wipe out the city as punishment.": "Un caleidoscopio de la memoria. Este dispositivo mágico consiste en un tubo corto de latón con una pieza ocular en un extremo y un botón en la parte superior. Cualquiera que mire dentro de él después de pulsar el botón ve un resumen visual de la historia de la ciudad del orco. La presentación completa dura 20 horas, pero al pulsar de nuevo el botón se salta una hora hacia delante. La escena final muestra cómo los sabios orcos llevaron al pueblo a abandonar el culto a Gruumsh, que envió una terrible plaga para acabar con la ciudad como castigo.",
	"Several decaying stone wardrobes line whitewashed walls which are filthy with dirt and ash. Primitive straw mattresses lie scattered around the room and there are several barrels in one corner.": "Varios armarios de piedra en descomposición se alinean en las paredes encaladas y sucias de suciedad y ceniza. Hay colchones de paja primitivos esparcidos por la habitación y varios barriles en una esquina.",
	"There are ten {@creature duergar} (40 hit points) in this room, all cowed into serving Brolgalgeld.": "Hay diez {@creature duergar} (40 puntos de golpe) en esta sala, todos acobardados para servir a Brolgalgeld.",
	"The barrels contain water and salted meat of dubious origin.": "Los barriles contienen agua y carne salada de dudosa procedencia.",
	"The duergar have stashed a good amount of loot in their mattresses, which amounts to 380 gp.": "Los duergar han escondido una buena cantidad de botín en sus colchones, que asciende a 380 gp.",
	"Both east and west doors are locked and lack door handles and keyholes. Both doors have small copper skulls embedded on their outer faces.": "Tanto la puerta este como la oeste están cerradas con llave y carecen de picaportes y bocallaves. Ambas puertas tienen pequeñas calaveras de cobre incrustadas en sus caras exteriores.",
	"Touching the door from the outside causes the skull to say, \"Eye will let you in!\" Placing a finger in each eye socket of the skull causes the door to open. Otherwise, the door can be forced open with a successful DC 18 Strength check, with the character taking 2 bludgeoning damage on a failure. From the inside, the doors can be simply pushed open.": "Tocar la puerta desde el exterior hace que la calavera diga: \"¡El ojo te dejará entrar!\". Colocar un dedo en cada cuenca ocular de la calavera hace que la puerta se abra. De lo contrario, la puerta puede ser forzada a abrirse con un chequeo de Fuerza DC 18 exitoso, con el personaje recibiendo 2 de daño por apaleamiento en caso de fallo. Desde el interior, las puertas pueden ser simplemente empujadas.",
	"When the characters enter, read the following:": "Cuando los personajes entren, lee lo siguiente:",
	"Broken and crumbling stone bunks line two walls while old stone benches lie toppled over in the corner. The air smells clean and fresh here, in contrast to the other chambers.": "Las literas de piedra rotas y en ruinas se alinean en dos paredes, mientras que los viejos bancos de piedra yacen derribados en una esquina. El aire huele limpio y fresco aquí, en contraste con las otras cámaras.",
	"This old guardroom was enchanted to help the guards recuperate rapidly after combat. Anyone who finishes a short rest here recovers an additional {@dice 1d6} hit points.": "Esta antigua sala de guardia fue encantada para ayudar a los guardias a recuperarse rápidamente después del combate. Cualquiera que termine un breve descanso aquí recupera un {@dice 1d6} de puntos de golpe adicionales.",
	"A successful DC 15 Wisdom ({@skill Perception}) check locates a {@item robe of eyes} buried in the rubble of an old bunk.": "Un chequeo de Sabiduría ({@skill Perception}) con éxito localiza un {@item robe of eyes} enterrado en los escombros de una vieja litera.",
	"The western door has a silver plaque with \"Beware!\" engraved on it. The door is protected by an {@condition invisible} ward, and anyone who touches it without saying \"Hail the Overlox!\" must make a DC 15 Constitution saving throw, taking 21 ({@damage 6d6}) force damage on a failed save, or half as much on a successful one.": "La puerta occidental tiene una placa de plata con \"¡Cuidado!\" grabada. La puerta está protegida por un {@condition invisible} de protección, y cualquiera que la toque sin decir \"¡Salve el Overlox!\" debe hacer una tirada de salvación de Constitución de DC 15, recibiendo 21 ({@damage 6d6}) de daño de fuerza en una salvación fallida, o la mitad en una exitosa.",
	"This is a spacious chamber with tiled walls, several dusty tapestries, and a worn carpet on the floor. A large, dilapidated stone bed frame sits against a wall, while the carpet has been torn up in one corner of the room.": "Se trata de una amplia habitación con paredes de azulejos, varios tapices polvorientos y una alfombra desgastada en el suelo. Una gran cama de piedra en mal estado se apoya en una pared, mientras que la alfombra ha sido arrancada en una esquina de la habitación.",
	"There is a bloody pile next to the bed—this is all that remains of the sorcerer Ignatia. As the characters watch, the ruined body begins jerking around on the carpet. After a few moments, the body explodes and thirty {@creature slaad tadpole||slaad tadpoles} emerge.": "Junto a la cama hay un montón de sangre: es todo lo que queda de la hechicera Ignacia. Mientras los personajes observan, el cuerpo en ruinas comienza a sacudirse sobre la alfombra. Después de unos momentos, el cuerpo explota y salen treinta {@creature slaad tadpole||slaad tadpoles}.",
	"The carpet has been ripped up in the corner in order to engrave a magic circle on the floor.": "La alfombra ha sido arrancada en la esquina para grabar un círculo mágico en el suelo.",
	"Anyone who searches for secret doors and makes a successful DC 12 Wisdom ({@skill Perception}) check finds the secret passage behind a tapestry on the southern wall. The first 30 feet of this passage has a permanent {@spell darkness} spell cast on it.": "Cualquiera que busque puertas secretas y haga un chequeo de Sabiduría ({@skill Perception}) con éxito, encuentra el pasaje secreto detrás de un tapiz en la pared sur. Los primeros 30 pies de este pasaje tienen un hechizo permanente {@spell darkness} lanzado sobre él.",
	"A purse on Ignatia's body contains 250 gp and four glittering sapphires worth 100 gp each.": "Un monedero en el cuerpo de Ignatia contiene 250 gp y cuatro zafiros brillantes por valor de 100 gp cada uno.",
	"A long, wide stone table runs down the middle of this room, surrounded by a score of stone chairs, all deteriorating. The north wall is covered by a bas-relief engraving of a battle scene between orcs and gnolls.": "Una larga y ancha mesa de piedra recorre el centro de esta sala, rodeada por una veintena de sillas de piedra, todas ellas deterioradas. La pared norte está cubierta por un grabado en bajorrelieve de una escena de batalla entre orcos y gnolls.",
	"The ceiling is 15 feet high. This entire room is subjected to a reverse gravity effect, as per the spell. Crouching in a pile of rubble near the eastern wall are two {@creature grell||grells} (90 hit points) that floated in a few days ago.": "El techo tiene 4 metros de altura. Toda la sala está sometida a un efecto de gravedad inversa, según el hechizo. Agazapados en un montón de escombros cerca de la pared oriental hay dos {@creature grell||grells} (90 puntos de golpe) que entraron flotando hace unos días.",
	"Anyone who searches the table and succeeds on a DC 15 Wisdom ({@skill Perception}) check locates a button on the underside near the eastern end. Pressing the button toggles the gravity effect on and off.": "Cualquiera que busque en la mesa y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) localiza un botón en la parte inferior cerca del extremo este. Al pulsar el botón se activa y desactiva el efecto de la gravedad.",
	"Anyone who searches the walls and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices a discolored piece of stone in the bas-relief sculpture. Pushing that opens the secret door in the northern wall (which can be simply pushed open from inside the secret corridor).": "Cualquiera que busque en las paredes y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) se da cuenta de una pieza de piedra descolorida en la escultura del bajorrelieve. Al empujarla se abre la puerta secreta en la pared norte (que puede ser simplemente empujada desde el interior del pasillo secreto).",
	"This grand hall has polished flagstones, decorative relief carving spreading across the walls, and a double row of dark marble pillars. At the end of the room, a dark throne sits on a dais of polished stone, held 10 feet above the floor by four strong pillars of iron.": "Esta gran sala tiene losas pulidas, tallas decorativas en relieve que se extienden por las paredes y una doble fila de pilares de mármol oscuro. Al final de la sala, un trono oscuro se asienta sobre un estrado de piedra pulida, sostenido a tres metros del suelo por cuatro fuertes pilares de hierro.",
	"The ceiling is 20 feet high. Standing on the edge of the dais is Brolgalgeld, the {@creature red slaad}. It is armed with a fully charged {@item wand of lightning bolts} and attacks the characters immediately with it.": "El techo tiene 6 metros de altura. De pie en el borde del estrado está Brolgalgeld, el {@creature red slaad}. Está armado con un {@item wand of lightning bolts} completamente cargado y ataca a los personajes inmediatamente con él.",
	"If the duergar in area 19 hear any commotion, they turn {@condition invisible} and enter, prepared to join the fray.": "Si los duergar de la zona 19 oyen alguna conmoción, se giran {@condition invisible} y entran, preparados para unirse a la refriega.",
	"Anyone who examines the eastern wall and makes a successful DC 12 Wisdom ({@skill Perception}) check sees an iron button. Pressing this button causes the dais to rise and fall. There is a similar button on the throne's armrest.": "Cualquiera que examine el muro oriental y haga un chequeo de Sabiduría ({@skill Perception}) con éxito, ve un botón de hierro. Al pulsar este botón, el estrado sube y baja. Hay un botón similar en el reposabrazos del trono.",
	"Brolgalgeld has the aforementioned {@item wand of lightning bolts} and is wearing a dead frog attached to a leather thong. Brolgalgeld also has a small glass container holding a piece of raw limbo, which pulses and rapidly changes color. As an action, a character can take this matter and shape it into another item, exactly like a {@spell creation} spell cast at 5th level. The raw limbo can only be used once in this way.": "Brolgalgeld tiene el mencionado {@item wand of lightning bolts} y lleva una rana muerta atada a una correa de cuero. Brolgalgeld también tiene un pequeño recipiente de cristal que contiene un trozo de limbo crudo, que pulsa y cambia rápidamente de color. Como acción, un personaje puede tomar esta materia y darle forma a otro objeto, exactamente como un hechizo {@spell creation} lanzado a 5º nivel. El limbo crudo sólo puede usarse una vez de este modo.",
	"A community of orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct.": "Una comunidad de orcos conocida como los Afortunados Fundados fue la responsable de llevar a cabo numerosas innovaciones en materia de infraestructuras en la ciudad, incluida la conversión de estas cavernas en un acueducto.",
	"Here are a collection of beliefs and omens held by the Found Fortunate orcs:": "He aquí una colección de creencias y presagios que tienen los orcos de la Fortuna Fundada:",
	"A fortune found is a fortune earned.": "Una fortuna encontrada es una fortuna ganada.",
	"Taming stone is such great folly, make stonework for you and be jolly.": "Domar la piedra es una gran locura, hacer cantería para ti y estar alegre.",
	"These caverns serve as a central location to collect safe water and feed it to other regions of the city. The aqueduct has the following features:": "Estas cavernas sirven de lugar central para recoger el agua potable y alimentar a otras regiones de la ciudad. El acueducto tiene las siguientes características:",
	"The water in the aqueduct is 20 feet deep and possesses a moderate natural current. Creatures without a swim speed must succeed on a DC 12 Strength ({@skill Athletics}) check to tread water in place.": "El agua del acueducto tiene 6 metros de profundidad y posee una corriente natural moderada. Las criaturas sin velocidad de nado deben superar un chequeo de Fuerza ({@skill Athletics}) de DC 12 para mantenerse en el agua.",
	"The ceilings are 20 feet above the water level.": "Los techos están a 6 metros sobre el nivel del agua.",
	"There are no light sources.": "No hay fuentes de luz.",
	"The following locations are keyed to map 4.": "Las siguientes ubicaciones están relacionadas con el mapa 4.",
	"This vast cavern is a marriage of natural rock formations and exquisite feats of masonry. A series of floor-to-ceiling pillars rise from the dark water and stretch back into the cavern far beyond your sight. Sounds of flowing water echo through this room.": "Esta vasta caverna es una combinación de formaciones rocosas naturales y exquisitas hazañas de mampostería. Una serie de pilares que van desde el suelo hasta el techo se elevan desde el agua oscura y se extienden hacia el interior de la caverna mucho más allá de su vista. Los sonidos del agua que fluye resuenan en esta sala.",
	"This room was created by the Found Fortunate innovators as a water treatment plant. Its magical columns served to clean the water flowing in from underground sources and to protect against unwelcome creatures that might try to enter the city through its waterways. This cavern is full of 20-foot-deep running water that flows in via several off-map sources (you are free to decide the nature of these sources). There is also a stream of water that flows downward and empties into the Lake of the Ancestors. All these waterway entry points have been rigged with net traps by the kuo-toa refugees.": "Esta sala fue creada por los innovadores de Found Fortunate como planta de tratamiento de aguas. Sus columnas mágicas servían para limpiar el agua que fluía desde las fuentes subterráneas y para protegerla de las criaturas indeseables que pudieran intentar entrar en la ciudad a través de sus vías fluviales. Esta caverna está llena de agua corriente de 6 metros de profundidad que fluye a través de varias fuentes fuera del mapa (eres libre de decidir la naturaleza de estas fuentes). También hay una corriente de agua que fluye hacia abajo y desemboca en el Lago de los Ancestros. Los refugiados kuo-toa han colocado trampas de red en todos estos puntos de entrada.",
	"The kuo-toa have strung net traps over the waterway entrances to this cavern, including the tunnels that lead to the Lake of the Ancestors and the Wedding Cove (area 12). Creatures looking for traps while traveling the waterways spot the nets with a successful DC 15 Wisdom ({@skill Perception}) check. If the nets are detected, an action can be used to remove the hooks anchoring them.": "Los kuo-toa han tendido trampas de red en las entradas de las vías fluviales de esta caverna, incluidos los túneles que llevan al Lago de los Ancestros y a la Cala de las Bodas (área 12). Las criaturas que buscan trampas mientras viajan por las vías fluviales detectan las redes con un chequeo de Sabiduría ({@skill Perception}) exitoso de DC 15. Si se detectan las redes, se puede utilizar una acción para quitar los anzuelos que las anclan.",
	"The first creature that swims into a net must succeed on a DC 14 Dexterity saving throw or be {@condition restrained}. A creature {@condition restrained} by the net can use an action to make a DC 14 Strength check. On a success, it frees itself and is no longer {@condition restrained}. A creature that isn't {@condition restrained} by the nets can use an action to free another creature without making a check.": "La primera criatura que nade en una red debe tener éxito en una tirada de salvación de Destreza DC 14 o ser {@condition restrained}. Una criatura {@condition restrained} junto a la red puede usar una acción para hacer un chequeo de Fuerza DC 14. Si tiene éxito, se libera y deja de estar {@condition restrained}. Una criatura que no esté {@condition restrained} por las redes puede usar una acción para liberar a otra criatura sin hacer un chequeo.",
	"A band of kuo-toa refugees have taken up residence in this chamber. The party's sudden appearance startles the kuo-toa, who thought this city was abandoned. They react cautiously to the party and avoid combat if at all possible.": "Un grupo de refugiados kuo-toa se ha instalado en esta cámara. La repentina aparición del grupo sobresalta a los kuo-toa, que pensaban que la ciudad estaba abandonada. Reaccionan con cautela ante el grupo y evitan el combate si es posible.",
	"Once the party enters the cavern, five {@creature kuo-toa} and their leader, a {@creature kuo-toa archpriest} named Glipglooploop, emerge from the water to make contact. If the party isn't immediately hostile, Glipglooploop attempts to speak with them in Undercommon. If the party don't seem to understand, Glipglooploop casts {@spell tongues} on herself then asks the party if they mean her people any harm. If the party responds amiably, Glipglooploop welcomes them and asks if the party would be willing to help secure the area.": "Una vez que el grupo entra en la caverna, cinco {@creature kuo-toa} y su líder, un {@creature kuo-toa archpriest} llamado Glipglooploop, emergen del agua para establecer contacto. Si el grupo no es inmediatamente hostil, Glipglooploop intenta hablar con ellos en subcomún. Si el grupo no parece entender, Glipglooploop se lanza {@spell tongues} a sí misma y les pregunta si quieren hacer daño a su gente. Si el grupo responde amablemente, Glipglooploop les da la bienvenida y les pregunta si están dispuestos a ayudar a asegurar la zona.",
	"If the party grows hostile, five more {@creature kuo-toa} warriors float to the surface to join the fight, and the group's two pet {@creature reef shark||reef sharks} attack any characters in the water.": "Si el grupo se vuelve hostil, cinco guerreros más {@creature kuo-toa} flotan hacia la superficie para unirse a la lucha, y las dos mascotas del grupo {@creature reef shark||reef sharks} atacan a cualquier personaje que se encuentre en el agua.",
	"If the party members are friendly, Glipglooploop asks the characters for help to safeguard this cavern. When the city was in its prime, the pillars in this room were enchanted to purify and protect the waters flowing into this cavern. Over time, three of the warding glyphs on the pillars have worn away, causing the cavern's magic to fail.": "Si los miembros del grupo son amistosos, Glipglooploop pide ayuda a los personajes para salvaguardar esta caverna. Cuando la ciudad estaba en su apogeo, los pilares de esta sala estaban encantados para purificar y proteger las aguas que fluían hacia esta caverna. Con el tiempo, tres de los glifos protectores de los pilares se han desgastado, haciendo que la magia de la caverna falle.",
	"To successfully restore the pillars' magic, the characters must examine the orcish symbols carved into each pillar and identify which pillars have damaged symbols with a successful DC 14 Intelligence ({@skill Arcana} or {@skill History}) check. They then must recarve the symbol either by magical means or by succeeding on a DC 14 Dexterity ({@item mason's tools|PHB}) check. All checks to recarve the symbols are made with disadvantage unless the party can negate the constant effects of the water current or if they possess a swim speed (see \"Aqueduct Features.\")": "Para restaurar con éxito la magia de los pilares, los personajes deben examinar los símbolos orcos tallados en cada pilar e identificar qué pilares tienen símbolos dañados con un chequeo de Inteligencia ({@skill Arcana} o {@skill History}) de DC 14 con éxito. A continuación, deben volver a tallar el símbolo por medios mágicos o teniendo éxito en un chequeo de Destreza ({@item mason's tools|PHB}) de DC 14. Todos los chequeos para recuperar los símbolos se hacen con desventaja a menos que el grupo pueda negar los efectos constantes de la corriente de agua o si poseen una velocidad de nado (ver \"Características del Acueducto\").",
	"If the party restores all three damaged pillars, each pillar in the cavern begins to emit a dim blue glow.": "Si el grupo restaura los tres pilares dañados, cada pilar de la caverna comienza a emitir un tenue brillo azul.",
	"If the party members successfully restore the pillars' magic, Glipglooploop gives the party an ebony fly {@item figurine of wondrous power}, which she found submerged in this cavern.": "Si los miembros del grupo restauran con éxito la magia de los pilares, Glipglooploop da al grupo una mosca de ébano {@item figurine of wondrous power}, que encontró sumergida en esta caverna.",
	"Several huts made of junk and dried muck crowd this ledge. Strands of shiny baubles and animal teeth decorate the walls.": "Varias cabañas hechas de chatarra y estiércol seco se agolpan en este saliente. Hilos de chucherías brillantes y dientes de animales decoran las paredes.",
	"The kuo-toa have converted this ledge into their settlement. There is nothing of value amongst their possessions.": "Los kuo-toa han convertido este saliente en su asentamiento. No hay nada de valor entre sus posesiones.",
	"The wall of this room holds a secret door to the Path of Vision (area 26). Any character searching for hidden doors locates it with a successful DC 12 Intelligence ({@skill Investigation}) check. When viewing it, there is no obvious way to open the passage, but if a character examines the door via touch, they find the {@condition invisible} doorknob. The doorknob is visible with detect magic, see invisibility, {@sense truesight}, or a similar effect.": "La pared de esta sala alberga una puerta secreta al Camino de la Visión (área 26). Cualquier personaje que busque puertas ocultas la localiza con un chequeo exitoso de Inteligencia ({@skill Investigation}) de DC 12. Al verla, no hay ninguna forma obvia de abrir el pasaje, pero si un personaje examina la puerta mediante el tacto, encuentra el pomo de la puerta ({@condition invisible}). El pomo es visible con detectar magia, ver invisibilidad, {@sense truesight}, o un efecto similar.",
	"A community of orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city.": "Una comunidad de orcos conocida como el Ojo Vigilante se encargó de vigilar la ciudad. Cultivaron sus talentos de percepción y atención para proteger mejor a las comunidades de la ciudad.",
	"Here are a collection of beliefs and omens held by the orcs of the Watchful Eye:": "He aquí una colección de creencias y presagios que tienen los orcos del Ojo Vigilante:",
	"A wise orc doesn't rely on their eyes to see.": "Un orco sabio no confía en sus ojos para ver.",
	"Rainbows guide toward great knowledge.": "El arco iris guía hacia el gran conocimiento.",
	"These hidden chambers were built to house the Eye of Gruumsh; an arcane device made to keep watch over the different regions of the city. The watchtower has the following features:": "Estas cámaras ocultas se construyeron para albergar el Ojo de Gruumsh; un dispositivo arcano hecho para vigilar las diferentes regiones de la ciudad. La torre de vigilancia tiene las siguientes características:",
	"The ceilings are 15 feet high.": "Los techos tienen 4 metros de altura.",
	"A stylized mural of the city adorns this long, curving hallway. Characters who examine it recognize depictions of rooms they have already explored in the dungeon.": "Un mural estilizado de la ciudad adorna este largo y curvo pasillo. Los personajes que lo examinan reconocen representaciones de salas que ya han explorado en la mazmorra.",
	"This room is where the Watchers kept supplies necessary to activate the Eye of Gruumsh. A neat collection of cupboards lines the walls of this room, and there is a central table that has seven crystals set on its surface. A fine layer of dust covers everything.": "Esta sala es donde los Vigilantes guardaban los suministros necesarios para activar el Ojo de Gruumsh. Una ordenada colección de armarios recubre las paredes de esta habitación, y hay una mesa central que tiene siete cristales colocados en su superficie. Una fina capa de polvo lo cubre todo.",
	"The crystals appear colorless if viewed via {@sense darkvision}. However, if a light source is present (i.e. a lit torch, the {@spell light} spell, etc.), each crystal glows with a different color of the rainbow: red, orange, yellow, green, blue, indigo, and violet. Each crystal resembles a chunk of quartz, approximately the size of an orc's fist.": "Los cristales parecen incoloros si se ven a través de {@sense darkvision}. Sin embargo, si hay una fuente de luz (es decir, una antorcha encendida, el hechizo {@spell light}, cada cristal brilla con un color diferente del arco iris: rojo, naranja, amarillo, verde, azul, índigo y violeta. Cada cristal se asemeja a un trozo de cuarzo, aproximadamente del tamaño del puño de un orco.",
	"Unidentifiable decayed objects fill the cabinets lining this room.": "Objetos descompuestos inidentificables llenan los armarios de esta sala.",
	"This storage closet is where the Watchers kept light sources necessary to activate the Eye. It is filled with the rotted remains of torches, dried-up containers of oil, and rusted-through lanterns.": "Este armario es donde los Vigilantes guardaban las fuentes de luz necesarias para activar el Ojo. Está lleno de restos podridos de antorchas, recipientes secos de aceite y linternas oxidadas.",
	"Only one usable item remains in this closet: the {@item lantern of revealing} hung on a storage peg.": "En este armario sólo queda un objeto utilizable: el {@item lantern of revealing} colgado en un perchero.",
	"This complicated tunnel arrangement mimics the shape of an eye. It houses a puzzle that must be solved to activate the Eye of Gruumsh in the Chamber of Seeing.": "Esta complicada disposición de túneles imita la forma de un ojo. Alberga un rompecabezas que debe resolverse para activar el Ojo de Gruumsh en la Cámara de la Visión.",
	"There are several details about the room that the party notice immediately to clue them into the puzzle's solution:": "Hay varios detalles de la habitación en los que el grupo se fija inmediatamente para darles una pista sobre la solución del rompecabezas:",
	"Seven empty vessels hang from the ceiling at regular intervals in this curving hallway. These vessels resemble wire birdcages, and an object can be placed inside.": "Siete recipientes vacíos cuelgan del techo a intervalos regulares en este pasillo curvo. Estas vasijas se asemejan a jaulas de pájaros de alambre, y en su interior se puede colocar un objeto.",
	"The three doors in this room are mirrored on one side. The mirror is revealed when the doors stand open.": "Las tres puertas de esta habitación tienen un espejo en uno de sus lados. El espejo se revela cuando las puertas están abiertas.",
	"There is a large window that lets a viewer peer into the Chamber of Seeing (area 30).": "Hay una gran ventana que permite al espectador asomarse a la Cámara de la Visión (área 30).",
	"If a character searches the room, a successful DC 15 Intelligence ({@skill Investigation}) check allows them to spot a network of small holes bored through the walls.": "Si un personaje busca en la habitación, un chequeo exitoso de Inteligencia ({@skill Investigation}) le permite detectar una red de pequeños agujeros perforados en las paredes.",
	"To activate the Eye, the party must place the seven crystals from the Ready Room in the hanging vessels in correct rainbow order: red, orange, yellow, green, blue, indigo, and violet. They must then place a light source in the sconce in the Chamber of Seeing (a torch, a lantern, or casting light on the sconce all work). If the mirrored doors are open, streams of rainbow light bounce around the room to shine on the Eye of Gruumsh, which activates it.": "Para activar el Ojo, el grupo debe colocar los siete cristales de la Sala Preparada en los recipientes colgantes en el orden correcto del arco iris: rojo, naranja, amarillo, verde, azul, índigo y violeta. A continuación, deben colocar una fuente de luz en el candelabro de la Cámara de la Visión (una antorcha, una linterna, o arrojar luz sobre el candelabro, todo funciona). Si las puertas con espejos están abiertas, los chorros de luz del arco iris rebotan por toda la habitación para iluminar el Ojo de Gruumsh, que lo activa.",
	"A large crystal orb placed on a mirrored pedestal dominates the center of this room. An empty sconce hangs on one of the walls.": "Un gran orbe de cristal colocado sobre un pedestal de espejo domina el centro de esta habitación. Un candelabro vacío cuelga de una de las paredes.",
	"This chamber holds the Eye of Gruumsh, which can be used to view different regions of the city when correctly activated. A light source must be placed in the sconce of this room to activate the Eye, in addition to the conditions met in Watcher's Walk.": "Esta cámara alberga el Ojo de Gruumsh, que puede utilizarse para ver diferentes regiones de la ciudad cuando se activa correctamente. Hay que colocar una fuente de luz en el candelabro de esta sala para activar el Ojo, además de las condiciones que se cumplen en el Paseo del Observador.",
	"Once the puzzle is solved, and the rainbow light hits the Eye, it shimmers, and images begin to play across its surface.": "Una vez resuelto el rompecabezas, y cuando la luz del arco iris incide en el Ojo, éste brilla y las imágenes comienzan a reproducirse en su superficie.",
	"Once activated, the Eye of Gruumsh allows an observer to see other regions of the city. The visions can warn the party about foes lurking in the dungeon, or alert them to hidden treasure locations. What images the party sees are ultimately up to the DM, but here are a couple of examples:": "Una vez activado, el Ojo de Gruumsh permite al observador ver otras regiones de la ciudad. Las visiones pueden advertir al grupo sobre los enemigos que acechan en la mazmorra, o alertarles de la existencia de tesoros ocultos. Las imágenes que el grupo ve dependen en última instancia del DM, pero aquí hay un par de ejemplos:",
	"The sphere clouds over, and you see a charred black chamber. You somehow know that the ghost of a beast haunts this place (referring to the Funeral Room in the Worg Grounds—area 64).": "La esfera se nubla y ves una cámara negra carbonizada. De alguna manera sabes que el fantasma de una bestia ronda este lugar (refiriéndose a la Sala de Funerales en el área 64 de Worg Grounds).",
	"The sphere clouds over and you see a room filled with skulls. You somehow know an offer of blood will awaken a helpful guide (referring to the Overlook of Skulls at the Lake of the Ancestors—area 40).": "La esfera se nubla y ves una sala llena de calaveras. De alguna manera sabes que una oferta de sangre despertará a un guía útil (refiriéndose al Mirador de las Calaveras en el Lago de los Ancestros-área 40).",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Much of their training would take place outside the city, such excellence required constant work.": "Los Rastreadores de Canciones son un grupo de orcos famosos por la habilidad de sus guerreros para seguir a una criatura, incluso si todo lo que tienen para seguir es un susurro de sonido. También tienen una historia de producción de bardos, famosos por sus voces. Gran parte de su entrenamiento tendría lugar fuera de la ciudad, ya que tal excelencia requiere un trabajo constante.",
	"If you find something that is lost, returning it to its owner brings you good fortune.": "Si encuentras algo que se ha perdido, devolverlo a su dueño te trae buena suerte.",
	"Finding an antler branch on your path denotes trouble (as it's something lost that cannot be returned).": "Encontrar una rama de asta en tu camino denota problemas (ya que es algo perdido que no se puede devolver).",
	"Seeing three birds flying in the same direction means it is a good day to start a journey.": "Ver tres pájaros volando en la misma dirección significa que es un buen día para iniciar un viaje.",
	"Always travel crossways to where you saw lightning strike.": "Viaja siempre en dirección contraria a donde has visto caer un rayo.",
	"Be wary of an early thaw.": "Tenga cuidado con un deshielo prematuro.",
	"If you cannot sing, then whistle, or learn to drum a beat.": "Si no puedes cantar, silba o aprende a tocar el tambor.",
	"Sound carries and the orcs took advantage of that, creating a code to communicate over distances using the sounds of mainly harmless creatures native to their environments. The various chirps and whistles of songbirds were used, relying on unique patterns to differentiate from actual birds when necessary. The songs and their meaning have changed slightly over time, in part due to the fall of the city, their territory and terrain has changed. Song Trackers know the current codes and have advantage on Intelligence ({@skill History}) or Charisma ({@skill Performance}) checks to control the mechanical teaching aids. Attempts to determine which sound to use by other orcs require a successful DC 25 Intelligence ({@skill History}) check.": "El sonido se transmite y los orcos lo aprovecharon, creando un código para comunicarse a distancia utilizando los sonidos de criaturas principalmente inofensivas y nativas de su entorno. Se utilizaron los diversos gorjeos y silbidos de los pájaros cantores, basándose en patrones únicos para diferenciarlos de los pájaros reales cuando era necesario. Los cantos y su significado han cambiado ligeramente con el tiempo, en parte debido a la caída de la ciudad, su territorio y el terreno ha cambiado. Los rastreadores de cantos conocen los códigos actuales y tienen ventaja en los chequeos de Inteligencia ({@skill History}) o Carisma ({@skill Performance}) para controlar los medios mecánicos de enseñanza. Los intentos de determinar qué sonido deben utilizar otros orcos requieren un chequeo de Inteligencia ({@skill History}) con éxito DC 25.",
	"Some features are consistent throughout the area unless otherwise noted:": "Algunas características son constantes en toda la zona, a menos que se indique lo contrario:",
	"The area is in darkness.": "La zona está a oscuras.",
	"The doors are stone and all have two locks (practice for the bards) of varying difficulty which aren't locked except the door from area 31 to area 33 which has one lock engaged.": "Las puertas son de piedra y todas tienen dos cerraduras (práctica para los bardos) de dificultad variable que no están cerradas, excepto la puerta del área 31 al área 33 que tiene una cerradura activada.",
	"The bars are rusted, and have AC 17 and 15 hit points. The bars are far enough apart to allow Tiny creatures through them. Unless noted otherwise there doesn't seem to be a way to raise or lower the bars.": "Los barrotes están oxidados y tienen CA 17 y 15 puntos de vida. Las barras están lo suficientemente separadas como para permitir que las criaturas diminutas las atraviesen. A menos que se indique lo contrario, no parece haber una forma de subir o bajar los barrotes.",
	"The following locations are keyed to map 5.": "Las siguientes ubicaciones están relacionadas con el mapa 5.",
	"Looking into the room, the characters see: The hallway opens into a room. Weapons covered in rust and webs line the walls, armor lies in dust-covered heaps, and a shield with the barely discernable design of a hawk over paw tracks lies on the floor near the doorway.": "Mirando dentro de la habitación, los personajes ven: El pasillo se abre a una habitación. Las armas cubiertas de óxido y telarañas se alinean en las paredes, las armaduras yacen en montones cubiertos de polvo, y un escudo con el diseño apenas discernible de un halcón sobre huellas de patas yace en el suelo cerca de la puerta.",
	"Adjust the boxed text if they are entering from a different direction and move the shield to a location they can immediately see. Song Trackers recognize the symbols on the shield as being from their group.": "Ajusta el texto del recuadro si entran desde una dirección diferente y mueve el escudo a un lugar que puedan ver inmediatamente. Los rastreadores de canciones reconocen los símbolos del escudo como si fueran de su grupo.",
	"The walls of this room are lined with weapon racks and spiderwebs. Except for the two greataxes ({@creature flying sword||flying swords}) racked by the doors, whose gleaming metal is rust-free, the weapons are tarnished, brittle, and shrouded in webs. The greataxes attack when the characters enter the room. A Song Tracker, or a character who makes a successful DC 25 Intelligence ({@skill History}) check, knows the \"Stand down\" command is the repetitive chirp of a chickadee, and can deactivate the weapons with a successful DC 10 Charisma ({@skill Performance}) check.": "Las paredes de esta sala están llenas de estantes de armas y telas de araña. A excepción de las dos greataxes ({@creature flying sword||flying swords}) que se encuentran junto a las puertas, cuyo metal reluciente está libre de óxido, las armas están deslustradas, frágiles y envueltas en telarañas. Las greataxes atacan cuando los personajes entran en la habitación. Un Rastreador de Canciones, o un personaje que haga un chequeo de Inteligencia ({@skill History}) con éxito, sabe que la orden de \"Retirarse\" es el chirrido repetitivo de un carbonero, y puede desactivar las armas con un chequeo de Carisma ({@skill Performance}) con éxito.",
	"The webs were spun by the two {@creature swarm of spiders||swarms of spiders} that reside here. If anyone removes a weapon from the racks, or the greataxes attack, this disturbs the swarms and causes them to attack the nearest creature.": "Las telarañas fueron tejidas por los dos {@creature swarm of spiders||swarms of spiders} que residen aquí. Si alguien saca un arma de los bastidores, o los greataxes atacan, esto perturba a los enjambres y hace que ataquen a la criatura más cercana.",
	"In the middle of the room are two piles of armor. At end of the first round of combat, or when a character gets within 5 feet, the piles of armor rise revealing themselves to be two sets of {@creature animated armor}. A Song Tracker knows the \"At ease\" command is the cry of a hawk, and they must succeed on a DC 10 Charisma ({@skill Performance}) check to deactivate them.": "En el centro de la sala hay dos pilas de armaduras. Al final del primer asalto de combate, o cuando un personaje se acerca a 1,5 metros, los montones de armadura se levantan revelando ser dos conjuntos de {@creature animated armor}. Un Rastreador de Canciones sabe que la orden \"A gusto\" es el grito de un halcón, y debe tener éxito en un chequeo de Carisma ({@skill Performance}) de DC 10 para desactivarlas.",
	"The door to area 33 has the upper lock engaged. A character must succeed on a DC 25 Dexterity ({@item thieves' tools|PHB}) check to unlock the door. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "La puerta del área 33 tiene la cerradura superior activada. Un personaje debe tener éxito en un chequeo de Destreza DC 25 ({@item thieves' tools|PHB}) para desbloquear la puerta. La puerta tiene CA 17, 27 puntos de vida, e inmunidad al veneno y al daño psíquico.",
	"The shield isn't magical, but on the inside is etched the family name of one of the orc characters in the group (DM's choice), and it belonged to their many-generations-removed ancestor.": "El escudo no es mágico, pero en su interior está grabado el apellido de uno de los personajes orcos del grupo (a elección del DM), y perteneció a su antepasado de muchas generaciones.",
	"A short hallway opens into a larger area, the walls of which are lined with work areas covered in dust.": "Un corto pasillo da paso a una zona más amplia, cuyas paredes están revestidas de zonas de trabajo cubiertas de polvo.",
	"On the work surfaces reside; a {@item lute|PHB} without tuning pegs and strings, a hollowed-out bone that has two holes drilled in it (the beginnings of a {@item flute|PHB}), and a headless {@item drum|PHB}. Looking through the drawers and cabinets of these stations reveals tools still in excellent condition. Two sets of each of the following are found: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, and {@item tinker's tools|PHB}. A successful Intelligence ({@skill Investigation}) DC 20 in this area reveals a hidden panel behind which is a beautiful cli {@item lyre|PHB}.": "En las superficies de trabajo residen; un {@item lute|PHB} sin clavijas de afinación ni cuerdas, un hueso hueco que tiene dos agujeros perforados (el comienzo de un {@item flute|PHB}), y un {@item drum|PHB} sin cabeza. Al revisar los cajones y armarios de estas estaciones, se observan herramientas que aún están en excelente estado. Se encuentran dos juegos de cada uno de los siguientes: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, y {@item tinker's tools|PHB}. Un éxito de Inteligencia ({@skill Investigation}) DC 20 en esta zona revela un panel oculto detrás del cual hay un hermoso cli {@item lyre|PHB}.",
	"Beneath the dust and grime of the desks are partially finished bracers, a set of bird jesses, and a pouch. In the drawers of these workstations are two sets of {@item leatherworker's tools|PHB}.": "Bajo el polvo y la suciedad de los escritorios hay brazaletes parcialmente terminados, un juego de jesús de pájaro y una bolsa. En los cajones de estos puestos de trabajo hay dos juegos de {@item leatherworker's tools|PHB}.",
	"In the alcove are shelves with pieces of wood and dried-out leather.": "En la alcoba hay estantes con trozos de madera y cuero seco.",
	"The door next to the alcove leads to area 34 and has no keyhole but moves smoothly when pushed. The other door isn't locked and opens into area 35.": "La puerta junto a la alcoba lleva al área 34 y no tiene cerradura, pero se mueve suavemente al empujarla. La otra puerta no tiene cerradura y se abre al área 35.",
	"The characters might gain a cli {@item lyre|PHB} and two of each of the following: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} and {@item leatherworker's tools|PHB}.": "Los personajes pueden ganar un cli {@item lyre|PHB} y dos de cada uno de los siguientes: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} y {@item leatherworker's tools|PHB}.",
	"This area was used to practice close-quarter fighting on uneven terrain, with the occasional trap thrown in to spice it up. The spice is now provided by a {@creature poltergeist}.": "Esta zona se utilizaba para practicar la lucha cuerpo a cuerpo en terrenos irregulares, con alguna trampa ocasional para darle sabor. Ahora el condimento lo aporta un {@creature poltergeist}.",
	"The door from the hallway isn't locked. The other door is locked as described in area 31.": "La puerta del pasillo no está cerrada. La otra puerta está cerrada como se describe en el área 31.",
	"Immediately opposite the door from area 31 is an alcove, the back wall of which has a series of levers and some wheels. The alcove to the right of that doorway appears empty.": "Justo enfrente de la puerta del área 31 hay una alcoba, cuya pared trasera tiene una serie de palancas y algunas ruedas. La alcoba a la derecha de esa puerta parece vacía.",
	"The floor is made up of uneven cobblestones. A creature that runs in this hallway must succeed on a DC 10 Dexterity check or fall {@condition prone}.": "El suelo está formado por adoquines irregulares. Una criatura que corra por este pasillo debe tener éxito en un chequeo de Destreza DC 10 o caer {@condition prone}.",
	"Wheels and gears lay in pieces on the floor. On the wall, among many broken controls, are two intact levers. They control the following traps:": "Las ruedas y los engranajes yacen en pedazos en el suelo. En la pared, entre muchos controles rotos, hay dos palancas intactas. Controlan las siguientes trampas:",
	"When the lever for this trap is activated, grease oozes up through tiny holes in the floor of two adjoining sections creating a thin layer of grease. A creature walking in these areas must succeed on a DC 15 Dexterity saving throw or fall {@condition prone}. If the creature was running, they also take 3 ({@damage 1d6}) bludgeoning damage on a failed save. The holes can be detected with a successful DC 20 Wisdom ({@skill Perception}) check.": "Cuando se activa la palanca de este sifón, la grasa rezuma a través de pequeños agujeros en el suelo de dos secciones contiguas creando una fina capa de grasa. Una criatura que camine por estas zonas debe tener éxito en una tirada de salvación de Destreza DC 15 o caer {@condition prone}. Si la criatura estaba corriendo, también recibe 3 ({@damage 1d6}) de daño por apaleamiento si falla la tirada de salvación. Los agujeros pueden detectarse con un chequeo de Sabiduría ({@skill Perception}) de DC 20 exitoso.",
	"When the {@creature poltergeist} flips the lever for this, a section of the floor becomes a trap. When a creature weighing at least ten pounds steps on it, they must make a DC 15 Dexterity saving throw to avoid falling into the pit. On a failure, they fall 10 feet and take 3 ({@damage 1d6}) bludgeoning damage and 2 ({@damage 1d4}) piercing damage from the bones at the bottom of the pit. A successful DC 15 Wisdom ({@skill Perception}) check notices that the next 5-foot section of floor is slightly depressed.": "Cuando el {@creature poltergeist} acciona la palanca para ello, una sección del suelo se convierte en una trampa. Cuando una criatura que pese al menos tres kilos la pisa, debe realizar una tirada de salvación de Destreza DC 15 para evitar caer en el pozo. Si fallan, caen 3 metros y reciben 3 ({@damage 1d6}) de daño por apaleamiento y 2 ({@damage 1d4}) de daño por perforación de los huesos del fondo del pozo. Un chequeo de Sabiduría ({@skill Perception}) de DC 15 exitoso nota que la siguiente sección de 5 pies del suelo está ligeramente deprimida.",
	"The {@creature poltergeist} is what remains of the unlucky adventurer whose bones are at the bottom of the pit trap. It is tied to this area. It uses its Telekinetic Thrust to manipulate the levers and avoids direct confrontation.": "El {@creature poltergeist} es lo que queda del desafortunado aventurero cuyos huesos están en el fondo del pozo trampa. Está atado a esta zona. Utiliza su empuje telequinético para manipular las palancas y evita la confrontación directa.",
	"This room was the workshop of an art that has since been lost to the Song Trackers—the making of clockwork devices. They used these devices both for training and in the field.": "Esta sala era el taller de un arte que ya se ha perdido para los Rastreadores de la Canción: la fabricación de dispositivos de relojería. Utilizaban estos dispositivos tanto para el entrenamiento como en el campo.",
	"When the door opens a glyph of warding casts a {@spell light} spell which bathes the area in bright light.": "Cuando la puerta se abre, un glifo de protección lanza un hechizo {@spell light} que baña la zona con una luz brillante.",
	"Anyone who has a passive DC 20 Wisdom ({@skill Perception}) score smells a faint odor of decay.": "Cualquiera que tenga una puntuación pasiva de Sabiduría DC 20 ({@skill Perception}) huele un débil olor a descomposición.",
	"Centered on the left-hand wall is a desk with small tables on either side of it. The desk is dust-free and has some clamps, {@item leatherworker's tools|PHB} and {@item tinker's tools|PHB}, and four small emeralds spread across it. On one table are remnants of animal pelts. On the other, bits of metal are strewn about.": "Centrado en la pared de la izquierda hay un escritorio con pequeñas mesas a ambos lados. El escritorio está libre de polvo y tiene algunas abrazaderas, {@item leatherworker's tools|PHB} y {@item tinker's tools|PHB}, y cuatro pequeñas esmeraldas repartidas por él. En una mesa hay restos de pieles de animales. En la otra, hay trozos de metal esparcidos.",
	"Under the two tables near the corners of the room are small piles of rubble. Moving closer causes the two mechanical badgers ({@creature bronze scout|MTF|bronze scouts}—see appendix A) hiding there to use their Lightning Flare before retreating down their tunnels.": "Debajo de las dos mesas cercanas a las esquinas de la sala hay pequeños montones de escombros. Acercarse hace que los dos tejones mecánicos ({@creature bronze scout|MTF|bronze scouts}-ver apéndice A) que se esconden allí usen su Rayo de luz antes de retirarse por sus túneles.",
	"Laying on their side are two stools, one made to support an orc, the other designed to allow a Small creature to reach the work area.": "Acostados de lado hay dos taburetes, uno hecho para sostener a un orco, el otro diseñado para permitir que una criatura pequeña llegue al área de trabajo.",
	"The {@creature bronze scout|MTF|bronze scouts} understand Orc but cannot speak. Even though it mimics the look of a badger, its eyes still telescope up. It has no desire to fight. Their goal is to warn the gnome {@creature mummy} of intruders.": "El {@creature bronze scout|MTF|bronze scouts} entiende el orco pero no puede hablar. Aunque imita el aspecto de un tejón, sus ojos siguen siendo telescópicos. No tiene ningún deseo de luchar. Su objetivo es advertir al gnomo {@creature mummy} de los intrusos.",
	"The four emeralds are worth 25 gp each. There is also a set of {@item leatherworker's tools|PHB} and a set of {@item tinker's tools|PHB}.": "Las cuatro esmeraldas valen 25 gp cada una. También hay un juego de {@item leatherworker's tools|PHB} y otro de {@item tinker's tools|PHB}.",
	"The worn floor of this hallway is occasionally interrupted by small piles of stone. These are more of the exits from the tunnels burrowed by the bronze scout badgers. Dim light spills out from area 36.": "El desgastado suelo de este pasillo se ve interrumpido ocasionalmente por pequeños montones de piedra. Son más salidas de los túneles excavados por los tejones exploradores de bronce. La luz tenue se derrama desde el área 36.",
	"The walls of this room are covered in tapestries that are interrupted by alcoves which hold cages.": "Las paredes de esta sala están cubiertas de tapices interrumpidos por nichos que albergan jaulas.",
	"Three globes spaced out across the ceiling emit dim light in a ten-foot radius.": "Tres globos espaciados en el techo emiten una luz tenue en un radio de tres metros.",
	"These were clearly designed as teaching aids. They show tracks and illustrations of different animals except for the two smaller rugs which show trail markings and runes, one for elves and one for dwarves. The one for elves is a {@creature rug of smothering}. Creatures with a passive Wisdom ({@skill Perception}) score of 20 or higher notice that the hangers for this rug appear slightly different. Closer inspection causes it to attack.": "Estas alfombras fueron claramente diseñadas como material didáctico. Muestran huellas e ilustraciones de diferentes animales, excepto las dos alfombras más pequeñas que muestran marcas de rastro y runas, una para los elfos y otra para los enanos. La de los elfos es un {@creature rug of smothering}. Las criaturas con una puntuación pasiva de Sabiduría ({@skill Perception}) de 20 o más se dan cuenta de que las perchas de esta alfombra parecen ligeramente diferentes. Una inspección más cercana hace que ataque.",
	"Cells, with no apparent way in or out, take up half of each alcove. In the cell areas, limbs of trees are positioned to hold bird nests with additional perches in the walls. A successful DC 10 Intelligence ({@skill Nature}) check identifies the nests as belonging to various songbirds, which all would be small enough to fly through the bars. The bronze scout badgers have exits into this room in the three alcoves.": "Las celdas, sin salida ni entrada aparente, ocupan la mitad de cada nicho. En las zonas de las celdas, las ramas de los árboles están colocadas para albergar nidos de pájaros con perchas adicionales en las paredes. Un chequeo de Inteligencia ({@skill Nature}) con éxito identifica los nidos como pertenecientes a varios pájaros cantores, que serían todos lo suficientemente pequeños como para volar a través de los barrotes. Los tejones exploradores de bronce tienen salidas a esta sala en las tres alcobas.",
	"A lever on the wall next to it activates this.": "Una palanca en la pared de al lado lo activa.",
	"Frug, a gnome {@creature mummy}, has no interest in fighting. They asked to be mummified in order to take care of the clockwork creatures found while exploring here. Frug hides next to the portcullis leading to area 39 (the portcullis is open), with two {@creature iron cobra|MTF|iron cobras} (see appendix A) as guards. The {@creature bronze scout|MTF|bronze scouts} (see appendix A) use their Lightning Flare to warn the gnome mummy that the characters are coming closer. They engage in a delaying tactic while the {@creature iron cobra|MTF|iron cobras} move up and Frug flees to the stairway in area 39.": "Frug, un gnomo {@creature mummy}, no tiene interés en luchar. Pidió que lo momificaran para cuidar de las criaturas de relojería encontradas mientras exploraba aquí. Frug se esconde junto al rastrillo que lleva al área 39 (el rastrillo está abierto), con dos {@creature iron cobra|MTF|iron cobras} (ver apéndice A) como guardias. Los {@creature bronze scout|MTF|bronze scouts} (ver apéndice A) utilizan su Rayo para avisar a la momia gnoma de que los personajes se acercan. Se dedican a una táctica de retraso mientras el {@creature iron cobra|MTF|iron cobras} se mueve hacia arriba y Frug huye hacia la escalera del área 39.",
	"The iron cobras have vocal resonators, but only vocalize flute sounds. As they approach, they start emitting a song and ready Bite attacks. If they don't hear the correct whistled or sung response within 1 round, they attack. A character who makes a successful DC 10 Intelligence ({@skill History}) check recognizes the melody as an old lullaby (bards have advantage on this check), and they know the correct notes of the refrain to respond with. A character who completes the lullaby and makes a successful DC 15 Charisma ({@skill Performance}) check halts the iron cobras' attack.": "Las cobras de hierro tienen resonadores vocales, pero sólo vocalizan sonidos de flauta. Cuando se acercan, empiezan a emitir una canción y preparan ataques de mordedura. Si no oyen la respuesta correcta silbada o cantada en 1 asalto, atacan. Un personaje que haga un chequeo exitoso de Inteligencia ({@skill History}) reconoce la melodía como una vieja canción de cuna (los bardos tienen ventaja en este chequeo), y conocen las notas correctas del estribillo para responder. Un personaje que complete la canción de cuna y haga un chequeo de Carisma ({@skill Performance}) con éxito, detiene el ataque de las cobras de hierro.",
	"The center of the room seems clear, with debris along the base of the walls and odd hooks at varying heights along the walls.": "El centro de la habitación parece despejado, con escombros a lo largo de la base de las paredes y extraños ganchos a distintas alturas a lo largo de las paredes.",
	"The ceiling is domed and is 25 feet high at the apex.": "El techo es abovedado y tiene 25 pies de altura en el vértice.",
	"Upon inspection it looks broken furniture, some of which was stone.": "Tras la inspección, parece que hay muebles rotos, algunos de los cuales eran de piedra.",
	"A character who makes a successful DC 20 Intelligence ({@skill Investigation}) check determines that these hooks were meant to hold musical instruments.": "Un personaje que haga un chequeo exitoso de Inteligencia ({@skill Investigation}) determina que estos ganchos estaban destinados a sostener instrumentos musicales.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 39, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the top of the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Estos conducen hacia abajo. Cualquiera que baje por ellas queda atrapado en una trampa mágica. Cuando una criatura llega a la mitad del camino, es teletransportada a las escaleras del área 39, enfrentándose como si estuviera subiendo esas escaleras. Si intentan subir y salir de las escaleras, son teletransportados de nuevo a la parte superior de las escaleras en las que empezaron. Este bucle continúa hasta que la criatura atrapada sube las escaleras hacia atrás.",
	"Undead are immune to the stair trap and Frug, the gnome mummy, has a path from the bottom of these stairs to the bottom of the stairs in 39.": "Los no muertos son inmunes a la trampa de la escalera y Frug, la momia gnoma, tiene un camino desde el fondo de estas escaleras hasta el fondo de las escaleras en el 39.",
	"These alcoves are under the effect of permanent {@spell silence} spells, but the spells don't affect the hallway.": "Estas alcobas están bajo el efecto de hechizos permanentes {@spell silence}, pero los hechizos no afectan al pasillo.",
	"This room is very similar to area 36, except it has a cage containing an {@creature oaken bolter|MTF} (see appendix A) and two stuffed bears ({@creature stone defender|MTF|stone defenders}—see appendix A) stand either side of the cage.": "Esta sala es muy similar al área 36, excepto que tiene una jaula que contiene un {@creature oaken bolter|MTF} (véase el apéndice A) y dos osos disecados ({@creature stone defender|MTF|stone defenders}-véase el apéndice A) están de pie a cada lado de la jaula.",
	"A character who makes a successful DC 10 Intelligence ({@skill Investigation}) determines that these hooks were meant to hold weapons.": "Un personaje que hace un éxito de Inteligencia DC 10 ({@skill Investigation}) determina que estos ganchos estaban destinados a sostener armas.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 37, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Estos conducen hacia abajo. Cualquiera que baje por ellas queda atrapado en una trampa mágica. Cuando una criatura llega a la mitad del camino, es teletransportada a las escaleras del área 37, enfrentándose como si estuviera subiendo esas escaleras. Si intentan subir y salir de las escaleras, son teletransportados de vuelta a las escaleras en las que empezaron. Este bucle continúa hasta que la criatura atrapada sube las escaleras hacia atrás.",
	"This was designed to stop anyone sabotaging the oaken bolter within, and it starts to rise after the oaken bolter attacks. It takes a full round to rise.": "Está diseñado para impedir que alguien sabotee el bolter de roble que lleva dentro, y comienza a elevarse después de que el bolter de roble ataque. Tarda un asalto completo en elevarse.",
	"There is dust on all the creatures, but their role was to provide a challenge, thus they attack any creature that enters.": "Hay polvo en todas las criaturas, pero su función era proporcionar un desafío, por lo que atacan a cualquier criatura que entre.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde.": "Estas cuevas fueron una vez sagradas para Yurtrus la Mano Blanca y sus seguidores. Fue aquí, en el borde de la ciudad, donde sus seguidores conmemoraron a aquellos héroes dignos de una vida después de la horda de Gruumsh.",
	"A skull from one of the honored dead can bolster a warrior's courage if smeared in blood.": "Una calavera de uno de los muertos honrados puede reforzar el valor de un guerrero si se embadurna de sangre.",
	"A woman in blue wields the {@condition poisoned} blade you don't see coming. Beware the unexpected attack.": "Una mujer de azul blande la espada {@condition poisoned} que no ves venir. Ten cuidado con el ataque inesperado.",
	"When a flame offers no heat, it is a sure sign that the dead walk nearby.": "Cuando una llama no ofrece calor, es una señal segura de que los muertos caminan cerca.",
	"The Blue Lady's presence can affect the Lake of the Ancestors and the surrounding rooms in any number of ways. Consider building suspense and utilizing any of the following by tying these manifestations to omens the characters are searching for:": "La presencia de la Dama Azul puede afectar al Lago de los Ancestros y a las habitaciones circundantes de muchas maneras. Considera la posibilidad de crear suspense y utilizar cualquiera de las siguientes opciones vinculando estas manifestaciones a los presagios que los personajes están buscando:",
	"Flickering lights ignite within the single eyes of the skulls still mounted atop weapons, shining out across the lake.": "Luces parpadeantes se encienden dentro de los ojos únicos de las calaveras que aún están montadas sobre las armas, brillando a través del lago.",
	"The lake water instantly fouls, running red with blood.": "El agua del lago se ensucia al instante, corriendo roja de sangre.",
	"The faint murmuring of orcish voices drifts on the breeze, praising the deeds of fallen heroes.": "El débil murmullo de las voces de los orcos flota en la brisa, alabando las hazañas de los héroes caídos.",
	"The following locations are keyed to map 6.": "Las siguientes ubicaciones están relacionadas con el mapa 6.",
	"The Overlook of Skulls is a place of honor, where the skulls of ancestral heroes are displayed so that they may be remembered.": "El Mirador de las Calaveras es un lugar de honor, donde se exponen los cráneos de los héroes ancestrales para que sean recordados.",
	"Marshy shores slope down to the Lake of Blood (area 42). Embedded in the thick muck are rusted weapons, capped with skulls that look out over the water. A reinforced door leads the Heroes' Vault (area 41).": "Las costas pantanosas descienden hasta el Lago de Sangre (área 42). Incrustadas en la espesa mugre hay armas oxidadas, rematadas con cráneos que miran hacia el agua. Una puerta reforzada conduce a la Bóveda de los Héroes (área 41).",
	"Both sides of the overlook are in total darkness.": "Ambos lados del mirador están en total oscuridad.",
	"Thick iron doors, covered in dirt and rust, lead to the Heroes' Vault (area 41). Each door is locked and protected by an {@spell arcane lock} spell (included in the DCs below). They can be opened with a successful DC 25 Dexterity check using {@item thieves' tools|PHB}, or knocked down with a successful DC 30 Strength check.": "Gruesas puertas de hierro, cubiertas de suciedad y óxido, conducen a la Bóveda de los Héroes (área 41). Cada puerta está bloqueada y protegida por un hechizo {@spell arcane lock} (incluido en las DCs más abajo). Pueden abrirse con un chequeo exitoso de Destreza DC 25 usando {@item thieves' tools|PHB}, o derribarse con un chequeo exitoso de Fuerza DC 30.",
	"The shoreline is covered with a cloying, black mud that grips the boot and slows anyone attempting to move within five feet of the water's edge. A successful DC 12 Wisdom ({@skill Perception}) check made while searching the muck finds that hundreds of orcish bones lie just below the surface; the bodies of many honored dead. One of the skulls, that of Vrograg Brokentusk, occasionally still wakes if prompted.": "La costa está cubierta de un barro negro y empalagoso que se agarra a la bota y ralentiza a cualquiera que intente moverse a menos de metro y medio del borde del agua. Un chequeo de Sabiduría DC 12 ({@skill Perception}) realizado con éxito al buscar en el lodo descubre que cientos de huesos orcos yacen justo debajo de la superficie; los cuerpos de muchos muertos honrados. Uno de los cráneos, el de Vrograg Brokentusk, se despierta de vez en cuando si se le pide.",
	"Dozens of orc skulls are perched atop badly rusted weapons, and many more are half-buried in the mud where the weapons have succumbed to age. Each skull has the bridge of the nose broken out. A successful DC 10 Intelligence ({@skill Religion}) recognizes this as a practice to honor those who died a \"good death\" in battle.": "Decenas de cráneos de orcos están encaramados sobre armas muy oxidadas, y muchos más están semienterrados en el barro donde las armas han sucumbido a la edad. Cada cráneo tiene el puente de la nariz roto. Una Inteligencia DC 10 exitosa ({@skill Religion}) reconoce esto como una práctica para honrar a aquellos que murieron una \"buena muerte\" en la batalla.",
	"Vrograg Brokentusk was a member of the Fang Trust who died heroically while fighting the hated elves. Some semblance of him remains within his skull, and if a character makes an offering of their blood, he wakes with a yawning groan, like an old man rising from a long nap.": "Vrograg Brokentusk fue un miembro del Fang Trust que murió heroicamente mientras luchaba contra los odiados elfos. Alguna semblanza de él permanece dentro de su cráneo, y si un personaje hace una ofrenda de su sangre, se despierta con un bostezo, como un anciano que se levanta de una larga siesta.",
	"Vrograg is a cranky sort who always sees the worst. Every omen is a bad one, and the chances for a good death are few. He assumes the characters are doomed, just like the rest of the city, and he doesn't have much time to spare for children playing in the ashes of lost greatness. Only young orcs of his own clan can sway him to share his knowledge, and even then, he does so with sadness, like he is just helping them delay their doom.": "Vrograg es un tipo malhumorado que siempre ve lo peor. Todos los presagios son malos y las posibilidades de una buena muerte son escasas. Asume que los personajes están condenados, al igual que el resto de la ciudad, y no tiene mucho tiempo para dedicar a los niños que juegan en las cenizas de la grandeza perdida. Sólo los jóvenes orcos de su propio clan pueden convencerle de que comparta sus conocimientos, e incluso entonces, lo hace con tristeza, como si sólo les estuviera ayudando a retrasar su perdición.",
	"Vrograg knows most of the city's history until about 150 years before the calamity, though curiously cannot recall its name. If the characters win him over, he doesn't really answer their questions so much as tell rambling epic stories that each last tens of minutes. He especially tends to focus on tales of heroic warriors. Vrograg is a convenient vehicle for the DM to impart some missed bit of history, or plant a plot hook leading to another area of the city.": "Vrograg conoce la mayor parte de la historia de la ciudad hasta unos 150 años antes de la calamidad, aunque curiosamente no puede recordar su nombre. Si los personajes le convencen, no responde a sus preguntas, sino que cuenta historias épicas que duran decenas de minutos. En especial, tiende a centrarse en las historias de guerreros heroicos. Vrograg es un vehículo conveniente para que el DM imparta un poco de historia perdida, o plantee un gancho argumental que conduzca a otra zona de la ciudad.",
	"Orcs who die \"a good death\" are sent to Gruumsh by the priests of Yurtrus. The priests seek out the bodies of such fallen heroes, sever their heads, boil or smoke them to get rid of most of the flesh, and then use a ritual punch to break out the bridge of the nose leaving the skull with a single eye. Orcs that appreciate the strength and ferocity of a foe might choose to honor that enemy by giving it the same treatment. The bodies of orcs that die in a failed battle are left behind; they were weak and don't deserve to join Gruumsh. Those that die of old age have typically been taken into Yurtrus's fold, and their bones are used to build furnishings and structures in areas dedicated to the worship of Yurtrus.": "Los orcos que mueren de \"buena muerte\" son enviados a Gruumsh por los sacerdotes de Yurtrus. Los sacerdotes buscan los cuerpos de esos héroes caídos, cortan sus cabezas, las hierven o las ahuman para deshacerse de la mayor parte de la carne, y luego utilizan un puñetazo ritual para romper el puente de la nariz dejando el cráneo con un solo ojo. Los orcos que aprecian la fuerza y la ferocidad de un enemigo pueden optar por honrarlo dándole el mismo tratamiento. Los cuerpos de los orcos que mueren en una batalla fallida son abandonados; eran débiles y no merecen unirse a Gruumsh. Los que mueren de viejos suelen ser llevados al redil de Yurtrus, y sus huesos se utilizan para construir muebles y estructuras en zonas dedicadas al culto de Yurtrus.",
	"This room is the final resting place of the city's greatest heroes. Unlike the Overlook, the Vault has stayed relatively dry over the ages. Anyone foolish enough to steal from their ancestors will suffer the {@trap death fog trap|RtG}. The walls of this chamber are covered in niches, filled with bones and trophies of the past.": "Esta sala es el lugar de descanso final de los mayores héroes de la ciudad. A diferencia del Mirador, la Bóveda se ha mantenido relativamente seca a lo largo de los años. Cualquiera que sea lo suficientemente insensato como para robar a sus ancestros sufrirá el {@trap death fog trap|RtG}. Las paredes de esta cámara están cubiertas de nichos, llenos de huesos y trofeos del pasado.",
	"There is no light inside the vault.": "No hay luz dentro de la bóveda.",
	"There are dozens of niches, each with a few bones and some trophy or trinket. The trinkets aren't of monetary value, but rather cultural. Most have surrendered to time and are little more than fragments or dust, but pieces of bone, stone, or metal are ever present. Several niches have names inscribed below them, including: Ishi the Listener, Laylia Ghost-Walker, Alloh the Healer, Gatalah, Tracker of Songs, and Romdar, the Boy Who Speaks to Lightning.": "Hay decenas de nichos, cada uno con unos cuantos huesos y algún trofeo o baratija. Las baratijas no tienen valor monetario, sino cultural. La mayoría se han rendido al tiempo y son poco más que fragmentos o polvo, pero siempre hay trozos de hueso, piedra o metal. Varios nichos tienen nombres inscritos debajo, entre ellos: Ishi el Escuchador, Laylia la Caminante de los Fantasmas, Alloh el Sanador, Gatalah, Rastreador de Canciones, y Romdar, el Niño que Habla con el Rayo.",
	"The entirely room is blanketed by a field similar to the false aura effect of Nystul's magic aura. All spells and magic items appear nonmagical to effects that detect magic.": "Toda la sala está cubierta por un campo similar al efecto de aura falsa del aura mágica de Nystul. Todos los hechizos y objetos mágicos parecen no mágicos a los efectos que detectan la magia.",
	"In a niche belonging to Overlox Curgain Bloodsplatter, a skull ritually broken to have one \"eye\" sits atop a feathered spear capped with a wide black metal blade that bears runes declaring it to be Geldak, the Throatseeker. Geldak is a vicious spear that grows warm when within 120 feet of an elf.": "En un nicho perteneciente a Overlox Curgain Bloodsplatter, un cráneo roto ritualmente para tener un \"ojo\" se asienta sobre una lanza emplumada coronada con una ancha hoja de metal negro que lleva runas que declaran que es Geldak, el Buscador de Gargantas. Geldak es una lanza despiadada que se calienta cuando se acerca a 120 pies de un elfo.",
	"In addition to Geldak, 20 gp worth of jewelry can be scavenged from the graves.": "Además de Geldak, se pueden recoger joyas por valor de 20 gp de las tumbas.",
	"The Lake of Blood is the final resting place of the orcs of the city. Four {@creature water weird||water weirds} guard the lake, summoned long ago to prevent anyone from disturbing the remains of the dead. They attack anyone swimming in the lake and will also respond to the Blue Lady's call within two rounds, should she mentally summon them.": "El Lago de Sangre es el lugar de descanso final de los orcos de la ciudad. Cuatro {@creature water weird||water weirds} custodian el lago, convocados hace mucho tiempo para evitar que nadie perturbe los restos de los muertos. Atacan a cualquiera que nade en el lago y también responderán a la llamada de la Dama Azul en dos rondas, si ella los convoca mentalmente.",
	"Despite its name, the Lake of Blood is only filled with water running from an underground spring. The constant motion of the water stirs up the muck, leaving the water cloudy, even if there is light to see by.": "A pesar de su nombre, el Lago de Sangre sólo está lleno de agua que sale de un manantial subterráneo. El constante movimiento del agua agita el lodo, dejando el agua turbia, aunque haya luz para ver.",
	"The cavern is completely dark.": "La caverna está completamente oscura.",
	"The lake bottom is uneven, dropping to depths of 40 to 60 feet. The floor of the lake is covered in the same black mud as the shore, and is similarly peppered with the bones of centuries of orcish dead. The water is cloudy, making it lightly obscured within 10 feet, and heavily obscured beyond that.": "El fondo del lago es irregular y desciende hasta una profundidad de entre 12 y 18 metros. El suelo del lago está cubierto del mismo barro negro que la orilla, y está igualmente salpicado de los huesos de siglos de muertos orcos. El agua es turbia, por lo que está ligeramente oscurecida a menos de 3 metros, y muy oscurecida más allá.",
	"The lake bottom is covered in the bones of the dead, some of which took their valuables with them. A character who spends ten minutes searching the lake bottom and succeeds on a DC 15 Wisdom ({@skill Perception}) check finds a watertight silver coffer worth 50 gp that contains a necklace of wolves' teeth and pieces of quartz worth 10 gp, and a {@item potion of greater healing}.": "El fondo del lago está cubierto de los huesos de los muertos, algunos de los cuales se llevaron sus objetos de valor. Un personaje que pase diez minutos buscando en el fondo del lago y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra un cofre de plata hermético por valor de 50 gp que contiene un collar de dientes de lobo y piezas de cuarzo por valor de 10 gp, y un {@item potion of greater healing}.",
	"The last of Yurtrus's faithful watches over the honored dead from this cold campsite. Her name forgotten, the Blue Lady ({@creature ghost}), watches from the Ethereal plane. If the characters simply pay their respects to the dead, she lets them be. If they try to rob the Heroes' Vault or otherwise desecrate the dead, she manifests as a sad-faced female orc wearing blue garments, sat at the campfire. She beckons the characters join her, but never speaks.": "El último de los fieles de Yurtrus vigila a los muertos honrados desde este frío campamento. Su nombre olvidado, la Dama Azul ({@creature ghost}), vigila desde el plano etéreo. Si los personajes se limitan a presentar sus respetos a los muertos, ella los deja en paz. Si intentan robar la Bóveda de los Héroes o profanar a los muertos, se manifiesta como una orca de rostro triste vestida de azul, sentada junto a la hoguera. Hace señas a los personajes para que se unan a ella, pero nunca habla.",
	"If the characters attack her, or continue their blasphemy, she waves her hand and from the mud around her rise three {@creature flying sword||flying swords} and two {@creature earth elemental||earth elementals} made from the black mud and bones of the dead. Those who desecrate the dead will receive no mercy from her.": "Si los personajes la atacan, o continúan con su blasfemia, ella agita su mano y del barro que la rodea se levantan tres {@creature flying sword||flying swords} y dos {@creature earth elemental||earth elementals} hechos con el barro negro y los huesos de los muertos. Aquellos que profanen a los muertos no recibirán piedad de ella.",
	"Upon closer inspection, the muddy campsite is littered with discarded weapons and the bones of orcs. A rotted bedroll lies next to a firepit filled with wood waiting to be lit.": "Tras una inspección más minuciosa, el fangoso campamento está plagado de armas desechadas y huesos de orcos. Un saco de dormir podrido yace junto a una hoguera llena de leña que espera ser encendida.",
	"If the Blue Lady chooses, the campfire may be lit, giving off light but no heat. Otherwise, this area is dark.": "Si la Dama Azul lo desea, puede encender la hoguera, que emite luz pero no calor. De lo contrario, esta zona está a oscuras.",
	"The secret door to the northwest can be found with a successful DC 15 Wisdom ({@skill Perception}) check. It isn't locked, and leads to area 60.": "La puerta secreta al noroeste puede ser encontrada con un chequeo exitoso de Sabiduría ({@skill Perception}) DC 15. No está cerrada con llave y lleva al área 60.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since. The only company he keeps is the infested remains of the occasional interloper—rotters.": "Poco antes de la caída, {@creature Dirt-Under-Nails|RtG}, un druida enano, reclamó esta zona como su hogar. Mientras realizaba una excursión por la Infraoscuridad, se encontró con un extraño hongo sapiente que le hizo una oferta que no pudo rechazar. El druida se infectó con sus esporas, regresó a su casa y se quedó aquí desde entonces. La única compañía que tiene son los restos infestados de los ocasionales intrusos-roedores.",
	"The Rotting Root clan stamps out corruption and wickedness when it appears in nature. Aberrations and monstrosities that would corrupt their surroundings are chief among their foes.": "El clan de la Raíz Pudriente ataca la corrupción y la maldad cuando aparecen en la naturaleza. Las aberraciones y monstruosidades que corrompen su entorno son sus principales enemigos.",
	"Only a cleansing flame can burn away a pestilent heart.": "Sólo una llama purificadora puede quemar un corazón pestilente.",
	"A tree planted in bloody soil rots from within.": "Un árbol plantado en tierra ensangrentada se pudre desde dentro.",
	"If a thousand eyes are upon you, then a thousand eyes must be plucked if you are to pass unseen.": "Si mil ojos están sobre ti, entonces mil ojos deben ser arrancados si quieres pasar desapercibido.",
	"Unless specified elsewhere, the area has these features:": "A menos que se especifique lo contrario, la zona presenta estas características:",
	"The walls and floors are level and of hewn stone brick with ceilings 10 feet above. A thick growth of mycelium lies underfoot. Large clumps of tall mushrooms grow throughout the entire area. The walls are covered in intricate, unusual symbols, spiraling circles, jagged angles, and seemingly nonsensical images—all of which have been painted with an unmentionable brown substance.": "Las paredes y los suelos están nivelados y son de ladrillo de piedra labrada con techos de 3 metros de altura. Un grueso crecimiento de micelio yace bajo los pies. Grandes grupos de hongos altos crecen por toda la zona. Las paredes están cubiertas de intrincados e inusuales símbolos, círculos en espiral, ángulos dentados e imágenes aparentemente sin sentido, todo ello pintado con una sustancia marrón innombrable.",
	"The room is completely dark, save for the occasional patch of bioluminescent fungus that sheds dim light in a 5-foot radius.": "La sala está completamente oscura, salvo por una mancha ocasional de hongo bioluminiscente que arroja una luz tenue en un radio de 1,5 metros.",
	"Wheezing breath, shuffling feet. Rot, dust, and freshly turned earth.": "Respiración jadeante, pies que se arrastran. Pudrición, polvo y tierra recién removida.",
	"Though dense enough to walk on in most parts, occasional 5-foot patches of the undergrowth are loose and are {@quickref difficult terrain||3}.": "Aunque es lo suficientemente denso como para caminar en la mayoría de las partes, ocasionalmente hay parches de metro y medio de maleza que están sueltos y son {@quickref difficult terrain||3}.",
	"The mushrooms vary in size from a few inches to 5 feet in height, and they can be found in dozens of vibrant shades of red, blue, green, and yellow. Any of the area's denizens ({@creature Dirt-Under-Nails|RtG} or the rotters) can meld into a clump of mushrooms and move to another within 100 feet as if using the Tree Stride ability. A clump of mushrooms occupies a 5-foot square (AC 11, 28 hit points, and immunity to poison damage).": "El tamaño de las setas varía desde unos pocos centímetros hasta 1,5 metros de altura, y pueden encontrarse en docenas de vibrantes tonos de rojo, azul, verde y amarillo. Cualquiera de los habitantes de la zona ({@creature Dirt-Under-Nails|RtG} o los podridos) puede fundirse en un grupo de setas y desplazarse a otro en un radio de 30 metros como si utilizara la habilidad de zancada en el árbol. Un grupo de setas ocupa un cuadrado de 1,5 m (CA 11, 28 puntos de vida e inmunidad al daño por veneno).",
	"The following locations are keyed to map 7.": "Las siguientes ubicaciones están relacionadas con el mapa 7.",
	"The mycelium grows only in thin patches here, leaving most of the stone floor visible. A copse of mushrooms stands in the southeastern corner. The only other feature is the orc skeleton wearing rags and a small satchel—all of which are covered in a light dusting of what looks like spores.": "El micelio crece aquí sólo en finas manchas, dejando visible la mayor parte del suelo de piedra. En la esquina sureste hay un bosquecillo de setas. El único otro elemento es el esqueleto de un orco que lleva trapos y una pequeña cartera, todo ello cubierto por una ligera capa de lo que parecen ser esporas.",
	"Characters who inspect the skeleton or the satchel it carries risk disturbing the fungus covering its body. Upon opening the satchel, spores fill a 5-foot area immediately surrounding the skeleton. Any living creature in the area must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, the creature has vulnerability to necrotic and poison damage, and has disadvantage on saving throws against poison. The satchel contains three tarnished silver coins and an empty vial.": "Los personajes que inspeccionen el esqueleto o la mochila que lleva corren el riesgo de perturbar el hongo que cubre su cuerpo. Al abrir la mochila, las esporas llenan un área de 1,5 metros que rodea al esqueleto. Cualquier criatura viva en el área debe tener éxito en una tirada de salvación de Constitución DC 15 o convertirse en {@condition poisoned} durante 1 hora. Mientras esté {@condition poisoned} así, la criatura tiene vulnerabilidad al daño necrótico y al veneno, y tiene desventaja en las tiradas de salvación contra el veneno. La mochila contiene tres monedas de plata deslustradas y un frasco vacío.",
	"Moldering remains of crates, barrels, and other containers lay scattered about, their contents spoiled beyond recognition. A {@creature rotter|RtG} (see appendix A) is here, rotting.": "Restos putrefactos de cajas, barriles y otros contenedores yacen esparcidos, su contenido se ha estropeado hasta hacerse irreconocible. Un {@creature rotter|RtG} (véase el apéndice A) está aquí, pudriéndose.",
	"The wooden door on the eastern wall is locked. The fungus colony doesn't understand the concept behind a key, but it has no need to unlock it anyway. The door can be unlocked with a successful DC 17 Dexterity check using {@item thieves' tools|PHB}. However, the door is so swollen with moisture that opening it still requires a successful DC 17 Strength ({@skill Athletics}) check.": "La puerta de madera de la pared oriental está cerrada con llave. La colonia de hongos no entiende el concepto de llave, pero de todos modos no tiene necesidad de abrirla. La puerta puede abrirse con un chequeo de Destreza DC 17 exitoso usando {@item thieves' tools|PHB}. Sin embargo, la puerta está tan hinchada de humedad que abrirla requiere un chequeo exitoso de Fuerza ({@skill Athletics}) de DC 17.",
	"This short hallway features the other entrance to the area. The mycelium here has grown up the door and walls—effectively blocking egress. A creature attempting to open the door must succeed on a DC 25 Strength ({@skill Athletics}) check to brush the growth aside. However, doing so fills the entire hallway with spores (see area 44, above).": "Este corto pasillo es la otra entrada a la zona. El micelio ha crecido por la puerta y las paredes, bloqueando la salida. Una criatura que intente abrir la puerta debe tener éxito en un chequeo de Fuerza DC 25 ({@skill Athletics}) para apartar el crecimiento. Sin embargo, al hacerlo se llena todo el pasillo de esporas (ver área 44, arriba).",
	"This area was once a place of study and experimentation for {@creature Dirt-Under-Nails|RtG}. It has seen better days. Two {@creature rotter|RtG|rotters} (see appendix A) can usually be found here, though there is a {@chance 25|25 percent} chance that they've wandered into area 48, below. The niche in the northern wall houses a wide, shallow font that trickles with fresh water. A copse of mushrooms grows just east of the font.": "Esta zona fue en su día un lugar de estudio y experimentación para {@creature Dirt-Under-Nails|RtG}. Ha visto días mejores. Normalmente se pueden encontrar aquí dos {@creature rotter|RtG|rotters} (véase el apéndice A), aunque hay un {@chance 25|25 percent} de posibilidades de que hayan deambulado por el área 48, más abajo. El nicho en la pared norte alberga una fuente amplia y poco profunda que gotea con agua fresca. Al este de la fuente crece un bosquecillo de setas.",
	"A collected mass of skeletons—orcish from the look of it—hang from the wide, square column in the eastern portion of the room, held in place by the thick growth of spongy tentacles woven through their bones. Closer examination reveals the bones are covered in symbols similar to those painted onto the walls.": "Una masa acumulada de esqueletos -orcos por su aspecto- cuelga de la ancha columna cuadrada de la parte oriental de la sala, sostenida por el grueso crecimiento de tentáculos esponjosos entretejidos en sus huesos. Un examen más detallado revela que los huesos están cubiertos de símbolos similares a los pintados en las paredes.",
	"A handful of slender pink mushrooms grow in and around the skeletons. Three copses of mushrooms are scattered around the room.": "Un puñado de esbeltas setas rosas crecen dentro y alrededor de los esqueletos. Tres bosquecillos de setas están repartidos por la habitación.",
	"A total of three pink mushrooms can be harvested from the pillar, each of which functions as a {@item potion of greater healing} that also provides enough nourishment to sustain a creature for one day. However, the mushrooms are delicate, and each requires a successful DC 13 Dexterity ({@skill Sleight of Hand}) check to pick.": "Se pueden recoger un total de tres setas rosas del pilar, cada una de las cuales funciona como un {@item potion of greater healing} que también proporciona suficiente alimento para mantener a una criatura durante un día. Sin embargo, las setas son delicadas, y cada una requiere un chequeo exitoso de Destreza ({@skill Sleight of Hand}) para recogerlas.",
	"This room is a veritable jungle of tall mushrooms of various colors and shapes. While it's obscured by the growth, the glow of a campfire can be seen reflecting off the walls and ceiling north of the entrance. Three copses of mushrooms are spread throughout the room. The mushrooms in the northern portion of the room have been cleared away. Two benches made of alchemically treated mushrooms are placed around a central fire. {@creature Dirt-Under-Nails|RtG} (see appendix A) sits on a bench, staring into the flames.": "Esta sala es una auténtica jungla de setas altas de diversos colores y formas. Aunque está oculta por la vegetación, el resplandor de una hoguera puede verse reflejado en las paredes y el techo al norte de la entrada. Hay tres bosquecillos de setas repartidos por la sala. Las setas de la parte norte de la sala han sido despejadas. Alrededor de una hoguera central hay dos bancos hechos con setas tratadas alquímicamente. {@creature Dirt-Under-Nails|RtG} (véase el apéndice A) está sentado en un banco, mirando fijamente las llamas.",
	"{@creature Dirt-Under-Nails|RtG} carries 50 gp worth of coins of various mints as well as a +2 rod of the pact keeper.": "{@creature Dirt-Under-Nails|RtG} lleva 50 gp de monedas de varias cecas, así como una vara +2 del guardián del pacto.",
	"The door to this room is made of precisely hewn stone. It's locked and trapped with a 5th-level glyph of warding that is triggered by any nonplant creature attempting to open the door. Detecting the nearly {@condition invisible} glyph requires a successful DC 15 Intelligence ({@skill Investigation}) check. However, the check is made with disadvantage due to the mycelium growth on the wall. If triggered, the glyph casts {@spell cloudkill} (save DC 15).": "La puerta de esta habitación está hecha de piedra tallada con precisión. Está cerrada y atrapada con un glifo de protección de 5º nivel que se activa con cualquier criatura no vegetal que intente abrir la puerta. Detectar el glifo casi {@condition invisible} requiere un chequeo exitoso de Inteligencia ({@skill Investigation}) de DC 15. Sin embargo, el chequeo se realiza con desventaja debido al crecimiento del micelio en la pared. Si se activa, el glifo lanza {@spell cloudkill} (salvación DC 15).",
	"While he may have once been a dwarf, {@creature Dirt-Under-Nails|RtG} is now anything but. The fungus's hold is apparent; his mottled skin is various shades of brown, purple, and white, and his beard is a network of pale, wispy roots. A trio of bracket fungi grow along his neck and twist around to the back of his head. His eyes are cloudy and when he speaks, his voice is raspy. He refers to himself as \"we\" and \"us,\" likely referring to the spores that have taken root in his body.": "Si bien es cierto que una vez fue un enano, {@creature Dirt-Under-Nails|RtG} es todo lo contrario. La influencia de los hongos es evidente; su piel moteada tiene varios tonos de marrón, púrpura y blanco, y su barba es una red de raíces pálidas y tenues. Un trío de hongos en forma de corchetes crece a lo largo de su cuello y se enrosca en la parte posterior de su cabeza. Sus ojos están nublados y cuando habla, su voz es ronca. Se refiere a sí mismo como \"nosotros\" y \"nos\", probablemente refiriéndose a las esporas que han echado raíces en su cuerpo.",
	"{@creature Dirt-Under-Nails|RtG} is eternally patient, the only thing that can truly rouse his anger is a threat to himself or those he shares company with. He's perfectly content to be left to stare into his fire for eternity.": "{@creature Dirt-Under-Nails|RtG} es eternamente paciente, lo único que puede despertar su ira es una amenaza para sí mismo o para aquellos con los que comparte la compañía. Se conforma con quedarse mirando su fuego por toda la eternidad.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. It was also a gathering site for ceremonies to honor or celebrate important developments shared between the tribes, such as advancements for the city or victories shared between tribal leaders. The area was overseen by the Red Wardens.": "Esta zona cavernosa fue en su día un jardín subterráneo que servía como fuente de flora utilizada tanto para necesidades medicinales como alimenticias. También era un lugar de reunión para las ceremonias de homenaje o celebración de acontecimientos importantes compartidos entre las tribus, como los avances de la ciudad o las victorias compartidas entre los líderes tribales. La zona era supervisada por los guardianes rojos.",
	"The Red Falls gets its name from the stream that flows through the area. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Las cataratas rojas reciben su nombre del arroyo que atraviesa la zona. Los sedimentos rocosos del fondo del arroyo, combinados con la luz de arriba, dan al agua una tonalidad rojiza.",
	"This subtribe's traditions closely follow those of Luthic, the Cave Mother. They promoted unity among the people by enforcing the traditions and rituals centered around the circle of life and death. They were often warrior-shamans and healers.": "Las tradiciones de esta subtribu siguen de cerca las de Luthic, la Madre de las Cuevas. Promovían la unidad del pueblo imponiendo las tradiciones y los rituales centrados en el círculo de la vida y la muerte. A menudo eran guerreros-jamanes y curanderos.",
	"Red Wardens have their own unique customs guided by specific omens and prophecies:": "Los Guardianes Rojos tienen sus propias costumbres guiadas por presagios y profecías específicas:",
	"The shared blood of orcs brings life to the hearth and death to its enemies.": "La sangre compartida de los orcos da vida al hogar y muerte a sus enemigos.",
	"To carry fear when gazing upon your own reflection is to invite death into your soul.": "Tener miedo al contemplar tu propio reflejo es invitar a la muerte a tu alma.",
	"You must cast a shadow at least once each day to expel the corruption within you.": "Debes lanzar una sombra al menos una vez al día para expulsar la corrupción que hay en ti.",
	"Each section in this area shares the following features:": "Cada sección de esta área comparte las siguientes características:",
	"The ground is covered in a mixture of dirt and thick, mossy overgrowth.": "El suelo está cubierto de una mezcla de tierra y espesa maleza de musgo.",
	"Three fissures in the ceiling, no more than two feet wide, give way to periodic breaches of sunlight and moonlight within the area. The rest of the ceiling is covered with a bioluminescent moss that emits a soft, reddish-orange glow. Even together, both of these provide only a dim light source.": "Tres fisuras en el techo, de no más de 60 centímetros de ancho, dan paso a brechas periódicas de luz solar y lunar en la zona. El resto del techo está cubierto de un musgo bioluminiscente que emite un suave resplandor rojizo-anaranjado. Incluso juntos, ambos proporcionan sólo una tenue fuente de luz.",
	"Water flows from the south into a stream that divides the area, then down through the portcullis gate in the northeast into the Lake of Ancestors. The water on the south side of the chamber is four feet deep and is six feet deep on the north side after falling into the small pool (area 50). The bioluminescent moss that grows on the ceiling also grows along the ground beneath the stream's surface, giving the water a distinct reddish hue.": "El agua fluye desde el sur hacia un arroyo que divide la zona, y luego baja a través de la puerta del rastrillo en el noreste hacia el Lago de los Ancestros. El agua en el lado sur de la cámara tiene cuatro pies de profundidad y tiene seis pies de profundidad en el lado norte después de caer en la pequeña piscina (área 50). El musgo bioluminiscente que crece en el techo también crece a lo largo del suelo bajo la superficie del arroyo, dando al agua un tono rojizo distintivo.",
	"The following locations are keyed to map 8.": "Las siguientes ubicaciones están relacionadas con el mapa 8.",
	"This chamber was once the site of many tribal gatherings and processions of honor. It also served as grounds for harvesting flora for food and medicine.": "Esta cámara fue en su día el lugar de muchas reuniones tribales y procesiones de honor. También servía como terreno para la recolección de flora para la alimentación y la medicina.",
	"The rushing stream drops off of a steep ledge into a small pool on the north side of the chamber. A shaft of light shines down upon the waters from a crack in the ceiling above.": "El caudaloso arroyo cae desde un empinado saliente a un pequeño estanque en el lado norte de la cámara. Un rayo de luz brilla sobre las aguas desde una grieta en el techo.",
	"The waterfall drops ten feet into a small pool of glowing red water. The pool is seven feet deep.": "La cascada cae tres metros en una pequeña piscina de agua roja y brillante. La piscina tiene dos metros de profundidad.",
	"The spirit of Ahthi Greenclaws, last of the Red Wardens, resides here, appearing only when the ritual is performed at the Heroes' Bridge (area 51).": "El espíritu de Ahthi Greenclaws, el último de los Red Wardens, reside aquí, apareciendo sólo cuando se realiza el ritual en el Puente de los Héroes (área 51).",
	"A rusty iron portcullis blocks passage to the northeast. Alongside the passage beyond the gate, water flows from a stream that cuts through the area. The stream bears a distinct reddish color which steadily fades once it reaches the portcullis.": "Un rastrillo de hierro oxidado bloquea el paso hacia el noreste. A lo largo del paso más allá de la puerta, el agua fluye desde un arroyo que atraviesa la zona. El arroyo es de un color rojizo que se desvanece al llegar al rastrillo.",
	"The gate itself is rusted and worn. There are several options available for getting past it.": "La propia puerta está oxidada y desgastada. Hay varias opciones disponibles para pasarla.",
	"A crank on the nearby wall on either side of the gate can be used to open it, which requires a successful DC 14 Strength ({@skill Athletics}) check. This method requires some finesse. The portcullis opens only halfway (about 4 feet) and must be held open, but too much force causes the rusty hoisting mechanism to break. Each round, the character holding the portcullis open must make a DC 13 Wisdom saving throw. On a failed save, the chains snap and the portcullis slams shut. Each character moving beneath the portcullis must succeed on a DC 15 Dexterity saving throw or take 18 ({@damage 4d8}) piercing damage.": "Se puede utilizar una manivela en la pared cercana a cada lado de la puerta para abrirla, lo que requiere un chequeo exitoso de Fuerza ({@skill Athletics}) DC 14. Este método requiere cierta delicadeza. El rastrillo sólo se abre hasta la mitad (unos 4 pies) y debe mantenerse abierto, pero si se hace demasiada fuerza se rompe el oxidado mecanismo de elevación. En cada ronda, el personaje que mantiene el rastrillo abierto debe hacer una tirada de salvación de Sabiduría DC 13. Si falla, las cadenas se rompen. Si falla la tirada de salvación, las cadenas se rompen y el rastrillo se cierra de golpe. Cada personaje que se mueva por debajo del rastrillo debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir 18 ({@damage 4d8}) de daño punzante.",
	"Forcing it Open. A character can bend the bars with a successful DC 19 Strength ({@skill Athletics}) check, creating a gap wide enough for a Medium or smaller creature to fit through. If all else fails, an opening of the same size can be made by damaging the rusted beams. A weak section of the portcullis has AC 13, 45 hit points, and resistance to piercing damage.": "Forzar la apertura. Un personaje puede doblar los barrotes con un chequeo exitoso de Fuerza ({@skill Athletics}), creando una brecha lo suficientemente amplia como para que una criatura mediana o más pequeña pueda pasar. Si todo lo demás falla, se puede hacer una abertura del mismo tamaño dañando las vigas oxidadas. Una sección débil del rastrillo tiene CA 13, 45 puntos de vida y resistencia al daño penetrante.",
	"This corner of the chamber has stairs leading up to the south and a door leading to the north. Next to the stairs, a stone statue of a cave bear stands on a large circular platform.": "Este rincón de la cámara tiene unas escaleras que suben al sur y una puerta que lleva al norte. Junto a las escaleras, una estatua de piedra de un oso de las cavernas se encuentra sobre una gran plataforma circular.",
	"The cave bear statue has abnormally long, sharp talons, identifying it as a representation of the goddess Luthic. A successful DC 15 Intelligence ({@skill Investigation}) check reveals the arms of the statue can be raised upward. Doing so causes the entire platform to slide to the north, revealing a 10-foot drop beneath it into a hidden passage to area 66.": "La estatua del oso de las cavernas tiene unas garras anormalmente largas y afiladas, lo que la identifica como una representación de la diosa Luthic. Un chequeo de Inteligencia ({@skill Investigation}) con éxito revela que los brazos de la estatua pueden levantarse hacia arriba. Al hacerlo, toda la plataforma se desliza hacia el norte, revelando una caída de 3 metros bajo ella hacia un pasaje oculto hacia el área 66.",
	"The patch of fungus next to the stream is poisonous when disturbed. It can be spotted and identified with a successful DC 15 Wisdom ({@skill Survival}) check. When a creature moves at least 5 feet into this patch, it releases a cloud of poisonous spores. The creature and each creature within 5 feet of it must succeed on a DC 14 Constitution saving throw or become {@condition poisoned}. A {@condition poisoned} character can repeat this saving throw once every hour, removing the effect upon a success.": "La mancha de hongos junto al arroyo es venenosa cuando se la perturba. Se puede detectar e identificar con un chequeo de Sabiduría ({@skill Survival}) de DC 15 exitoso. Cuando una criatura se adentra al menos 1,5 metros en esta mancha, libera una nube de esporas venenosas. La criatura y cada criatura a 5 pies de ella debe tener éxito en una tirada de salvación de Constitución DC 14 o se convierte en {@condition poisoned}. Un personaje {@condition poisoned} puede repetir esta tirada de salvación una vez cada hora, eliminando el efecto si tiene éxito.",
	"This corner of the chamber is where most of the medicinal herbs were grown and harvested. A {@creature cloaker} has made its home on the ceiling of this area alongside four {@creature giant bat||giant bats}. The cloaker attacks any characters that move into this side of the chamber.": "En este rincón de la cámara es donde se cultivaron y cosecharon la mayoría de las hierbas medicinales. Un {@creature cloaker} se ha instalado en el techo de esta zona junto a cuatro {@creature giant bat||giant bats}. El encubridor ataca a cualquier personaje que se mueva hacia este lado de la cámara.",
	"The vegetation in this area has been corrupted by foul magics, writhing along the ground and wrapping about the legs of creatures passing through them. The ground here counts as {@quickref difficult terrain||3}. Characters moving through this area must succeed on a DC 13 Dexterity saving throw or fall {@condition prone} at the end of their move. Characters who run or take the {@action Dash} action have disadvantage on the roll.": "La vegetación de esta zona ha sido corrompida por magias asquerosas, retorciéndose por el suelo y envolviendo las piernas de las criaturas que pasan por ella. El suelo aquí cuenta como {@quickref difficult terrain||3}. Los personajes que se muevan por esta zona deben tener éxito en una tirada de salvación de Destreza DC 13 o caerán {@condition prone} al final de su movimiento. Los personajes que corren o realizan la acción {@action Dash} tienen desventaja en la tirada.",
	"A character who succeeds on a DC 13 Wisdom ({@skill Survival}) check identifies particular mosses and herbs with healing properties. If gathered and processed with an {@item herbalism kit|PHB} for one hour, there is enough to produce two antitoxins and two potions of healing.": "Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Survival}) de DC 13 identifica determinados musgos y hierbas con propiedades curativas. Si se recogen y se procesan con un {@item herbalism kit|PHB} durante una hora, hay suficiente para producir dos antitoxinas y dos pociones de curación.",
	"Towering fungi grow out from the moss-covered floor, reaching almost as high as the ceiling. A stone bridge provides passage across the stream.": "En el suelo cubierto de musgo crecen hongos altísimos que llegan casi hasta el techo. Un puente de piedra permite cruzar el arroyo.",
	"A {@creature rot troll|MTF} (see appendix A) has made its lair here. It resides on the platform at the top of the western staircase and attacks the party on sight. The stairs on either side of the chamber both end in walls of collapsed debris. This troll can make one additional claw attack with its Multiattack action.": "Un {@creature rot troll|MTF} (ver apéndice A) ha hecho su guarida aquí. Se encuentra en la plataforma de la parte superior de la escalera occidental y ataca al grupo en cuanto lo ve. Las escaleras a ambos lados de la cámara terminan en paredes de escombros derrumbados. Este trol puede realizar un ataque de garras adicional con su acción de multiataque.",
	"The current in this part of the chamber is strong, rushing in from an opening to the south. The water here is seven feet deep. Characters who fall into the water must make a DC 15 Strength saving throw or be carried along with the current at a rate of 20 feet per round. Characters pushed into the rocks take 18 ({@damage 4d8}) bludgeoning damage.": "La corriente en esta parte de la cámara es fuerte, ya que se precipita desde una abertura al sur. El agua aquí tiene dos metros de profundidad. Los personajes que caen en el agua deben realizar una tirada de salvación de Fuerza DC 15 o ser arrastrados por la corriente a una velocidad de 6 metros por asalto. Los personajes empujados hacia las rocas reciben 18 ({@damage 4d8}) de daño por apaleamiento.",
	"The bridge is decorated with the carved names of heroes and leaders who have been honored within this chamber. Characters who perform the blood bond ritual (see area 54) here, each take 1 slashing damage. The ritual summons the spirit of Ahthi Greenclaws.": "El puente está decorado con los nombres tallados de héroes y líderes que han sido honrados en esta cámara. Los personajes que realizan el ritual de vínculo de sangre (ver área 54) aquí, reciben 1 daño cortante cada uno. El ritual convoca al espíritu de Ahthi Greenclaws.",
	"The spirit rises from the small pool in area 50 and cleanses the area. Once cleansed, the poisonous patch in area 50b and the entangling vines in area 50c are both eradicated. If instead the blood of any other creature is intentionally spilled into the pool, Ahthi Greenclaws transforms into an empowered {@creature water elemental}. The elemental can make one additional slam attack with its Multiattack action.": "El espíritu sale del pequeño estanque del área 50 y limpia la zona. Una vez limpiada, la mancha venenosa del área 50b y las enredaderas enredadas del área 50c son erradicadas. Si, en cambio, se derrama intencionadamente la sangre de cualquier otra criatura en el charco, Ahthi Greenclaws se transforma en un elemental potenciado {@creature water elemental}. El elemental puede realizar un ataque de golpe adicional con su acción de Multiataque.",
	"Each of these rooms contain a variety of crafting materials. Most of the tools are ruined. If the party spends at least five minutes searching and make a successful DC 14 Intelligence ({@skill Investigation}) check, they find an {@item herbalism kit|PHB}, a set of {@item mason's tools|PHB}, and a set of {@item alchemist's supplies|PHB}.": "Cada una de estas salas contiene una variedad de materiales de artesanía. La mayoría de las herramientas están arruinadas. Si el grupo pasa al menos cinco minutos buscando y hace un chequeo de Inteligencia ({@skill Investigation}) con éxito DC 14, encuentran un {@item herbalism kit|PHB}, un conjunto de {@item mason's tools|PHB} y un conjunto de {@item alchemist's supplies|PHB}.",
	"The walls of this room are covered in paintings and stone carvings that depict and describe several significant events that mark the development and growth of the city and its tribal society. Characters who make a successful DC 14 Wisdom ({@skill Insight}) check glean some historical information (such as the city's name and how its peoples came to rise under the guidance of their deities).": "Las paredes de esta sala están cubiertas de pinturas y tallas de piedra que representan y describen varios acontecimientos significativos que marcan el desarrollo y el crecimiento de la ciudad y su sociedad tribal. Los personajes que realicen un chequeo de Sabiduría ({@skill Insight}) con éxito obtienen algo de información histórica (como el nombre de la ciudad y cómo sus gentes se levantaron bajo la guía de sus deidades).",
	"This smaller room is dressed in faded painted banners depicting the different rituals practiced by the tribe for major events such as honoring war heroes, treaties, and changes in tribal leadership.": "Esta sala más pequeña está vestida con estandartes pintados y descoloridos que representan los diferentes rituales practicados por la tribu para eventos importantes como el homenaje a los héroes de guerra, los tratados y los cambios de liderazgo de la tribu.",
	"A successful DC 13 Wisdom ({@skill Perception}) check identifies the Heroes' Bridge in area 51, as well as the ritual performed between prominent tribe members. It involves one or more orcs cutting their palms and squeezing their blood simultaneously into the running waters.": "Un chequeo exitoso de Sabiduría DC 13 ({@skill Perception}) identifica el Puente de los Héroes en el área 51, así como el ritual realizado entre miembros prominentes de la tribu. Implica que uno o más orcos se corten las palmas de las manos y expriman su sangre simultáneamente en las aguas corrientes.",
	"A four-foot-tall cylindrical container sits against the north wall, filled with dirty, viscous water. If cleansed with purify food and drink, or if the blood bond ritual is performed at the bridge in area 51, the water is clear. Once per day, if a character stares into the font's clear waters and makes a successful DC 16 Intelligence ({@skill Arcana}) check, they gain the benefit of a {@spell scrying} spell.": "Un recipiente cilíndrico de cuatro pies de altura se encuentra contra la pared norte, lleno de agua sucia y viscosa. Si se limpia con comida y bebida de purificación, o si se realiza el ritual de vínculo de sangre en el puente del área 51, el agua es clara. Una vez al día, si un personaje mira fijamente las aguas claras de la fuente y realiza un chequeo de Inteligencia ({@skill Arcana}) de DC 16 con éxito, obtiene el beneficio de un hechizo {@spell scrying}.",
	"When handling the honored dead, show respect by blinding yourself, or your dishonor will taint their spirit.": "Cuando manipules a los muertos honrados, muestra respeto cegándote, o tu deshonra manchará su espíritu.",
	"When offering another a drink, prove your honorable intentions by taking the first sip.": "Cuando ofrezcas a otro una bebida, demuestra tus honorables intenciones tomando el primer sorbo.",
	"Drawing blood with malice in a place of healing will curse you and your line forever.": "Sacar sangre con malicia en un lugar de curación te maldecirá a ti y a tu línea para siempre.",
	"If you turn away an injured orc, you doom yourself to suffer their injuries.": "Si rechazas a un orco herido, te condenas a sufrir sus heridas.",
	"The waters of home are the strongest cure for any ailing orc.": "Las aguas del hogar son la cura más fuerte para cualquier orco enfermo.",
	"The following locations are keyed to map 9.": "Las siguientes ubicaciones están relacionadas con el mapa 9.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands, though any cloth or other soft materials have long ago rotted off its stone. Atop a high slab, a carved statue depicts a female orc wearing druidic talismans and standing above several wounded orc soldiers, with her arms outstretched. An inscription, shallowed by dust and age, reads \"With renewed life, pursue thy quarry.\"": "Un pequeño santuario a Luthic, la diosa orca de la medicina, sigue en pie, aunque cualquier tela u otros materiales blandos se han podrido hace tiempo de su piedra. Encima de una alta losa, una estatua tallada representa a una orca con talismanes druídicos y de pie sobre varios soldados orcos heridos, con los brazos extendidos. Una inscripción, hundida por el polvo y la edad, dice: \"Con vida renovada, persigue tu cantera\".",
	"The shrine is as old as its surroundings, but still has some magic infusing it. If an orc prays at the shrine, they have advantage on their next three Constitution saving throws. This benefit lasts until the next time they finish a long rest.": "El santuario es tan antiguo como su entorno, pero todavía tiene algo de magia. Si un orco reza en el santuario, tiene ventaja en sus tres siguientes tiradas de salvación de Constitución. Este beneficio dura hasta la próxima vez que terminen un descanso largo.",
	"This long, rectangular room is scattered with the debris of rotted furniture and piles of degraded cloth. A few stone slabs remain intact among the detritus, each of a size and height to function as beds for orc residents. One slab still holds the remains of an orc; now just bones and scraps of metal armor.": "Esta sala larga y rectangular está sembrada de restos de muebles podridos y montones de telas degradadas. Entre los detritus quedan algunas losas de piedra intactas, cada una de ellas de un tamaño y una altura tales que sirven de camas para los residentes orcos. Una de las losas aún contiene los restos de un orco; ahora sólo son huesos y restos de armadura metálica.",
	"Set into the north and south walls are deep alcoves, three on either side. In the northeast alcove, you see movement, though it floats just at the edge of your vision.": "En las paredes norte y sur hay nichos profundos, tres a cada lado. En la alcoba del noreste, ves movimiento, aunque flota justo en el borde de tu visión.",
	"In the northeast alcove is Hinsha, an orc {@creature ghost}. Hinsha was the lead healer of this area when she was alive, and continued to haunt the area after her untimely death. When the players first approach, she is scared and seems about to lash out at them. When she sees that they're orcs, she relaxes, and thanks Luthic that they're here. She has the following information to give:": "En la alcoba del noreste está Hinsha, una orca {@creature ghost}. Hinsha era la curandera principal de esta zona cuando estaba viva, y siguió rondando la zona después de su prematura muerte. Cuando los jugadores se acercan por primera vez, está asustada y parece estar a punto de arremeter contra ellos. Cuando ve que son orcos, se relaja y agradece a Luthic que estén aquí. Ella tiene la siguiente información para dar:",
	"Years ago, members of the ruling clan abruptly abdicated their position, throwing the city into chaos.": "Hace años, los miembros del clan gobernante abdicaron abruptamente de su cargo, sumiendo a la ciudad en el caos.",
	"A terrible civil war ensued throughout the city, with members of the different family-tribes fighting for power.": "Se produjo una terrible guerra civil en toda la ciudad, en la que los miembros de las diferentes tribus familiares luchaban por el poder.",
	"Hinsha's ward was a firm place of no fighting where any orc could seek asylum and healing.": "La sala de Hinsha era un lugar firme de no lucha donde cualquier orco podía buscar asilo y curación.",
	"Eventually, the Boneshield clan grew impatient with Hinsha's refusal to hand over injured enemies.": "Finalmente, el clan Boneshield se impacientó ante la negativa de Hinsha a entregar a los enemigos heridos.",
	"The Boneshields launched an assault on the ward, and Hinsha's staff were ill-equipped to handle the full fighting force. She and her staff were slaughtered, along with her patients.": "Los Boneshields lanzaron un asalto a la sala, y el personal de Hinsha estaba mal equipado para manejar toda la fuerza de combate. Ella y su personal fueron masacrados, junto con sus pacientes.",
	"Survivors of the war recognized that the city was no longer safe, so, clan by clan, they left to establish new homes.": "Los supervivientes de la guerra reconocieron que la ciudad ya no era segura, así que, clan por clan, se marcharon para establecer nuevos hogares.",
	"When the players inform Hinsha of their intent to reunite the clans and reestablish the keep, she is cautiously optimistic. \"This was the beating heart of our people,\" she explains, \"and you need to cleanse it.\"": "Cuando los jugadores informan a Hinsha de su intención de reunir a los clanes y restablecer la torre del homenaje, ella se muestra cautelosamente optimista. \"Este era el corazón palpitante de nuestro pueblo\", explica, \"y hay que limpiarlo\".",
	"Hinsha says she can perform a ritual which will ward off the ill will and betrayal that taints the place. However, she'll need three ritual components to do so:": "Hinsha dice que puede realizar un ritual que aleje la mala voluntad y la traición que mancha el lugar. Sin embargo, necesitará tres componentes del ritual para hacerlo:",
	"The still-beating heart of a foe thrice slain (found in area 57).": "El corazón aún palpitante de un enemigo asesinado tres veces (encontrado en el área 57).",
	"The purest waters sourced from our home (found in area 60).": "Las aguas más puras de nuestra casa (que se encuentran en la zona 60).",
	"A poultice made from the bones of the honorable dead (found in area 59).": "Una cataplasma hecha con los huesos de los muertos honorables (encontrada en el área 59).",
	"Once the players return to Hinsha with the items for the ritual, she asks that they help her put the final spirits to rest.": "Una vez que los jugadores regresan a Hinsha con los objetos para el ritual, ella les pide que la ayuden a poner a descansar a los últimos espíritus.",
	"As she performs the ceremony, three waves of spirits assault the players. The next wave arrives as soon as the previous wave is destroyed:": "Mientras realiza la ceremonia, tres oleadas de espíritus asaltan a los jugadores. La siguiente oleada llega en cuanto se destruye la anterior:",
	"{@creature Poltergeist||Poltergeists} (one for each player)": "{@creature Poltergeist||Poltergeists} (uno por cada jugador)",
	"{@creature Ghost||Ghosts} (one for every two players) and two specters": "{@creature Ghost||Ghosts} (uno por cada dos jugadores) y dos espectros",
	"The poltergeists generally avoid getting too near the players, instead using their Telekinetic Thrust to hurl various bits of debris at the party. However, due to the 12-foothigh ceilings, they can never get high enough to be out of melee range.": "Los poltergeist generalmente evitan acercarse demasiado a los jugadores, y en su lugar utilizan su empuje telequinético para lanzar varios trozos de escombros al grupo. Sin embargo, debido a los techos de 12 pies de altura, nunca pueden llegar lo suficientemente alto como para estar fuera del alcance del cuerpo a cuerpo.",
	"As soon as the last enemy is defeated, read:": "Tan pronto como el último enemigo sea derrotado, lee:",
	"With a sudden rise in volume, Hinsha utters the last of her incantations, and the reagents in front of her flash a bright green. They melt, hovering in the air, and coalesce into a smooth sphere which shifts through several colors before settling a bright red. Warm light pulses from it at the same steady beat as the terrible heart.": "Con un repentino aumento de volumen, Hinsha pronuncia el último de sus conjuros, y los reactivos que tiene frente a ella brillan con un color verde intenso. Se funden, flotando en el aire, y se unen en una esfera lisa que cambia de color antes de establecerse en un rojo brillante. De ella emana una luz cálida con el mismo ritmo que el terrible corazón.",
	"The pace quickens, and the light seems to coat everything in the room. \"Thank you,\" Hinsha says solemnly from behind the sphere. \"Perhaps you are the change needed in this dark place. You must promise to never again allow greed to consume us all.\"": "El ritmo se acelera y la luz parece cubrir todo lo que hay en la habitación. \"Gracias\", dice Hinsha solemnemente desde detrás de la esfera. \"Tal vez seas el cambio que se necesita en este oscuro lugar. Debes prometer que nunca más permitirás que la codicia nos consuma a todos\".",
	"When the players assent to this, Hinsha and the sphere fade to nothingness. The area feels better, as if an intangible evil has finally been dispelled.": "Cuando los jugadores aceptan, Hinsha y la esfera se desvanecen en la nada. La zona se siente mejor, como si un mal intangible se hubiera disipado por fin.",
	"The door to this chamber is festooned with warding runes and clear, strongly worded warnings in Orc. They read \"An evil contained; death to those that enter\" and \"Twice killed, the heart still beats.\" Though the magic has lessened over time, the runes still glow faintly.": "La puerta de esta cámara está engalanada con runas de protección y advertencias claras y contundentes en orco. En ellas se lee \"Un mal contenido; muerte para los que entren\" y \"Dos veces muerto, el corazón aún late\". Aunque la magia ha disminuido con el tiempo, las runas aún brillan débilmente.",
	"It isn't hard to open the door from outside, and as soon as a player does, read:": "No es difícil abrir la puerta desde fuera, y en cuanto un jugador lo hace, lee:",
	"As the slightest crack forms between the door and its jamb, the door bursts open, and a rush of unbelievably strong wind pushes all of you back into the main healing room.": "Cuando se forma la más mínima grieta entre la puerta y su jamba, la puerta se abre de golpe y una ráfaga de viento increíblemente fuerte os empuja a todos hacia la sala principal de curación.",
	"As you get back on your feet, you see a new figure in the room, and he looks decidedly upset. He is roughly humanoid, though easily nine feet tall. He once sported a pair of impressive horns and wings, but all that remains are the tattered remains where they were violently torn from him. His chest, latticed with deep scars, thumps audibly with a slow, steady heartbeat.": "Cuando te pones en pie, ves una nueva figura en la habitación, que parece decididamente molesta. Es más o menos humanoide, aunque mide más de dos metros. Una vez lució un par de impresionantes cuernos y alas, pero todo lo que queda son los jirones donde le fueron arrancados violentamente. Su pecho, repleto de profundas cicatrices, late de forma audible con un ritmo cardíaco lento y constante.",
	"This is a {@creature horned devil} which immediately attacks. Once defeated, its body rapidly disintegrates to ash, leaving behind the beating heart.": "Es un {@creature horned devil} que ataca inmediatamente. Una vez derrotado, su cuerpo se desintegra rápidamente hasta convertirse en cenizas, dejando atrás el corazón que late.",
	"This room is dominated by a long stone slab which was clearly a desk or table of some kind. On the northern wall, a carved relief of the goddess Luthic looks down on the room with a matronly gaze.": "Esta sala está dominada por una larga losa de piedra que era claramente un escritorio o mesa de algún tipo. En la pared norte, un relieve tallado de la diosa Luthic contempla la sala con una mirada matrona.",
	"An inscription beneath the relief reads, \"No injury too great, no need too strong.\"": "Una inscripción bajo el relieve dice: \"Ninguna herida demasiado grande, ninguna necesidad demasiado fuerte\".",
	"The room has some scattered debris from broken furniture, and the door to the northwest is closed, but not locked. If the players investigate, they find a rotted box beneath the desk containing a {@item potion of greater healing} and a {@item potion of healing}.": "La habitación tiene algunos restos dispersos de muebles rotos, y la puerta del noroeste está cerrada, pero no con llave. Si los jugadores investigan, encuentran una caja podrida debajo del escritorio que contiene un {@item potion of greater healing} y un {@item potion of healing}.",
	"Taking the potions angers the two {@creature ghost||ghosts} invisibly skulking around the room. They attack the intruders.": "Tomar las pociones enfurece a los dos {@creature ghost||ghosts} que merodean invisiblemente por la habitación. Atacan a los intrusos.",
	"This room contains the scattered remains of several bunkbeds and other furniture. As you enter, movement stirs in the piles of detritus, and the bones of a dozen orc skeletons rise to face you.": "Esta sala contiene los restos dispersos de varias literas y otros muebles. Al entrar, el movimiento se agita en los montones de detritus, y los huesos de una docena de esqueletos de orcos se levantan hacia ti.",
	"There are twelve {@creature skeleton||skeletons} in here with the following modifications:": "Aquí hay doce {@creature skeleton||skeletons} con las siguientes modificaciones:",
	"They have the Aggressive and Undead Fortitude traits.": "Tienen los rasgos de Agresividad y Fortaleza de los no muertos.",
	"They have a Strength score of 16.": "Tienen una puntuación de Fuerza de 16.",
	"They carry greataxes with a +5 to hit which deal 9 ({@damage 1d12 + 3}) slashing damage.": "Llevan greataxes con un +5 al golpe que infligen 9 ({@damage 1d12 + 3}) de daño cortante.",
	"These skeletons are the remains of the healing ward's staff, though now they are mindless undead. Once defeated, the players are able to grind a few of the bones into a usable poultice. However, because of the tribe's superstition, this must be done while blindfolded or the poultice won't be an effective reagent. Hinsha can explain this to the players if needed.": "Estos esqueletos son los restos del personal de la sala de curación, aunque ahora son muertos vivientes sin mente. Una vez derrotados, los jugadores pueden moler algunos de los huesos para hacer una cataplasma utilizable. Sin embargo, debido a la superstición de la tribu, esto debe hacerse con los ojos vendados o la cataplasma no será un reactivo eficaz. Hinsha puede explicar esto a los jugadores si es necesario.",
	"In this room, medical supplies spill out of rotting boxes. In one corner, the contents of a shattered vial have eaten a small crater into the stone floor.": "En esta sala, los suministros médicos se derraman de cajas podridas. En una esquina, el contenido de una ampolla destrozada ha hecho un pequeño cráter en el suelo de piedra.",
	"As you enter, one of the intact vials from a crate wobbles, then flies through the air to shatter on the wall next to you.": "Al entrar, uno de los frascos intactos de una caja se tambalea y luego vuela por los aires hasta hacerse añicos en la pared junto a ti.",
	"The four {@creature poltergeist||poltergeists} in the room attempt to fling vials of acid at the players. There are twelve vials in the box, and the acid eats into the floor where it is thrown, even if it hits a creature.": "Los cuatro {@creature poltergeist||poltergeists} de la sala intentan lanzar viales de ácido a los jugadores. Hay doce viales en la caja, y el ácido se come el suelo donde se lanza, incluso si golpea a una criatura.",
	"If a vial hits a square or a creature in a square over the secret door, it is revealed to be a former well that has been cleverly hidden to look like part of the floor. A ladder descends to area 43 in the caverns below.": "Si un vial golpea una casilla o una criatura en una casilla sobre la puerta secreta, se revela que es un antiguo pozo que ha sido hábilmente escondido para que parezca parte del suelo. Una escalera desciende al área 43 en las cavernas de abajo.",
	"Once the players defeat the poltergeists, they can take any remaining vials. Additionally, there is a {@item potion of greater healing} and a {@item potion of diminution}, neither of which are labeled.": "Una vez que los jugadores derrotan a los poltergeists, pueden tomar los frascos restantes. Además, hay un {@item potion of greater healing} y un {@item potion of diminution}, ninguno de los cuales está etiquetado.",
	"There is also a large flask of clear water stoppered with wax. This is a reagent for Hinsha's ceremony. As befitting an honorable orc, a player must unstopper and taste the water prior to giving it to her (an ancient custom to prove one isn't offering a {@condition poisoned} drink).": "También hay un gran frasco de agua clara tapado con cera. Es un reactivo para la ceremonia de Hinsha. Como corresponde a un orco honorable, el jugador debe destapar y probar el agua antes de dársela (una antigua costumbre para demostrar que no se está ofreciendo una bebida {@condition poisoned}).",
	"Upon entering the cavern, the stream's flow widens to the trickle of a shallow pool before narrowing again on the other side. Several boulders lie scattered around the chamber, though the floor looks remarkably smooth and bare between them.": "Al entrar en la caverna, el caudal del arroyo se ensancha hasta convertirse en el goteo de un estanque poco profundo antes de volver a estrecharse al otro lado. Hay varias rocas esparcidas por la cámara, aunque el suelo parece notablemente liso y desnudo entre ellas.",
	"Two {@creature galeb duhr} hide among the boulders, making the most of their False Appearance and {@sense tremorsense}. Once the party is entirely within the chamber, they spring an attack. The galeb duhr can't be identified except by magical means, so the players will likely be surprised during the first round of combat.": "Dos {@creature galeb duhr} se esconden entre las rocas, aprovechando su falsa apariencia y {@sense tremorsense}. Una vez que el grupo está completamente dentro de la cámara, lanzan un ataque. Los galeb duhr no pueden ser identificados salvo por medios mágicos, por lo que los jugadores probablemente serán sorprendidos durante la primera ronda de combate.",
	"A community of orcs known as the Fang Trust looked after the city's worgs. A character who belongs to the Fang Trust knows the group believes that offering a worg a meal upon first meeting it was the quickest way to bond with the creature.": "Una comunidad de orcos conocida como Fang Trust cuidaba de los gusanos de la ciudad. Un personaje que pertenece al Fang Trust sabe que el grupo cree que ofrecer una comida a un worg al conocerlo por primera vez era la forma más rápida de establecer un vínculo con la criatura.",
	"The orcs trained and cared for worgs in this part of the city. Worgs were guardians, mounts, trackers, and friends to the orcs. All areas of the worg ground have the following features:": "Los orcos entrenaban y cuidaban a los gusanos en esta parte de la ciudad. Los worgs eran guardianes, monturas, rastreadores y amigos de los orcos. Todas las áreas del terreno de los gusanos tienen las siguientes características:",
	"The walls and doors are made of stone. The doors have no knobs or handles but are made to be easily pushed open from either direction.": "Las paredes y las puertas son de piedra. Las puertas no tienen pomos ni tiradores, sino que están hechas para que se abran fácilmente desde cualquier dirección.",
	"The following locations are keyed to map 10.": "Las siguientes ubicaciones están relacionadas con el mapa 10.",
	"This dusty stone chamber has Orc carved on the walls from floor to ceiling; most of it faded beyond legibility. The few readable words are the names of worgs that died serving the city. Translated from Orc, these names are Drool Puppy, Great Claw, Howler, Quiet Step, and Snoof.": "Esta polvorienta cámara de piedra tiene orcos grabados en las paredes desde el suelo hasta el techo; la mayor parte de ellos están descoloridos y no son legibles. Las pocas palabras legibles son los nombres de los gusanos que murieron sirviendo a la ciudad. Traducidos del orco, estos nombres son Cachorro Babeante, Gran Garra, Aullador, Paso Silencioso y Snoof.",
	"A {@spell detect magic} spell reveals that the readable names radiate auras of illusion magic. If a creature touches one of these names, the sound of the deceased worg's unique howl fills the chamber for a moment before fading away.": "Un hechizo {@spell detect magic} revela que los nombres legibles irradian auras de magia de ilusión. Si una criatura toca uno de estos nombres, el sonido del aullido único del gusano fallecido llena la cámara durante un momento antes de desvanecerse.",
	"Four stone bunks are built into the walls of this dusty chamber and the Fang Trust's symbol, a circle of six fangs, is carved into the floor.": "En las paredes de esta polvorienta cámara hay cuatro literas de piedra y el símbolo del Fang Trust, un círculo de seis colmillos, está tallado en el suelo.",
	"A {@creature crawling claw} made from an orc's hand hides in one of the bunks. The claw attempts to remain hidden, fleeing if attacked or obviously noticed, skittering through the city to get away from potential aggressors. A creature with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the claw.": "Una {@creature crawling claw} hecha de la mano de un orco se esconde en una de las literas. La garra intenta permanecer oculta, huyendo si es atacada o notada de forma obvia, deslizándose por la ciudad para alejarse de posibles agresores. Una criatura con una puntuación de Sabiduría ({@skill Perception}) pasiva de 14 o más se da cuenta de la garra.",
	"The crawling claw wears a ring of animal friendship.": "La garra rastrera lleva un anillo de amistad animal.",
	"Ancient soot and black burn marks mar the floor of this chamber, which sports a 3-foot-diameter hole in the ceiling. This room was used to burn the corpses of deceased worgs.": "El hollín antiguo y las marcas negras de las quemaduras marcan el suelo de esta cámara, que tiene un agujero de un metro de diámetro en el techo. En esta sala se quemaban los cadáveres de los gusanos fallecidos.",
	"If a creature crosses the center of this room, the ghost of a worg named Great Claw appears. She has the statistics of a {@creature ghost} with the following adjustments:": "Si una criatura cruza el centro de esta sala, aparece el fantasma de un gusano llamado Gran Garra. Tiene las estadísticas de un {@creature ghost} con los siguientes ajustes:",
	"Great Claw is Large and has 55 ({@dice 10d10}) hit points.": "La Gran Garra es Grande y tiene 55 ({@dice 10d10}) puntos de vida.",
	"Great Claw speaks Common and Orc.": "Gran Garra habla común y orco.",
	"When she first appears, Great Claw snarls at the characters, warning them to leave. A successful DC 14 Charisma ({@skill Persuasion}) check convinces Great Claw the characters mean no harm. A character who puts out an offering of food for Great Claw gains advantage on this check, for even though she can't eat the food, she appreciates the gesture. If the characters refuse to leave and fail this check, she attacks, fighting until destroyed.": "Cuando aparece por primera vez, Gran Garra gruñe a los personajes, advirtiéndoles que se vayan. Un chequeo de Carisma ({@skill Persuasion}) con éxito convence a Gran Garra de que los personajes no quieren hacer daño. Un personaje que ponga una ofrenda de comida para Great Claw gana ventaja en este chequeo, ya que aunque no pueda comer la comida, aprecia el gesto. Si los personajes se niegan a irse y fallan este chequeo, ella ataca, luchando hasta ser destruida.",
	"If the characters succeed on the check, Great Claw is overjoyed to see orcs have returned to restore the city. She shares the following information with the characters:": "Si los personajes tienen éxito en el chequeo, Gran Garra se alegra de que los orcos hayan vuelto a restaurar la ciudad. Comparte la siguiente información con los personajes:",
	"Great Claw was the leader of the worgs when the city fell.": "Great Claw era el líder de los worgs cuando la ciudad cayó.",
	"Great Claw and other two worgs, Howler and Snoof, died in the city's final days. Because they were sworn to protect this place, their spirits haven't been able to journey on.": "Great Claw y otros dos worgs, Howler y Snoof, murieron en los últimos días de la ciudad. Como habían jurado proteger este lugar, sus espíritus no han podido seguir viajando.",
	"Many years ago, a necromancer searching the city for corpses twisted Howler and Snoof's spirits into evil {@creature wraith||wraiths}. They killed the necromancer and now stalk their old pens (area area 66).": "Hace muchos años, un nigromante que buscaba cadáveres en la ciudad transformó los espíritus de Howler y Snoof en malvados {@creature wraith||wraiths}. Mataron al nigromante y ahora acechan sus antiguos corrales (área 66).",
	"If the characters destroy Howler and Snoof, the worgs' spirits will be laid to rest and Great Claw will reward them. If the characters have already done this, Great Claw can feel that her friends have moved on and rewards the characters.": "Si los personajes destruyen a Howler y Snoof, los espíritus de los worgs descansarán y Great Claw les recompensará. Si los personajes ya lo han hecho, Great Claw puede sentir que sus amigos han pasado a mejor vida y recompensa a los personajes.",
	"If the characters kill the {@creature wraith||wraiths} in area 66, Great Claw touches them one by one. Each character gains a charm of heroism (see \"Charms\" in chapter 7 of the Dungeon Master's Guide).": "Si los personajes matan al {@creature wraith||wraiths} en el área 66, la Gran Garra los toca uno por uno. Cada personaje gana un amuleto de heroísmo (ver \"Amuletos\" en el capítulo 7 de la Guía del Dungeon Master).",
	"The remains of three rusted iron dummies litter the floor of this chamber. A character who examines the dummies finds punctures in the metal. A successful DC 13 Intelligence ({@skill Nature}) check reveals these punctures were made by a worg's bite.": "Los restos de tres maniquíes de hierro oxidado ensucian el suelo de esta cámara. Un personaje que examina los maniquíes encuentra pinchazos en el metal. Un chequeo de Inteligencia ({@skill Nature}) con éxito revela que estas perforaciones fueron hechas por la mordedura de un gusano.",
	"A cold chill blows through this chamber that smells faintly of sweaty, furry animal. In the center of the floor lies a black-cloaked skeleton. Six cozy pens littered with ancient chicken bones are built into the north, south, and east walls of the chamber.": "Un frío penetra en esta cámara que huele débilmente a animal sudado y peludo. En el centro del suelo yace un esqueleto de capa negra. En las paredes norte, sur y este de la cámara hay seis acogedores corrales repletos de antiguos huesos de pollo.",
	"When the characters enter this chamber, two worg wraiths appear and attack, fighting until destroyed. They have the statistics of {@creature wraith||wraiths} with the following adjustments:": "Cuando los personajes entran en esta cámara, aparecen dos Worm Wraiths que atacan y luchan hasta ser destruidos. Tienen las estadísticas de {@creature wraith||wraiths} con los siguientes ajustes:",
	"They are Large and have 76 ({@dice 9d10 + 27}) hit points each.": "Son grandes y tienen 76 ({@dice 9d10 + 27}) puntos de vida cada uno.",
	"They speak Common and Orc.": "Hablan común y orco.",
	"The first time a character uses an action to offer the wraiths food, the wraiths use their next action attempting to eat the food. After one attempt, they remember they can't eat anything now they're undead and resume attacking.": "La primera vez que un personaje utiliza una acción para ofrecer comida a los espectros, éstos utilizan su siguiente acción para intentar comer la comida. Después de un intento, recuerdan que no pueden comer nada ahora que son muertos vivientes y vuelven a atacar.",
	"The skeleton wears a belt pouch containing ruby dust worth 750 gp.": "El esqueleto lleva una bolsa en el cinturón que contiene polvo de rubí por valor de 750 gp.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. A Quill Keeper knows that the group places tomes containing the most dangerous knowledge on top of bookshelves, keeping those books furthest from the evil forces of the Lower Planes.": "Los Guardianes de la Pluma eran los eruditos de la ciudad que registraban las historias y enseñaban a los jóvenes ciudadanos a leer y escribir. Un Guardián de la Pluma sabe que el grupo coloca los tomos que contienen los conocimientos más peligrosos en lo alto de las estanterías, manteniendo esos libros más alejados de las fuerzas malignas de los Planos Inferiores.",
	"The orcs created a place where they could study, write, teach, and read. This area of the city was simply called the Conservatory. All areas of the Conservatory have the following features:": "Los orcos crearon un lugar donde podían estudiar, escribir, enseñar y leer. Esta zona de la ciudad se llamó simplemente el Conservatorio. Todas las áreas del Conservatorio tienen las siguientes características:",
	"The ceilings are 10 feet high.": "Los techos tienen 3 metros de altura.",
	"The walls and doors are made of stone.": "Las paredes y las puertas son de piedra.",
	"This room is littered with the rotting remains of broken wood tables and cushioned chairs. Empty bookshelves are built into the walls. A character who searches the top of the shelves and succeeds on a DC 14 Intelligence ({@skill Investigation}) check finds a button that unlocks the door to area 69.": "Esta sala está plagada de restos podridos de mesas de madera rotas y sillas acolchadas. En las paredes hay estanterías vacías. Un personaje que busque en la parte superior de las estanterías y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 14 encuentra un botón que desbloquea la puerta del área 69.",
	"This chamber holds a dozen moth-eaten robes embroidered with the Quill Keepers' symbol, a pair of crossed quills.": "Esta cámara alberga una docena de túnicas apolilladas bordadas con el símbolo de los Guardianes de la Pluma, un par de plumas cruzadas.",
	"The door to this room is locked, though no keyhole is apparent. A button in area 67 unlocks the door, or a successful DC 22 Strength ({@skill Athletics}) check forces the door open. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "La puerta de esta habitación está cerrada con llave, aunque no se ve el ojo de la cerradura. Un botón en el área 67 desbloquea la puerta, o un chequeo de Fuerza ({@skill Athletics}) exitoso DC 22 fuerza la puerta a abrirse. La puerta tiene CA 17, 27 puntos de vida e inmunidad al veneno y al daño psíquico.",
	"A scroll case lies on the center of a rug woven with the Quill Keepers' symbol, a pair of crossed quills. This {@creature rug of smothering} attacks if the characters broke down or forced open the door, but otherwise it remains dormant.": "Un estuche de pergaminos yace en el centro de una alfombra tejida con el símbolo de los Guardianes de la Pluma, un par de plumas cruzadas. Este {@creature rug of smothering} ataca si los personajes rompieron o forzaron la puerta, pero en caso contrario permanece inactivo.",
	"The scroll case contains a {@item spell scroll} of {@spell modify memory}.": "La caja de desplazamiento contiene un {@item spell scroll} de {@spell modify memory}.",
	"This dusty office is still intact. An enormous stone desk dominates the west wall, a plush chair rotting behind it Along the north wall, a floor-to-ceiling bookshelf holds musty tomes.": "Esta oficina polvorienta sigue intacta. Un enorme escritorio de piedra domina la pared oeste, una silla de felpa se pudre detrás de él A lo largo de la pared norte, una estantería del suelo al techo sostiene tomos mohosos.",
	"Most of the books on the shelves are ruined due to age, but a character who takes 10 minutes to search the top shelf finds an intact journal authored by Scalora the Learned. The journal contains all the information found in the \"Background\" section of the introduction about the history of the city.": "La mayoría de los libros de las estanterías están estropeados debido a su antigüedad, pero un personaje que se toma 10 minutos para buscar en el estante superior encuentra un diario intacto escrito por Scalora el Erudito. El diario contiene toda la información que se encuentra en la sección \"Antecedentes\" de la introducción sobre la historia de la ciudad.",
	"The outline of a secret door that connects this area to area 71 can be detected with a successful DC 14 Intelligence ({@skill Investigation}) check.": "El contorno de una puerta secreta que conecta esta área con el área 71 puede ser detectado con un chequeo exitoso de Inteligencia ({@skill Investigation}) DC 14.",
	"Bookshelves containing ruined tomes line the walls of this chamber. Torin Dwendale (chaotic evil male Tethyrian human {@creature mage}) searches the library with his {@creature shield guardian} for useful spellbooks but has found nothing so far. When he sees the characters, he introduces himself with a foppish flourish and tells them he is searching the ruins for spells to add to his collection.": "Estanterías con tomos en ruinas se alinean en las paredes de esta cámara. Torin Dwendale (humano tetriano caótico malvado {@creature mage}) busca en la biblioteca con su {@creature shield guardian} libros de hechizos útiles, pero no ha encontrado nada hasta ahora. Cuando ve a los personajes, se presenta con una floritura elegante y les dice que está buscando hechizos en las ruinas para añadirlos a su colección.",
	"If any of the characters carry a spellbook, a Book of Shadows, or a {@item spell scroll}, he attacks, hoping to steal the item. Torin fights until reduced to half his hit points, he gets the item he wants, or his shield guardian is destroyed, then flees. Otherwise, he tries to get the characters to battle the golems in area 72, tempting them with tales of treasure in the golem laboratory. He hopes the characters kill the golems or vice versa, then he can kill the weakened victor and claim the treasure in the room.": "Si alguno de los personajes lleva un libro de hechizos, un Libro de las Sombras o un {@item spell scroll}, ataca con la esperanza de robar el objeto. Torin lucha hasta que queda reducido a la mitad de sus puntos de vida, consigue el objeto que quiere o su guardián del escudo es destruido, y entonces huye. De lo contrario, intenta que los personajes luchen contra los gólems del área 72, tentándolos con historias de tesoros en el laboratorio de gólems. Espera que los personajes maten a los gólems o viceversa, para poder matar al vencedor debilitado y reclamar el tesoro de la sala.",
	"Torin cast a ward on his {@item shield guardian amulet|IDRotF} that makes it crumble to dust if it is removed from his body. His spellbook contains all the spells he has prepared.": "Torin lanzó una protección sobre su {@item shield guardian amulet|IDRotF} que hace que se desmorone en polvo si se retira de su cuerpo. Su libro de hechizos contiene todos los hechizos que ha preparado.",
	"Two creatures made of stitched-together flesh crash about this room covered in broken furniture and glass. All that remains intact is a single bookshelf with one tome atop its highest level.": "Dos criaturas hechas de carne cosida se estrellan en esta habitación cubierta de muebles rotos y cristales. Lo único que queda intacto es una sola estantería con un tomo en su nivel más alto.",
	"The two {@creature flesh golem||flesh golems} in this chamber are out of control after centuries of being cooped up. They attack any other creatures they notice, fighting until destroyed. After the flesh golems are destroyed, Torin and his shield guardian (see area 71) seize the moment to attack the characters or steal the spellbook in this room.": "Los dos {@creature flesh golem||flesh golems} de esta cámara están fuera de control después de siglos de estar encerrados. Atacan a cualquier otra criatura que vean, luchando hasta ser destruidos. Una vez destruidos los gólems de carne, Torin y su guardián del escudo (ver área 71) aprovechan el momento para atacar a los personajes o robar el libro de hechizos de esta sala.",
	"The only book on the shelf is a spellbook with the following spells: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop}, and {@spell wall of force}.": "El único libro en la estantería es un libro de hechizos con los siguientes hechizos: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop} y {@spell wall of force}.",
	"As the characters enter this final area, they immediately come under the scrutiny of the {@creature balhannoth|MTF} (see appendix A) that's made its lair here. Native to the Shadowfell, the vicious, predatory balhannoth alters reality in its lair to make the place appear inviting to travelers. Once the orcs step inside, the balhannoth begins to weave its snare.": "Cuando los personajes entran en esta zona final, se encuentran inmediatamente bajo el escrutinio del {@creature balhannoth|MTF} (ver apéndice A) que ha hecho su guarida aquí. Nativo de Shadowfell, el vicioso y depredador balhannoth altera la realidad en su guarida para que el lugar parezca atractivo para los viajeros. Una vez que los orcos entran, el balhannoth comienza a tejer su trampa.",
	"The balhannoth's lair has the following features:": "La guarida de Balhannoth tiene las siguientes características:",
	"There is no light here, except where noted.": "Aquí no hay luz, excepto donde se indica.",
	"The ceilings are twenty feet high.": "Los techos tienen seis metros de altura.",
	"This dungeon area is keyed to map 11.": "Esta zona de la mazmorra tiene como clave el mapa 11.",
	"All of the chambers throughout the area shown on map 11 are part of the balhannoth's lair. Thanks to a limited form of telepathy, the creature can sense the desires of others and identify images of places where they expect those desires to be met. The balhannoth then warps reality around it, remaking the environment so that it matches the appearance of the place the creature seeks.": "Todas las cámaras de la zona mostrada en el mapa 11 forman parte de la guarida de Balhannoth. Gracias a una forma limitada de telepatía, la criatura puede percibir los deseos de los demás e identificar las imágenes de los lugares donde esperan que se cumplan esos deseos. Entonces, el balhannoth deforma la realidad a su alrededor, rehaciendo el entorno para que coincida con la apariencia del lugar que busca la criatura.",
	"A balhannoth thrives on fear and despair, taking pleasure in the horror its victims experience. It terrorizes its prey by using its reality-warping powers to mask its presence until it can snatch the target. Then it teleports away to feed on its victims.": "Un balhannoth se alimenta del miedo y la desesperación, y se complace en el horror que experimentan sus víctimas. Aterroriza a su presa utilizando sus poderes de alteración de la realidad para enmascarar su presencia hasta que puede atrapar al objetivo. Entonces se teletransporta para alimentarse de sus víctimas.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This is also a good time to ask players about lines and veils as well. It's important to avoid personal triggers in an encounter like this. If they're uncomfortable speaking of these things in front of the group, provide them with a note card or other private means to communicate these with you. This should occur before they even begin wandering around the dungeon, and it can happen as part of a ‘sending-off' ritual held by the elders that set them on this task.": "Mientras te preparas para jugar esta aventura, querrás preguntar a cada uno de los jugadores sobre las esperanzas y los sueños de sus personajes para esta expedición. También es un buen momento para preguntar a los jugadores sobre las líneas y los velos. Es importante evitar los desencadenantes personales en un encuentro como éste. Si se sienten incómodos hablando de estas cosas delante del grupo, facilítales una tarjeta de notas u otro medio privado para comunicártelas. Esto debería ocurrir antes de que empiecen a deambular por la mazmorra, y puede ocurrir como parte de un ritual de \"despedida\" celebrado por los ancianos que les asignaron esta tarea.",
	"Once the characters enter, it will be up to you to improvise the description of the areas as the balhannoth hunts them down and attempts to pick them off, one-by-one. If that weren't enough, there is a trio of gelatinous cubes wandering these halls, taking advantage of the confusion caused by the balhannoth to feed.": "Una vez que los personajes entren, os tocará improvisar la descripción de las zonas mientras el balhannoth les da caza e intenta acabar con ellos, uno a uno. Por si fuera poco, hay un trío de cubos gelatinosos deambulando por estos pasillos, aprovechando la confusión causada por el balhannoth para alimentarse.",
	"Once the orcs have cleared out the entire dungeon and destroyed the balhannoth, their combined tribes celebrate them as heroes. The new Overlox will enlist them as a group to participate as part of a special council in rebuilding and protecting their home. The new Overlox will ask the characters to donate all but 20 percent of any nonmagical treasure they might have discovered to help resupply, but they allow them to keep any magic items found.": "Una vez que los orcos han limpiado toda la mazmorra y han destruido el balhannoth, sus tribus combinadas los celebran como héroes. El nuevo Overlox los reclutará como grupo para participar como parte de un consejo especial en la reconstrucción y protección de su hogar. El nuevo Overlox pedirá a los personajes que donen todo el tesoro no mágico que hayan descubierto para ayudar a reabastecerse, pero les permite quedarse con los objetos mágicos encontrados."
}