{
	"Two Red Wizards of Thay have undertaken a secret mission into the High Moors east of the Sword Coast. They are searching for something or someone. Whatever their goal out there in the cold and windswept hills, if the Red Wizards want to keep it secret then it is probably best uncovered swiftly for the good of everyone else. Even the mercenaries who escorted them into the wilderness earlier agree: someone should stop them.": "Dos magos rojos de Thay han emprendido una misión secreta en los Altos Páramos al este de la Costa de la Espada. Están buscando algo o alguien. Sea cual sea el objetivo que persiguen en las frías colinas azotadas por el viento, si los Magos Rojos quieren mantenerlo en secreto, probablemente sea mejor descubrirlo rápidamente por el bien de todos los demás. Incluso los mercenarios que los escoltaron antes en el desierto están de acuerdo: alguien debería detenerlos.",
	"Pursuing the Red Wizards leads the adventurers to a barrow mound in the wild grasses of the High Moors. At the barrow, they discover the remnants of a wizards' sanctum still being plundered. The fate of its lore and treasures is up to the characters. Without caution, things may get out of hand.": "Perseguir a los Magos Rojos lleva a los aventureros a un túmulo en las hierbas salvajes de los Altos Páramos. En el túmulo, descubren los restos de un santuario de magos que sigue siendo saqueado. El destino de sus conocimientos y tesoros depende de los personajes. Sin precaución, las cosas pueden irse de las manos.",
	"This Dungeons & Dragons® adventure is written to suit four to six characters of 8th level. With this text and the core D&D manuals, you have everything you need to play. You may also benefit from the Sword Coast Adventurer's Guide to learn more about the High Moors of Faerûn.": "Esta aventura de Dungeons & Dragons® está escrita para cuatro a seis personajes de 8º nivel. Con este texto y los manuales básicos de D&D, tienes todo lo que necesitas para jugar. También puedes beneficiarte de la Guía del Aventurero de la Costa de la Espada para saber más sobre los Altos Páramos de Faerûn.",
	"This adventure is written as the first in a multi-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead—and how you can change those threads to accommodate a different campaign.": "Esta aventura está escrita como la primera de una serie de varias partes. Tanto si la juegas como parte de nuestra serie de aventuras como si la incluyes en otra campaña, lee la \"Parte 3: ¿Qué sigue?\" para hacerte una idea de a dónde conducen algunos de estos hilos y cómo puedes cambiarlos para adaptarlos a una campaña diferente.",
	"This adventure foreshadows the role of a recurring villain but does not fully explain his motives, history, or plans. These are matters for the following adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, this adventure can easily foreshadow a villainous NPC of your own.": "Esta aventura anticipa el papel de un villano recurrente, pero no explica completamente sus motivos, su historia o sus planes. Estos son asuntos para las siguientes aventuras. Si prefieres no esperar, o si quieres sustituir al nuestro por otro villano, esta aventura puede prefigurar fácilmente un PNJ villano propio.",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, you can explore questions of loyalty, ambition, and knowledge in dramatic ways. Future adventures in this series expand on this to explore the past of the Sword Coast and the consequences of the players' choices in each adventure along the way.": "Combinando la inmediatez de las elecciones de los jugadores con las misteriosas historias y ambiciones de los PNJs clave, puedes explorar cuestiones de lealtad, ambición y conocimiento de forma dramática. Las futuras aventuras de esta serie se amplían para explorar el pasado de la Costa de la Espada y las consecuencias de las elecciones de los jugadores en cada aventura del camino.",
	"A lone mage roams the land. He is a visitor from another world. He has come to the Sword Coast in pursuit of legends and lore, in the footsteps of others who came here long ago. He is called Tyreus, though few here know him by name.": "Un mago solitario vaga por la tierra. Es un visitante de otro mundo. Ha venido a la Costa de la Espada en busca de leyendas y conocimientos, siguiendo los pasos de otros que llegaron aquí hace mucho tiempo. Se llama Tyreus, aunque pocos lo conocen por su nombre.",
	"His explorations caught the attention of the Red Wizards of Thay, who dispatched a pair of their own wizards to find the roving mage. These searchers—Morwena and her apprentice, {@creature Malivar|AitFR-ISF}—tracked the wizard to the High Moors east of the Sword Coast. They surmised (correctly) that their quarry was looking for a site of arcane power.": "Sus exploraciones llamaron la atención de los Magos Rojos de Thay, que enviaron a un par de sus propios magos para encontrar al mago errante. Estos buscadores -Morwena y su aprendiz, {@creature Malivar|AitFR-ISF}- rastrearon al mago hasta los Altos Páramos, al este de la Costa de la Espada. Supusieron (correctamente) que su presa estaba buscando un lugar de poder arcano.",
	"To find their way through the High Moors and stay on Tyreus's trail, the Red Wizards hired local mercenaries to guide them, led by a former bandit called Lothar.": "Para encontrar el camino a través de los Altos Páramos y seguir el rastro de Tiro, los Magos Rojos contrataron a mercenarios locales para que los guiaran, dirigidos por un antiguo bandido llamado Lothar.",
	"When the Red Wizards drew close to their target at a site colloquially called the Wizard's Barrow, Lothar and his mercenaries abandoned the whole enterprise out of fear. They fled back to the village of Secomber, on the edge of the High Moors, where they tell anyone who will listen that bad things are afoot out at the Wizard's Barrow now. \"Wizards hunting wizards can lead to no good,\" Lothar says.": "Cuando los Magos Rojos se acercaron a su objetivo en un lugar llamado coloquialmente la Madriguera del Mago, Lothar y sus mercenarios abandonaron toda la empresa por miedo. Huyeron de vuelta a la aldea de Secomber, en el borde de los Altos Páramos, donde dicen a cualquiera que quiera escuchar que ahora hay cosas malas en la Madriguera del Mago. \"Los magos que cazan magos no pueden llevar a nada bueno\", dice Lothar.",
	"The Wizard's Barrow started as a proper barrow and stood quietly in the High Moors for centuries before a sect of wizards moved in, plundered it for treasure, discarded the dead inside the barrow, and used their magic to reshape the place into a remote lair. For years, the wizards used this place as a sanctum, laboratory, library, and eventually a tomb for members of their small order. Whatever became of the final members of the order, they never returned to this place.": "El Túmulo del Mago comenzó como un túmulo propiamente dicho y permaneció en silencio en los Altos Páramos durante siglos antes de que una secta de magos se instalara en él, lo saqueara en busca de tesoros, se deshiciera de los muertos dentro del túmulo y utilizara su magia para remodelar el lugar y convertirlo en una guarida remota. Durante años, los magos utilizaron este lugar como santuario, laboratorio, biblioteca y, finalmente, tumba para los miembros de su pequeña orden. Sea cual sea el destino de los últimos miembros de la orden, nunca volvieron a este lugar.",
	"For decades, it stood quietly.": "Durante décadas, permaneció en silencio.",
	"Then, a few days ago, Tyreus arrived with elementals in his service. The elementals dug into the ground near the barrow to get access to its lowest reaches. That created the sinkhole just east of the barrow, into area 15. From there, Tyreus and his minions stormed the library in area 14.": "Entonces, hace unos días, Tyreus llegó con elementales a su servicio. Los elementales cavaron en el suelo cerca del túmulo para acceder a sus partes más bajas. Eso creó el sumidero justo al este del túmulo, en el área 15. Desde allí, Tyreus y sus secuaces asaltaron la biblioteca en el área 14.",
	"For two days, Tyreus searched the library for items of value. When Morwena and {@creature Malivar|AitFR-ISF} arrived, they confronted him in a brief skirmish of spells before choosing to parley.": "Durante dos días, Tyreus buscó en la biblioteca objetos de valor. Cuando Morwena y {@creature Malivar|AitFR-ISF} llegaron, se enfrentaron a él en una breve escaramuza de hechizos antes de optar por parlamentar.",
	"Morwena, intrigued by the roving wizard and hungry for the power he offered, chose to abandon her mission and join Tyreus. {@creature Malivar|AitFR-ISF} thought it was a trick. It wasn't.": "Morwena, intrigada por el mago errante y hambrienta del poder que le ofrecía, decidió abandonar su misión y unirse a Tyreus. (Pensó que era un truco. No lo era.",
	"{@creature Malivar|AitFR-ISF}, afraid and heartbroken, threatened them both but was no match for either. Struck by Tyreus's spells, he fled the library, deeper into the barrow, and collapsed on the verge of death. (He is likely still in area 13 when the adventurers arrive.)": "{@creature Malivar|AitFR-ISF}, asustado y desconsolado, amenazó a ambos, pero no fue rival para ninguno. Golpeado por los hechizos de Tyreus, huyó de la biblioteca, adentrándose en el túmulo, y se desplomó al borde de la muerte. (Es probable que siga en el área 13 cuando lleguen los aventureros).",
	"Morwena suggested they let {@creature Malivar|AitFR-ISF} go, as she wasn't worried about reprisal from the Red Wizards anymore. She and her new ally teleported away with their treasures, leaving the elemental minions to close up the barrow again and burn the library to cover their master's tracks.": "Morwena sugirió que dejaran ir a {@creature Malivar|AitFR-ISF}, ya que no le preocupaban las represalias de los Magos Rojos. Ella y su nuevo aliado se teletransportaron con sus tesoros, dejando a los esbirros elementales para que cerraran de nuevo el túmulo y quemaran la biblioteca para cubrir el rastro de su amo.",
	"The lead minion, a fire spirit called {@creature Exul|AitFR-ISF}, toils under a geas from the roving wizard. He has gathered and piled scrolls and books from the library to burn them but has stopped to read all he can before he destroys them.": "El siervo principal, un espíritu del fuego llamado {@creature Exul|AitFR-ISF}, trabaja bajo un geas del mago errante. Ha reunido y apilado pergaminos y libros de la biblioteca para quemarlos, pero se ha detenido a leer todo lo que pueda antes de destruirlos.",
	"Adventurers passing through the village of Secomber might hear about the Red Wizards and their mission by chance. For some adventurers, interfering with Red Wizards or uncovering lost treasure may be enough motivation to continue.": "Los aventureros que pasen por el pueblo de Secomber pueden oír hablar de los Hechiceros Rojos y de su misión por casualidad. Para algunos aventureros, interferir con los Hechiceros Rojos o descubrir un tesoro perdido puede ser suficiente motivación para continuar.",
	"If coincidence isn't enough, consider the following adventure hooks and how they can get adventurers to Secomber.": "Si la coincidencia no es suficiente, considera los siguientes ganchos de aventura y cómo pueden llevar a los aventureros a Secomber.",
	"An ally or patron of the adventurers hears word that two Red Wizards have ventured toward the High Moors in search of something. Perhaps that ally has a fraught history with the Red Wizards; perhaps the adventurers already do too.": "Un aliado o mecenas de los aventureros se entera de que dos Magos Rojos se han aventurado hacia los Altos Páramos en busca de algo. Tal vez ese aliado tenga una historia tensa con los Hechiceros Rojos; tal vez los aventureros también la tengan.",
	"A historian, sage, or other learned figure asks the adventurers to investigate the legends of the Wizard's Barrow in the High Moor. \"Start in the village of Secomber,\" they say. \"Someone there might remember rumors of wizards roaming the moors.\"": "Un historiador, sabio u otra figura erudita pide a los aventureros que investiguen las leyendas del Túmulo del Mago en el Páramo Alto. \"Empieza en el pueblo de Secomber\", dicen. \"Alguien allí podría recordar los rumores de que los magos vagan por los páramos\".",
	"The village of Secomber sits with its back against a riverside cliff made of pink granite. The village center is mostly modest cottages and shops, with homes and farms lining the roads out of town and the top of the cliffs overlooking Hark River. Across the water, green hills rise to become the High Moors.": "El pueblo de Secomber se asienta de espaldas a un acantilado ribereño de granito rosa. El centro del pueblo está formado en su mayoría por modestas casitas y tiendas, con casas y granjas que bordean las carreteras que salen del pueblo y la cima de los acantilados que dan al río Hark. Al otro lado del agua, las verdes colinas se elevan hasta convertirse en los Altos Páramos.",
	"Whatever brings the characters to Secomber, they hear word of Lothar and his party's recent return from the High Moors. Whether he drinks nearby or tells his story out on the street, Lothar brags about how lucky he and his crew are to be alive \"after almost being murdered by Red Wizards.\"": "Sea lo que sea lo que lleve a los personajes a Secomber, oyen hablar de la reciente vuelta de Lothar y su grupo de los Altos Páramos. Tanto si bebe cerca como si cuenta su historia en la calle, Lothar se jacta de lo afortunados que son él y su tripulación por estar vivos \"después de haber estado a punto de ser asesinados por los Magos Rojos\".",
	"Lothar Stoutsmark (male human, chaotic neutral, {@creature bandit captain}) is a forty-year-old braggart who values survival above all else. His \"gold\" teeth are fake. He and his crew (Gordo, Vic, and Rora) consider themselves adventurers but tend toward sordid work and skullduggery. Lothar is one lean month away from returning to highway robbery, and his allies (all {@creature spy||spies}) are one bad day from abandoning him, unbeknown to Lothar. Lothar knows the following information about the Red Wizards and their mission:": "Lothar Stoutsmark (humano masculino, caótico neutral, {@creature bandit captain}) es un fanfarrón de cuarenta años que valora la supervivencia por encima de todo. Sus dientes \"de oro\" son falsos. Él y su tripulación (Gordo, Vic y Rora) se consideran aventureros, pero tienden al trabajo sórdido y a las trampas. Lothar está a un mes escaso de volver al robo de carreteras, y sus aliados (todos {@creature spy||spies}) están a un mal día de abandonarlo, sin que Lothar lo sepa. Lothar conoce la siguiente información sobre los Magos Rojos y su misión:",
	"\"Those Red Wizards are called Morwena and {@creature Malivar|AitFR-ISF}. He used to be her apprentice and she still puts him in his place, you know? He doesn't like it.\"": "\"Esos magos rojos se llaman Morwena y {@creature Malivar|AitFR-ISF}. Él solía ser su aprendiz y ella todavía lo pone en su lugar, ¿sabes? A él no le gusta\".",
	"\"Morwena, she said the barrow they were looking for might contain great treasure. She seemed to doubt it was a barrow at all, though. She called it a ‘sanctum.'\"": "\"Morwena, dijo que el túmulo que buscaban podría contener un gran tesoro. Sin embargo, parecía dudar de que fuera un túmulo. Lo llamó \"santuario\".",
	"\"She maybe meant the Wizard's Barrow, which was used for strange rites for decades—thunder, lightning—but apparently never opened.\"": "\"Tal vez se refería al Túmulo del Mago, que se utilizó para ritos extraños durante décadas -truenos, relámpagos- pero aparentemente nunca se abrió\".",
	"\"Anyway, them Red Wizards, they're chasing someone. Another wizard, from a rival group, maybe? Sounded like they wanted him alive.\"": "\"De todos modos, esos magos rojos, están persiguiendo a alguien. Otro mago, de un grupo rival, ¿tal vez? Parecía que lo querían vivo\".",
	"\"We made good time, crossing the hills. I know good trails. But one night, Morwena told {@creature Malivar|AitFR-ISF} she didn't think they needed guides anymore. So we left, before they could kill us.\"": "\"Hicimos buen tiempo, cruzando las colinas. Conozco buenos senderos. Pero una noche, Morwena dijo {@creature Malivar|AitFR-ISF} que no creía que necesitaran más guías. Así que nos fuimos, antes de que pudieran matarnos\".",
	"Lothar can point the way to the Wizard's Barrow: it is a mere 6-hour hike into the High Moors, about 18 miles southeast of Secomber.": "Lothar puede indicar el camino hacia el Túmulo del Mago: es una caminata de apenas 6 horas en los Altos Páramos, a unas 18 millas al sureste de Secomber.",
	"When the adventurers arrive, the barrow has already been entered (twice) and partly plundered. The barrow's three levels, and a side view, are presented in the included maps (See Appendix).": "Cuando los aventureros llegan, el túmulo ya ha sido introducido (dos veces) y saqueado en parte. Los tres niveles del túmulo, y una vista lateral, se presentan en los mapas incluidos (Ver Apéndice).",
	"The main entryway to the barrow was the only entrance into the site until Tyreus arrived. Located at the western end of the structure and marked by two large standing stones etched with faded spiral sigils, the entrance is a weather-worn set of stairs interrupted by an upright stone slab. It was never a door, but a seal.": "La entrada principal del túmulo era la única entrada al lugar hasta la llegada de Tiro. Situada en el extremo occidental de la estructura y marcada por dos grandes piedras de pie grabadas con sigilos en espiral descoloridos, la entrada es un conjunto de escaleras desgastadas por el tiempo e interrumpidas por una losa de piedra vertical. Nunca fue una puerta, sino un sello.",
	"Morwena and {@creature Malivar|AitFR-ISF} forced the seal open when they arrived. Now the barrow stands open to the winds and gathering rains of the High Moors. Anyone can descend the steep, worn steps and enter.": "Morwena y {@creature Malivar|AitFR-ISF} forzaron el sello cuando llegaron. Ahora el túmulo está abierto a los vientos y a las lluvias de los páramos. Cualquiera puede bajar los empinados y desgastados escalones y entrar.",
	"After its origins as a barrow grave in ancient times, the interior of the Wizard's Barrow has been refashioned with magic and more modern crafting techniques. The top level remains the oldest in fashion, combining original stone slabs with mortar and stones from about a century ago.": "Tras sus orígenes como tumba de carretilla en la antigüedad, el interior del Túmulo del Mago ha sido remodelado con magia y técnicas artesanales más modernas. El nivel superior sigue siendo el más antiguo, ya que combina las losas de piedra originales con mortero y piedras de hace un siglo.",
	"The second and third levels of the site consist of gray, cut stones slowly giving way after decades without maintenance—made all the worse by side effects of the sinkhole opening up outside. Cracks and gaps now reach into the second level of the site. Some areas are in danger of collapsing into the library below. Clever adventurers may find a way to take advantage of these dangers; others may succumb to them.": "El segundo y tercer nivel del yacimiento están formados por piedras grises cortadas que ceden lentamente tras décadas sin mantenimiento, lo que se ha agravado por los efectos secundarios del socavón que se ha abierto en el exterior. Las grietas y huecos llegan ahora hasta el segundo nivel de la obra. Algunas zonas corren el riesgo de derrumbarse en la biblioteca. Los aventureros más astutos pueden encontrar una forma de aprovechar estos peligros; otros pueden sucumbir a ellos.",
	"Each level features rough, uneven ceilings about 8 feet high, left unfinished for cosmetic effect by the wizards of old.": "Cada nivel cuenta con techos ásperos y desiguales de unos 8 pies de altura, dejados sin terminar por efecto cosmético por los magos de antaño.",
	"On the first level, doors are ramshackle, rotten things, lightweight and easily opened or broken. Except where otherwise noted, doors of the lower two levels are sturdy but small for their frames, unlikely to stick in place even after all these years.": "En el primer nivel, las puertas son cosas destartaladas y podridas, ligeras y fáciles de abrir o romper. Salvo que se indique lo contrario, las puertas de los dos niveles inferiores son robustas pero pequeñas para sus marcos, y es poco probable que se mantengan en su sitio incluso después de todos estos años.",
	"The first level has no usable, surviving light sources. The second and third levels feature periodic wall sconces housing glassy stones magically enchanted to give off dim light. Most of them still work.": "El primer nivel no tiene fuentes de luz utilizables y supervivientes. En el segundo y tercer nivel hay apliques periódicos que albergan piedras de cristal encantadas mágicamente para emitir una luz tenue. La mayoría de ellos aún funcionan.",
	"The barrow would be silent if not for intruders. Since the sinkhole damaged the site, sound now carries from the second level to the third where the floors are cracked and giving way.": "La carretilla sería silenciosa si no fuera por los intrusos. Desde que el socavón dañó el lugar, el sonido se transmite ahora desde el segundo nivel hasta el tercero, donde los suelos están agrietados y ceden.",
	"The wizards meant for this chamber to be a guard post, but rather than bring people out here who weren't wizards in their little sect, they later opted to trap the chamber with an experimental magic glyph. (The wizards mostly came and went by teleportation circles in the library anyway.)": "Los magos pretendían que esta cámara fuera un puesto de guardia, pero en lugar de traer aquí a gente que no fuera magos de su pequeña secta, optaron después por atrapar la cámara con un glifo mágico experimental. (De todos modos, los magos entraban y salían por los círculos de teletransporte de la biblioteca).",
	"The winds and the chill from outside make their way into this chamber. The remains of wooden stools and a rack of rotten spears suggest this was a guard station once. A squat stele, about three feet tall, stands in the center of the chamber now, marked with a single, deeply etched glyph of bright blue. A silver medallion hangs from the top of the stele, partly blocking the glyph.": "Los vientos y el frío del exterior se abren paso en esta cámara. Los restos de taburetes de madera y un estante de lanzas podridas sugieren que esto fue un puesto de guardia. En el centro de la cámara se encuentra una estela achaparrada de un metro de altura, marcada con un único y profundo glifo de color azul brillante. Un medallón de plata cuelga de la parte superior de la estela, tapando parcialmente el glifo.",
	"The stele is marked with a glyph akin to a glyph of warding, but it differs in important ways. Several of these trapped steles can be found throughout the barrow.": "La estela está marcada con un glifo parecido a un glifo de protección, pero difiere en aspectos importantes. Varias de estas estelas atrapadas se encuentran por todo el túmulo.",
	"Wooden scraps or detritus in this chamber catch fire if the trap goes off, but the fire has nowhere to spread.": "Los restos de madera o los detritus de esta cámara se incendian si la trampa se dispara, pero el fuego no tiene por dónde propagarse.",
	"The medallion was set on the stele long ago to prevent its trap from going off. The trap cannot see around the medallion. Removing the medallion makes the stele's trap active again, though whoever wears or carries the medallion does not trigger the trap.": "El medallón fue colocado en la estela hace mucho tiempo para evitar que su trampa se disparara. La trampa no puede ver alrededor del medallón. Al retirar el medallón, la trampa de la estela vuelve a activarse, aunque quien lleve el medallón no activa la trampa.",
	"Morwena and {@creature Malivar|AitFR-ISF} ignored the stele and the medallion in their rush to reach the library.": "Morwena y {@creature Malivar|AitFR-ISF} ignoraron la estela y el medallón en su prisa por llegar a la biblioteca.",
	"The barrow's trapped steles were crafted with effects not unlike a glyph of warding. However, the steles' glyphs are plain to see even in dim light. Each trapped stele can be activated multiple times; exactly how many depends on the individual stele. When the stele detects a trespasser in front of its glyph it immediately emits a stroke of lightning at the trespasser. If a targeted trespasser does not leave the area, the stele emits lightning again on initiative count 20 (losing initiative ties).": "Las estelas atrapadas en el túmulo fueron creadas con efectos similares a los de un glifo de protección. Sin embargo, los glifos de las estelas son fáciles de ver incluso con poca luz. Cada estela atrapada puede activarse varias veces; el número exacto depende de cada estela. Cuando la estela detecta a un intruso delante de su glifo, emite inmediatamente un rayo contra él. Si el intruso no abandona la zona, la estela vuelve a emitir un rayo a la cuenta de iniciativa 20 (perdiendo los empates de iniciativa).",
	"Anyone not named when the stele was crafted is considered a trespasser unless they wear or carry a medallion of safe passage.": "Cualquier persona que no haya sido nombrada en el momento de la elaboración de la estela se considera un intruso, a menos que lleve un medallón de paso seguro.",
	"This trapped stele detects trespassers in a 30-foot cone in front of its glyph. It has a passive {@skill Perception} score of 18. To disarm or dispel the trap requires a successful DC 18 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "Esta estela atrapada detecta a los intrusos en un cono de 30 pies delante de su glifo. Tiene una puntuación pasiva {@skill Perception} de 18. Desarmar o disipar la trampa requiere un chequeo exitoso de DC 18. Cualquier criatura que active la trampa y falle una tirada de salvación de Destreza DC 15 recibe 22 ({@damage 4d10}) de daño por rayo, o la mitad de daño con una salvación exitosa.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of five times before becoming nothing more than inert stone.": "El rayo prende fuego a los objetos inflamables de la zona que no se lleven puestos o transportados. Esta estela puede emitir rayos un total de cinco veces antes de convertirse en nada más que piedra inerte.",
	"The medallion is silver-plated copper engraved with the same glyph as the stele, so the medallion appears coppery. Any creature wearing or visibly carrying one of these medallions does not trigger a trapped stele. The medallion is not magical. It is simply recognized by the steles, throughout the barrow, granting safe passage past their traps.": "El medallón es de cobre plateado grabado con el mismo glifo que la estela, por lo que el medallón parece cobrizo. Cualquier criatura que lleve o sea visiblemente portadora de uno de estos medallones no desencadena una estela atrapada. El medallón no es mágico. Simplemente es reconocido por las estelas, en todo el túmulo, concediendo el paso seguro a través de sus trampas.",
	"A few open crates, rotten sacks of grain, and scattered heaps of straw stand against the wall here. These supplies could've lasted weeks, once. An iron crowbar sits rusting atop the only closed crate.": "Unas cuantas cajas abiertas, sacos de grano podridos y montones de paja esparcidos por la pared. Estas provisiones podrían haber durado semanas, una vez. Una palanca de hierro está oxidada sobre la única caja cerrada.",
	"The floor angles down here before leveling off in the passage and chambers. This room was once the supply cache and pantry for the site. Most of what was left here has rotted to waste.": "El suelo se inclina hacia abajo aquí antes de nivelarse en el pasaje y las cámaras. Esta sala fue en su día el almacén de suministros y la despensa del lugar. La mayor parte de lo que quedó aquí se ha podrido.",
	"The closed crate contains five golden oil lamps, porcelain wares, and three copper ingots altogether worth 140 gp.": "El cajón cerrado contiene cinco lámparas de aceite doradas, vajilla de porcelana y tres lingotes de cobre por un valor total de 140 gp.",
	"Ornately woven red rugs cover much of the uneven floor of this chamber, held down by deep, leather chairs and a split, collapsed table. One wall boasts a goldpainted frame and a smoke-darkened painting of Sword Coast cliffs. The sideboard practically bows from the weight of silver goblets, tea pots, and more.": "Unas alfombras rojas tejidas con adornos cubren gran parte del suelo irregular de esta cámara, sostenido por profundas sillas de cuero y una mesa partida y desplomada. En una de las paredes hay un marco pintado de oro y un cuadro de los acantilados de la Costa de la Espada oscurecido por el humo. El aparador prácticamente se inclina por el peso de las copas de plata, las teteras y demás.",
	"This chamber was once a common room and dining area for the site. The furnishings that once made it comfortable are still here, caked with dust, damp, and debris.": "Esta cámara fue en su día la sala común y el comedor del lugar. El mobiliario que lo hacía confortable sigue aquí, cubierto de polvo, humedad y escombros.",
	"The silver wares, tea pots, and serving trays here are collectively worth 310 gp. The landscape painting is a lost work by a beloved Waterdhavian artist named Saraque Skyhill worth 1,200 gp if properly conserved.": "La vajilla de plata, las teteras y las bandejas para servir aquí valen en conjunto 310 gp. El cuadro de paisaje es una obra perdida de un querido artista de Waterdhavian llamado Saraque Skyhill que vale 1.200 gp si se conserva adecuadamente.",
	"The air in here is damp and chill. It smells like hay left to rot.": "El aire aquí es húmedo y frío. Huele a heno que se pudre.",
	"Each of these chambers was a private room for a member of the sect who visited or worked on site regularly. Personal effects have mostly been removed, leaving these feeling more like cells than bedrooms. Forgotten bedrolls and empty, unlocked chests are all that remain in most rooms.": "Cada una de estas cámaras era una habitación privada para un miembro de la secta que visitaba o trabajaba regularmente en el lugar. La mayoría de los efectos personales han sido retirados, por lo que parecen más celdas que dormitorios. Lo único que queda en la mayoría de las habitaciones son sacos de dormir olvidados y cofres vacíos sin cerrar.",
	"This chamber hides a secret door leading to a hidden shrine.": "Esta cámara esconde una puerta secreta que conduce a un santuario oculto.",
	"The secret door is little more than a hatch behind this room's empty chest, hidden by dried mud and a slab meant to look like part of the wall. The door can be spotted with a DC 13 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check or passive score.": "La puerta secreta es poco más que una escotilla detrás del cofre vacío de esta habitación, oculta por barro seco y una losa que pretende parecer parte de la pared. La puerta puede ser descubierta con un chequeo de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) de DC 13 o una puntuación pasiva.",
	"A little stone altar just two feet wide stands here buried in black dirt at the foot of a narrow chimney that seems to have fallen in. Something glints amid the dirt.": "Un pequeño altar de piedra de apenas dos pies de ancho se encuentra aquí enterrado en la tierra negra al pie de una estrecha chimenea que parece haberse caído. Algo brilla entre la tierra.",
	"The hidden shrine itself is half-buried in dirt and loam at the bottom of a once-empty chimney, meant to allow the shrine to see the stars. Whatever deity was once honored here, all that remains are melted candles, 1 sp, and a medallion of safe passage.": "El propio santuario oculto está semienterrado en la tierra y la marga en el fondo de una chimenea que en su día estuvo vacía, para permitir que el santuario viera las estrellas. Sea cual sea la deidad a la que se honraba aquí, lo único que queda son velas derretidas, 1 sp y un medallón de paso seguro.",
	"The north, east, and west walls are made of plaster adorned with colorful but smoke-faded murals. Each mural depicts figures in stark robes—some red, some green, some blue—painted as if they are part of a procession carrying trays of fire, lit incense, and silver toward the doorway to area 6.": "Las paredes norte, este y oeste son de yeso y están adornadas con murales coloridos pero descoloridos. Cada uno de los murales representa a figuras con túnicas rígidas -algunas rojas, otras verdes, otras azules- pintadas como si formaran parte de una procesión que lleva bandejas de fuego, incienso encendido y plata hacia la puerta del área 6.",
	"Murals along three walls portray figures in bright robes of green or red or blue marching in file through an abstract environment suggesting perhaps a bright garden and stained glass. These figures are all human in size but depicted in various fashions and styles beneath their robes. The south wall is bare, unfinished slabs of stone, marking the original outer edge of the barrow.": "Los murales situados a lo largo de tres paredes muestran figuras vestidas con brillantes túnicas verdes, rojas o azules que marchan en fila a través de un entorno abstracto que sugiere quizás un brillante jardín y una vidriera. Todas estas figuras son de tamaño humano, pero se representan con diversas modas y estilos bajo sus túnicas. La pared sur está desnuda, con losas de piedra sin terminar, marcando el borde exterior original del túmulo.",
	"The secret door to area 7 is a narrow wooden section hidden under the plaster, decorated by a figure in green robes with one hand over his eyes. The door can be found with a successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check.": "La puerta secreta del área 7 es una estrecha sección de madera oculta bajo el yeso, decorada por una figura con túnica verde con una mano sobre los ojos. La puerta puede encontrarse con un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) de DC 15.",
	"The painted plaster walls continue into this area, depicting robed wizards headed toward the stairs down to area 8. But here, the wizards' robes are multi-colored.": "Las paredes de yeso pintadas continúan en esta zona, representando a los magos con túnica que se dirigen hacia las escaleras que bajan al área 8. Pero aquí, las túnicas de los magos son multicolores.",
	"The robed figures on these walls wear detailed, multi-colored robes with cuffs and hems adorned with magic words and sigils. Some of these figures wear long beards or long braids; others are clad in buckled bands of leather and sleek leggings. Each one is depicted carrying treasures or offerings toward the stairs that descend deeper ahead.": "Las figuras vestidas en estas paredes llevan detalladas túnicas multicolores con puños y dobladillos adornados con palabras y signos mágicos. Algunas de estas figuras llevan largas barbas o largas trenzas; otras van vestidas con bandas de cuero abrochadas y elegantes polainas. Cada uno de ellos está representado llevando tesoros u ofrendas hacia las escaleras que descienden más adelante.",
	"The stairs down to the second level mark the start of the finer, more modern stonework of the site's lower two levels.": "Las escaleras que bajan al segundo nivel marcan el inicio del trabajo de piedra más fino y moderno de los dos niveles inferiores del sitio.",
	"Wizards used this chamber to observe newcomers to the sect as they performed rites and recited chants in the ceremonial entryway (area 5) and descended the stairs (area 6).": "Los magos utilizaban esta cámara para observar a los recién llegados a la secta mientras realizaban ritos y recitaban cánticos en la entrada ceremonial (área 5) y bajaban las escaleras (área 6).",
	"From inside, the northern and eastern walls of this room appear translucent, though hazy and smeared, like peering through rainy glass.": "Desde el interior, las paredes norte y este de esta sala parecen translúcidas, aunque borrosas y manchadas, como si se mirara a través de un cristal lluvioso.",
	"The walls are quite solid to the touch. Anyone in this room can focus their attention to see and hear into areas 5 and 6. The passive {@skill Perception} scores of creatures in this chamber suffer a–5 penalty while observing the adjoining chambers.": "Las paredes son bastante sólidas al tacto. Cualquiera que esté en esta sala puede centrar su atención para ver y oír en las áreas 5 y 6. Las puntuaciones pasivas {@skill Perception} de las criaturas de esta cámara sufren una penalización de 5 mientras observan las cámaras contiguas.",
	"These passages of fitted stone blocks are sturdy and intact throughout much of the second level—but not all of it. Between the ritual chambers (areas 10, 11, and 12), the floor has been shaken and cracked by side effects from the sinkhole collapse nearby. Everything in area 8 is capable of supporting the weight of the adventurers but can also reveal light and carry sound to {@creature Exul|AitFR-ISF} in the grand library below (area 14).": "Estos pasajes de bloques de piedra encajados son resistentes y están intactos en gran parte del segundo nivel, pero no en todo. Entre las cámaras rituales (áreas 10, 11 y 12), el suelo ha sido sacudido y agrietado por los efectos secundarios del derrumbe del sumidero cercano. Todo en el área 8 es capaz de soportar el peso de los aventureros, pero también puede revelar la luz y llevar el sonido a {@creature Exul|AitFR-ISF} en la gran biblioteca de abajo (área 14).",
	"Creatures in area 14 have disadvantage on Wisdom ({@skill Perception}) checks to peer up into this area and a–5 penalty to passive {@skill Perception} to idly notice things in this area.": "Las criaturas del área 14 tienen desventaja en los chequeos de Sabiduría ({@skill Perception}) para asomarse a esta área y una penalización de 5 a la pasiva {@skill Perception} para notar ociosamente cosas en esta área.",
	"Adventurers attempting to observe the grand library through the flooring here also have disadvantage on their checks, unless they get down on the floor to peer through gaps.": "Los aventureros que intenten observar la gran biblioteca a través del suelo también tienen desventaja en sus chequeos, a menos que se tiren al suelo para mirar a través de los huecos.",
	"This sturdy wooden door, bound in iron straps and hinges, has stood strong against the passage of time.": "Esta robusta puerta de madera, atada con correas y bisagras de hierro, ha resistido el paso del tiempo.",
	"This door is locked (DC 16 to pick the lock) and well built (Strength DC 20 to break it down) but the chamber's primary defense is the trapped stele inside.": "Esta puerta está cerrada con llave (DC 16 para forzar la cerradura) y está bien construida (Fuerza DC 20 para romperla), pero la principal defensa de la cámara es la estela atrapada en su interior.",
	"This trapped stele detects trespassers it can see in a 60-foot cone in front of its glyph. It has a passive {@skill Perception} score of 16. To disarm or dispel the trap requires a successful DC 16 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "Esta estela atrapada detecta a los intrusos que puede ver en un cono de 60 pies delante de su glifo. Tiene una puntuación pasiva {@skill Perception} de 16. Desarmar o disipar la trampa requiere un chequeo exitoso de DC 16. Cualquier criatura que active la trampa y falle una tirada de salvación de Destreza DC 15 recibe 22 ({@damage 4d10}) de daño por rayo, o la mitad de daño con una salvación exitosa.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried.": "El rayo enciende los objetos inflamables que se encuentran en la zona y que no están siendo llevados o transportados.",
	"This stele can emit lightning a total of three times before becoming nothing more than inert stone. Beyond the stele, this place is a kind of arcane pantry.": "Esta estela puede emitir rayos un total de tres veces antes de convertirse en nada más que piedra inerte. Más allá de la estela, este lugar es una especie de despensa arcana.",
	"This chamber houses clay urns, glass jars, and wooden boxes arranged haphazardly on wall-mounted shelves and caked in years of dust.": "Esta cámara alberga urnas de arcilla, tarros de cristal y cajas de madera dispuestas desordenadamente en estantes montados en la pared y cubiertos de años de polvo.",
	"These containers once held spell components. Most have been carried off or have rotted away, but one urn still holds 440 gp worth of diamond dust and a wooden box contains a coil of gold twine almost 3 feet long, worth 290 gp. A medallion of safe passage hangs from a hook on the southern wall.": "Estos recipientes contenían componentes de hechizos. La mayoría han sido arrastrados o se han podrido, pero una urna aún contiene polvo de diamante por valor de 440 gp y una caja de madera contiene una bobina de hilo de oro de casi 3 pies de largo, por valor de 290 gp. Un medallón de paso seguro cuelga de un gancho en la pared sur.",
	"The floors in areas 10, 11, and 12 are precarious. For every 20 feet of movement across these floors by a creature bearing more than 100 pounds (including itself), there is a {@chance 25|25 percent} chance that the floor groans and crumbles away into area 14. If a trapped stele activates in these areas, there is a {@chance 50|50 percent} chance the floor immediately collapses.": "Los suelos de las áreas 10, 11 y 12 son precarios. Por cada 20 pies de movimiento a través de estos suelos por parte de una criatura que soporte más de 100 libras (incluyéndose a sí misma), hay un {@chance 25|25 percent} de posibilidades de que el suelo gima y se desmorone en el área 14. Si se activa una estela atrapada en estas zonas, hay un {@chance 50|50 percent} de posibilidades de que el suelo se derrumbe inmediatamente.",
	"A successful DC 10 Strength ({@skill Athletics}) check allows someone to collapse the floor intentionally. A crowbar or other leverage grants advantage on the check.": "Un chequeo exitoso de Fuerza DC 10 ({@skill Athletics}) permite a alguien derrumbar el piso intencionalmente. Una palanca u otro tipo de palanca otorga ventaja en el chequeo.",
	"Creatures in or beneath the area when the floor collapses must attempt a DC 15 Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage on a failure, or half as much on a success. A creature that succeeds on the saving throw within 5 feet of the walls can choose to cling to the nearest wall to avoid damage and a fall. Otherwise, any creature in this area when the floor gives way tumbles down into area 14.": "Las criaturas que se encuentren en el área o debajo de ella cuando el suelo se derrumbe deben intentar una tirada de salvación de Destreza DC 15, recibiendo 22 ({@damage 4d10}) de daño por apaleamiento si fallan, o la mitad si tienen éxito. Una criatura que tenga éxito en la tirada de salvación a menos de 1,5 metros de las paredes puede optar por aferrarse a la pared más cercana para evitar el daño y la caída. De lo contrario, cualquier criatura que se encuentre en esta zona cuando el suelo ceda cae al área 14.",
	"Any trapped stele that tumbles into area 14 survives the fall and continues to function normally. The DM decides the facing of such steles; they may fire into area 14 or up into other areas, depending on how they land.": "Cualquier estela atrapada que caiga en el área 14 sobrevive a la caída y sigue funcionando normalmente. El DM decide la orientación de dichas estelas; pueden disparar hacia el área 14 o hacia otras áreas, dependiendo de cómo caigan.",
	"The floor is etched deep with overlapping geometries, but much of the stone in the floor looks rough, ragged, and upset. Cracks in the north and east walls suggest the structural damage runs deep into the earth.": "El suelo está grabado en profundidad con geometrías superpuestas, pero gran parte de la piedra del suelo parece áspera, rasgada y alterada. Las grietas en los muros norte y este sugieren que los daños estructurales se adentran en la tierra.",
	"Wizards used this chamber to cast ritual spells without distraction, to perform rites sacred to the old sect, and to observe apprentices as they practiced their work.": "Los magos utilizaban esta cámara para lanzar hechizos rituales sin distracción, para realizar ritos sagrados para la antigua secta y para observar a los aprendices mientras practicaban su trabajo.",
	"Any checks to sneak through this chamber without attracting the attention of creatures in area 14 are made with disadvantage.": "Cualquier chequeo para escabullirse a través de esta cámara sin atraer la atención de las criaturas del área 14 se realiza con desventaja.",
	"The etchings along the wall are instructions for casting detect magic and identify as a ritual, but no power has been imbued within the words, so they are little more than mnemonics for apprentice wizards.": "Los grabados a lo largo de la pared son instrucciones para lanzar magia de detección e identificar como un ritual, pero no se ha imbuido ningún poder dentro de las palabras, por lo que son poco más que mnemónicos para los aprendices de magos.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming inert stone.": "El rayo prende fuego a los objetos inflamables de la zona que no se lleven puestos o transportados. Esta estela puede emitir rayos un total de tres veces antes de convertirse en piedra inerte.",
	"Various hooks and pegs suggest this large room once housed tapestries and other finery. The floor is etched with geometric shapes, but the stones of the floor look sunken and loose. Deep cracks in the floor have broken whole stones apart.": "Varios ganchos y clavijas sugieren que esta gran sala albergó en su día tapices y otras galas. El suelo está grabado con formas geométricas, pero las piedras del suelo parecen hundidas y sueltas. Las profundas grietas del suelo han roto piedras enteras.",
	"On the southern wall hang three evenly spaced golden discs, shaped like serving plates and studded with red gems. Beneath them stands a stout stele marked with a bright blue glyph.": "En la pared sur cuelgan tres discos dorados uniformemente espaciados, con forma de platos de servir y salpicados de gemas rojas. Bajo ellos se encuentra una robusta estela marcada con un glifo azul brillante.",
	"Like area 10, this chamber was used for rituals, rites, and practice. Unlike that chamber, this room is still adorned with precious trinkets leftover from some past rite.": "Al igual que el área 10, esta cámara se utilizaba para rituales, ritos y prácticas. A diferencia de esa cámara, esta sala sigue estando adornada con preciosas baratijas que han quedado de algún rito pasado.",
	"The three golden plates on the southern wall were part of some rite or ritual, now forgotten. Each plate, worth 300 gp, is a thin disc of gold inset with five red garnets.": "Las tres placas de oro de la pared sur formaban parte de algún rito o ritual, ahora olvidado. Cada placa, con un valor de 300 gp, es un delgado disco de oro con cinco granates rojos incrustados.",
	"Stray stones and dirt have been scattered across the floor by seismic activity or some other serious damage. Heavy-duty wooden tables and empty wooden bookcases still stand here, but the stones beneath them look shaken, cracked, and uneven. The air smells like raw clay.": "Las piedras y la suciedad se han esparcido por el suelo debido a la actividad sísmica o a algún otro daño grave. Las pesadas mesas de madera y las librerías de madera vacías siguen en pie, pero las piedras que hay debajo parecen sacudidas, agrietadas y desiguales. El aire huele a arcilla cruda.",
	"This used to be a laboratory, but aside from the heavy tables, shelves, and trapped steles, this place has been tidily cleaned out. The steles were made here; the two that remain are functional but appear unfinished.": "Esto solía ser un laboratorio, pero aparte de las pesadas mesas, los estantes y las estelas atrapadas, este lugar ha sido limpiado ordenadamente. Las estelas se fabricaron aquí; las dos que quedan son funcionales pero parecen inacabadas.",
	"These two trapped steles detect trespassers they can see in 60-foot cones in front of their glyphs. Each has a passive {@skill Perception} score of 15. To disarm or dispel either trap requires a successful DC 15 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save. The lightning ignites flammable objects in the area that aren't being worn or carried.": "Estas dos estelas atrapadas detectan a los intrusos que pueden ver en conos de 60 pies frente a sus glifos. Cada una tiene una puntuación pasiva {@skill Perception} de 15. Para desarmar o disipar cualquiera de las dos trampas se requiere un chequeo exitoso de DC 15. Cualquier criatura que active la trampa y falle una tirada de salvación de Destreza DC 15 recibe 22 ({@damage 4d10}) de daño por rayo, o la mitad de daño con una salvación exitosa. El rayo enciende los objetos inflamables del área que no se lleven puestos o transporten.",
	"Each of these steles can emit lightning twice before becoming inert stone.": "Cada una de estas estelas puede emitir un rayo dos veces antes de convertirse en piedra inerte.",
	"The passage here is rough stone, a gravel floor, and glimpses of white cloth—and yellowed bone. It's a catacomb, without much fanfare or adornment. A human skull stares at you from a nearby shelf.": "El pasaje aquí es de piedra áspera, un suelo de grava y destellos de tela blanca y hueso amarillento. Es una catacumba, sin mucha fanfarria ni adornos. Un cráneo humano te mira fijamente desde un estante cercano.",
	"This rough-hewn catacomb is lined with three inset shelves for the dead. Here the wizards interred the original inhabitants of the barrow above, as well as servants and some other friends and allies of the site who passed away during its years in operation. Each was wrapped in gray or white cloth and put in place without grave goods or treasures. (Wizards of the sect are in area 16.)": "Esta catacumba, de factura tosca, está revestida con tres estantes para los muertos. Aquí los magos enterraban a los habitantes originales del túmulo de arriba, así como a los sirvientes y a algunos otros amigos y aliados del lugar que fallecieron durante sus años de funcionamiento. Cada uno fue envuelto en tela gris o blanca y colocado en su lugar sin ajuar ni tesoros. (Los magos de la secta se encuentran en el área 16).",
	"{@creature Malivar|AitFR-ISF} is here, likely {@condition unconscious}, after almost being killed by Tyreus's spells. He has 1 hit point. If awakened, he tries to assess his situation rather than immediately fight or flee.": "{@creature Malivar|AitFR-ISF} está aquí, probablemente {@condition unconscious}, después de casi ser asesinado por los hechizos de Tyreus. Tiene 1 punto de vida. Si se despierta, intenta evaluar su situación en lugar de luchar o huir inmediatamente.",
	"{@creature Malivar|AitFR-ISF} reveals the following bits of information if the adventurers talk with him. If threatened, he attempts to keep quiet.": "{@creature Malivar|AitFR-ISF} revela los siguientes datos si los aventureros hablan con él. Si se le amenaza, intenta guardar silencio.",
	"The wizard they pursued here is called Tyreus.": "El mago que persiguieron aquí se llama Tyreus.",
	"Tyreus is a powerful archmage from another world. He's here looking for an ancient site of mystical power. \"We tried to recruit him.\"": "Tyreus es un poderoso archimago de otro mundo. Está aquí buscando un antiguo sitio de poder místico. \"Intentamos reclutarlo\".",
	"He had a hefty tome bound in white leather with five sigils on the front, held close to him. \"That's what he came for, whatever it is.\"": "Llevaba un grueso tomo encuadernado en cuero blanco con cinco sigilos en el frente, sostenido cerca de él. \"Eso es lo que vino a buscar, sea lo que sea\".",
	"Morwena's allegiance to the Red Wizards has been wavering. She felt they were holding her back from the kind of arcane power she really wanted. \"I wish I wasn't surprised that she turned on me. I mean, us.\"": "La lealtad de Morwena a los Hechiceros Rojos ha sido vacilante. Sentía que le impedían alcanzar el poder arcano que realmente deseaba. \"Ojalá no me sorprendiera que se volviera contra mí. Quiero decir, a nosotros\".",
	"A grand chamber sprawls out here in contrast to the confines of any common barrow. Between the sagging stone ceiling and the polished stone floor stand at least a dozen wooden shelves holding stacked scrolls and bound tomes. The wood here is polished almost red, from the shelves to the wide tables and chairs scattered throughout.": "Aquí se extiende una gran cámara que contrasta con los confines de cualquier túmulo común. Entre el techo de piedra y el suelo de piedra pulida hay al menos una docena de estantes de madera que sostienen pergaminos apilados y tomos encuadernados. La madera está pulida casi al rojo, desde las estanterías hasta las amplias mesas y sillas repartidas por todo el lugar.",
	"But the place has been ransacked. Furniture is on its side, papers are scattered everywhere, and bits of masonry lie about here and there. The center of the room is a huge heap of open, damaged books and unfurled scrolls. The place smells like smoke.": "Pero el lugar ha sido saqueado. Los muebles están de lado, los papeles están esparcidos por todas partes y los trozos de mampostería yacen por aquí y por allá. El centro de la sala es un enorme montón de libros abiertos y dañados y pergaminos desplegados. El lugar huele a humo.",
	"This was the heart of the site, when the wizards used it so many years ago. Many texts were gradually removed as the sect's power dwindled, but most of it remains here. The last of the wizards didn't know they were never coming back when they left for the last time.": "Este era el corazón del sitio, cuando los magos lo usaban hace tantos años. Muchos textos fueron eliminados gradualmente a medida que el poder de la secta disminuía, pero la mayor parte permanece aquí. Los últimos magos no sabían que nunca volverían cuando se fueron por última vez.",
	"Tyreus and Morwena left hours ago after ordering the fiery humanoid elemental, named {@creature Exul|AitFR-ISF}, the destroy the library's collection. (Tyreus is simply covering his tracks.) This order is part of a geas Tyreus cast upon {@creature Exul|AitFR-ISF}.": "Tyreus y Morwena se fueron hace horas después de ordenar al ardiente elemental humanoide, llamado {@creature Exul|AitFR-ISF}, que destruyera la colección de la biblioteca. (Tyreus simplemente está cubriendo sus huellas.) Esta orden es parte de un geas que Tyreus lanzó sobre {@creature Exul|AitFR-ISF}.",
	"Tyreus left with an arcane tome in hand and Morwena at his side but didn't tell {@creature Exul|AitFR-ISF} where they were going. {@creature Exul|AitFR-ISF}'s service ends with the destruction of the library.": "Tyreus se fue con un tomo arcano en la mano y Morwena a su lado, pero no le dijo a {@creature Exul|AitFR-ISF} a dónde iban. El servicio de {@creature Exul|AitFR-ISF} termina con la destrucción de la biblioteca.",
	"{@creature Exul|AitFR-ISF} kills time here while he can, reading what he is about to burn. He sits atop a pile of scrolls and books in the middle of the room and allows himself to be distracted by his reading unless intruders catch his attention. He thinks {@creature Malivar|AitFR-ISF} has died or fled and acts as if he has the barrow to himself and his elementals. While distracted by his reading, he has a–5 penalty to his passive {@skill Perception} score.": "{@creature Exul|AitFR-ISF} mata el tiempo aquí mientras puede, leyendo lo que va a quemar. Se sienta encima de una pila de pergaminos y libros en el centro de la habitación y se deja distraer por su lectura a menos que los intrusos llamen su atención. Cree que {@creature Malivar|AitFR-ISF} ha muerto o ha huido y actúa como si tuviera la carretilla para él y sus elementales. Mientras se distrae con su lectura, tiene una penalización de 5 a su puntuación pasiva {@skill Perception}.",
	"If he suspects he is no longer alone, he carries on idly reading and burning texts but no longer allows himself to be distracted.": "Si sospecha que ya no está solo, sigue leyendo y quemando textos ociosamente, pero ya no se deja distraer.",
	"If he knows intruders are present, he summons an elemental to defend him—probably a fire elemental, as it can help him burn the library or slip into area 15 to aid the elementals there, as needed. As he can, {@creature Exul|AitFR-ISF} resumes his task of burning the library so he can leave without taking damage from the geas upon him.": "Si sabe que hay intrusos, convoca a un elemental para que lo defienda -probablemente un elemental de fuego, ya que puede ayudarle a quemar la biblioteca o deslizarse al área 15 para ayudar a los elementales de allí, según sea necesario. Como puede, {@creature Exul|AitFR-ISF} reanuda su tarea de quemar la biblioteca para poder salir sin recibir el daño de la geas sobre él.",
	"{@creature Exul|AitFR-ISF} is a cunning, unfair combatant. He uses invisibility to protect himself. He hurls fire and casts {@spell wall of fire} to accelerate his work. If either he or the library has fewer than 25 percent of their hit point maximum, {@creature Exul|AitFR-ISF} may attempt to flee by casting plane shift and traveling alone to the Elemental Plane of Fire. He might do this even if his task is incomplete, risking damage from Tyreus's geas. {@creature Exul|AitFR-ISF} is smart but reckless. He leaves any elementals behind to combat the adventurers.": "{@creature Exul|AitFR-ISF} es un combatiente astuto y desleal. Utiliza la invisibilidad para protegerse. Lanza fuego y lanza {@spell wall of fire} para acelerar su trabajo. Si él o la biblioteca tienen menos del 25% de su punto de vida máximo, {@creature Exul|AitFR-ISF} puede intentar huir lanzando cambio de plano y viajando solo al Plano Elemental del Fuego. Puede hacer esto incluso si su tarea está incompleta, arriesgándose a sufrir el daño de las geas de Tyreus. {@creature Exul|AitFR-ISF} es inteligente pero imprudente. Deja atrás a cualquier elemental para combatir a los aventureros.",
	"Two teleportation circles used to serve this chamber and the wizards who kept this collection. The northern circle has been damaged by the sinkhole's collapse. (It used to lead to a now-ruined wizard's tower overlooking the Sword Coast.) The southern circle leads to an abandoned townhouse in Waterdeep; the circle there is beneath the floorboards in the attic. (See \"Part 3: What's Next?\" for additional options.)": "Dos círculos de teletransporte servían a esta cámara y a los magos que guardaban esta colección. El círculo norte ha sido dañado por el derrumbe del sumidero. (El círculo del sur lleva a una casa abandonada en Waterdeep; el círculo está debajo de las tablas del suelo en el ático. (Consulta la \"Parte 3: ¿Qué sigue?\" para ver otras opciones).",
	"To historians, sages, and collectors in a college or university, the value of the library's nonmagical collection is up to 5,500 gp. Three {@item spell scroll||spell scrolls} also remain in the collection: one scroll of {@spell chain lightning}, one scroll of {@spell Otiluke's freezing sphere}, and one scroll of {@spell wall of stone}.": "Para los historiadores, sabios y coleccionistas de un colegio o universidad, el valor de la colección no mágica de la biblioteca es de hasta 5.500 gp. También quedan tres {@item spell scroll||spell scrolls} en la colección: un pergamino de {@spell chain lightning}, un pergamino de {@spell Otiluke's freezing sphere} y un pergamino de {@spell wall of stone}.",
	"In this library—littered with stray pages, tables, chairs, and rugs—fire spreads 5 feet in any direction on initiative count 20 (losing initiative ties), as sheets of fiery paper flit about on fire-hot winds. Each 5-foot square that is burning deals 3 ({@damage 1d6}) fire damage to the library, to a maximum of 42 ({@damage 12d6}) fire damage each turn.": "En esta biblioteca -llena de páginas perdidas, mesas, sillas y alfombras- el fuego se extiende 1,5 metros en cualquier dirección a la cuenta de iniciativa 20 (perdiendo los empates de iniciativa), mientras las hojas de papel ardiente revolotean en los vientos ardientes. Cada cuadrado de 5 pies que arde inflige 3 ({@damage 1d6}) de daño por fuego a la biblioteca, hasta un máximo de 42 ({@damage 12d6}) de daño por fuego cada turno.",
	"A creature that starts its turn in a burning space takes 3 ({@damage 1d6}) fire damage. A creature without resistance to fire damage has disadvantage on Wisdom ({@skill Perception}) checks to see through the smoke and fire here.": "Una criatura que comienza su turno en un espacio en llamas recibe 3 ({@damage 1d6}) de daño por fuego. Una criatura sin resistencia al daño por fuego tiene desventaja en los chequeos de Sabiduría ({@skill Perception}) para ver a través del humo y el fuego aquí.",
	"The chamber survives the fire even if it is a charred husk billowing smoke into upper levels and into area 15 and the open air.": "La cámara sobrevive al incendio aunque es una cáscara carbonizada que echa humo a los niveles superiores y al área 15 y al aire libre.",
	"It is the collection that's in jeopardy. The library collection has 300 hit points and no damage threshold. Consult the Collection Damage Results table to determine what survives based on damage suffered by the collection.": "Es la colección la que está en peligro. La colección de la biblioteca tiene 300 puntos de vida y no tiene umbral de daño. Consulta la tabla de resultados de daño de la colección para determinar qué sobrevive en función del daño sufrido por la colección.",
	"What the adventurers use to combat the flames is up to them. Water is not plentiful here, but earth and dirt are in great supply.": "Lo que los aventureros utilicen para combatir las llamas depende de ellos. Aquí no abunda el agua, pero sí la tierra y la suciedad.",
	"Presume any ability check to put out fire by nonmagical means requires a successful DC 15 check, the ability of which depends on what the characters are trying to do. Success on such a check puts out fire in a 10-foot square or equivalent area.": "Se supone que cualquier chequeo de habilidad para apagar el fuego por medios no mágicos requiere un chequeo exitoso de DC 15, cuya habilidad depende de lo que los personajes estén tratando de hacer. El éxito de un chequeo de este tipo apaga el fuego en un área de 3 metros cuadrados o equivalente.",
	"If cold damage caused in any 5-foot-square area exceeds the damage being dealt in that area by the blaze, that 5-foot square's fire goes out. Persistent ice or other lingering effects keep fire from spreading.": "Si el daño causado por el frío en cualquier área de 5 pies cuadrados supera el daño causado en esa área por el fuego, el fuego de ese 5 pies cuadrados se apaga. El hielo persistente u otros efectos persistentes impiden que el fuego se propague.",
	"Minor losses: Only lore and legends are burned, and the value of the collection is reduced by 500 gp.": "Pérdidas menores: Sólo se queman el lore y las leyendas, y el valor de la colección se reduce en 500 gp.",
	"Moderate losses: One spell scroll is destroyed, and the value of the collection is reduced by 1,500 gp.": "Pérdidas moderadas: Se destruye un pergamino de hechizo y el valor de la colección se reduce en 1.500 gp.",
	"Major losses: Two spell scrolls are destroyed, and the value of the collection is reduced by 3,000 gp.": "Pérdidas importantes: Dos pergaminos de hechizos son destruidos, y el valor de la colección se reduce en 3.000 gp.",
	"Otherwise, an area might burn again if fire spreads and the collection still has hit points remaining.": "De lo contrario, una zona podría arder de nuevo si el fuego se extiende y a la colección aún le quedan puntos de vida.",
	"Between collapsing stone, errant lightning, and spreading flames, things can get messy here in a hurry. Add in {@creature Malivar|AitFR-ISF}, {@creature Exul|AitFR-ISF}, and other elementals and things go beyond hectic. The players' choices might well make things easier or more difficult for them—that's fair. All these moving parts are here to create options and unexpected interactions.": "Entre la piedra que se derrumba, los rayos errantes y las llamas que se extienden, las cosas se pueden complicar rápidamente. Si se añaden el {@creature Malivar|AitFR-ISF}, el {@creature Exul|AitFR-ISF} y otros elementales, las cosas se vuelven más agitadas. Las elecciones de los jugadores pueden facilitar o dificultar las cosas, lo cual es justo. Todas estas partes móviles están aquí para crear opciones e interacciones inesperadas.",
	"If circumstances do turn against the adventurers, it can be dire. Depending on the monsters involved, a battle in the library can become an encounter of Deadly magnitude.": "Si las circunstancias se vuelven en contra de los aventureros, puede ser funesto. Dependiendo de los monstruos involucrados, una batalla en la biblioteca puede convertirse en un encuentro de magnitudes mortales.",
	"Keep in mind that defeating the adventurers isn't a goal of the NPCs or monsters here. Combat isn't an essential outcome. Anyone might be driven to flee if things go sideways—even the elementals. If the library burns to ash, then it does.": "Ten en cuenta que derrotar a los aventureros no es un objetivo de los NPCs o monstruos aquí. El combate no es un resultado esencial. Cualquiera puede verse obligado a huir si las cosas se desvían, incluso los elementales. Si la biblioteca se reduce a cenizas, entonces lo hace.",
	"Bits of curved marble and stone discs that used to form columns suggest a place that was important once. Now it is smashed to ruin.": "Trozos de mármol curvado y discos de piedra que formaban columnas sugieren un lugar que fue importante en su día. Ahora está destrozado hasta la ruina.",
	"Some of the stones move about on their own, picking through the rubble.": "Algunas de las piedras se mueven solas, rebuscando entre los escombros.",
	"This wide passage was once a memorial site of gray stone and white marble details. The arrival of Tyreus and his elementals shattered the columns, arches, and mosaics. All that remains are drab heaps of stone dotted with bits of tile and marble. The floor is essentially a pit of rubble now, gathering soil, rocks, and grasses from the sinkhole collapse all around.": "Este amplio pasaje fue en su día un lugar conmemorativo de piedra gris y detalles de mármol blanco. La llegada de Tiro y sus elementales destrozó las columnas, los arcos y los mosaicos. Todo lo que queda son montoncitos de piedra salpicados de trozos de azulejos y mármol. El suelo es ahora esencialmente un pozo de escombros, que acumula tierra, rocas y hierbas procedentes del hundimiento de todo.",
	"This whole area is difficult terrain. The doors to area 14 are loose on their hinges and blocked by a slab of stone that keeps them from opening. Tyreus didn't want to be followed. The stone requires a successful DC 20 Strength ({@skill Athletics}) check to move aside or a successful DC 14 Dexterity ({@skill Acrobatics}) check to wiggle past.": "Toda esta zona es un terreno difícil. Las puertas del área 14 están sueltas en sus bisagras y bloqueadas por una losa de piedra que impide que se abran. Tyreus no quiere ser seguido. La piedra requiere un chequeo exitoso DC 20 de Fuerza ({@skill Athletics}) para apartarse o un chequeo exitoso DC 14 de Destreza ({@skill Acrobatics}) para pasar.",
	"This area is inhabited for now by two earth elementals lingering here after helping Tyreus reach this place. They are not afraid to engage in combat, but neither is willing to die here. They flee into the earth if reduced to 25 percent of their hit points, possibly to return days later for further exploring.": "Esta zona está habitada por ahora por dos elementales de tierra que permanecen aquí después de ayudar a Tyreus a llegar a este lugar. No temen entrar en combate, pero ninguno está dispuesto a morir aquí. Huyen a la tierra si son reducidos al 25% de sus puntos de golpe, posiblemente para volver días después para seguir explorando.",
	"The ceremonial hall was meant to end in a fresco depicting a starry sky, the moon, and its tail. Much of that fresco has fallen away with Tyreus's arrival, revealing bare, gray stone underneath—a wall that hides a door, which was never meant to be opened. A successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check reveals the door amid the rubble.": "La sala de ceremonias debía terminar en un fresco que representaba un cielo estrellado, la luna y su cola. Gran parte de ese fresco se ha derrumbado con la llegada de Tyreus, revelando una piedra desnuda y gris debajo, una pared que esconde una puerta, que nunca debió abrirse. Un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) revela la puerta entre los escombros.",
	"The gray, unadorned passage beyond the fresco hangs with an eerie, dusty fog.": "El pasaje gris, sin adornos, más allá del fresco, tiene una niebla espeluznante y polvorienta.",
	"The passage and crypts beyond the door are simple and spare. The sarcophagi in areas 16A through 16D are simply carved to depict the various, forgotten wizards inside. No grandeur. Each is depicted in a simple robe.": "El pasaje y las criptas más allá de la puerta son simples y escasos. Los sarcófagos de las zonas 16A a 16D están simplemente tallados para representar a los distintos magos olvidados que hay en su interior. No hay grandeza. Cada uno está representado con una simple túnica.",
	"Alas, some of the dead wizards interred in these crypts, stirred by anger and unrest, rise to defend the crypts. These {@dice 1d4 + 2} {@creature mummy||mummies} are not sandy, arid creatures but gaunt, gray horrors clad in gray robes, but their rotting fists remain deadly.": "Desgraciadamente, algunos de los magos muertos enterrados en estas criptas, agitados por la ira y la inquietud, se levantan para defender las criptas. Estos {@dice 1d4 + 2} {@creature mummy||mummies} no son criaturas arenosas y áridas, sino horrores demacrados y grises vestidos con túnicas grises, pero sus puños podridos siguen siendo mortales.",
	"Each mummy moves to escape its crypt and attack trespassers, whether that means the adventurers, elementals, {@creature Malivar|AitFR-ISF}, or anyone else. They return to their crypts if they cannot find targets within 100 feet of the crypts' secret door, returning as necessary to drive off intruders. They do not seal themselves in and do not open the door of their own accord.": "Cada momia se mueve para escapar de su cripta y atacar a los intrusos, ya sean los aventureros, los elementales, {@creature Malivar|AitFR-ISF}, o cualquier otra persona. Vuelven a sus criptas si no encuentran objetivos a menos de 100 pies de la puerta secreta de las criptas, regresando cuando sea necesario para ahuyentar a los intrusos. No se sellan a sí mismos y no abren la puerta por sí mismos.",
	"The crypts are fairly sparely appointed, as the wizards interred here left their belongings to the library and their apprentices. Still, a few silver vases, golden urns, and goblets, altogether worth 300 gp, can be found here. Area 16C includes a small obsidian statue of a medusa with emerald eyes worth 425 gp.": "Las criptas están bastante escasamente decoradas, ya que los magos enterrados aquí dejaron sus pertenencias a la biblioteca y a sus aprendices. Sin embargo, se pueden encontrar algunos jarrones de plata, urnas de oro y copas, que en total valen 300 gp. El área 16C incluye una pequeña estatua de obsidiana de una medusa con ojos de esmeralda valorada en 425 gp.",
	"The adventurers may have treasure to sell and lore to lend, or questions in mind and wounds to tend. The aftermath of this adventure is a bundle of questions, so focus on the characters and what they want to do next, perhaps with downtime activities. If they want to chase down Tyreus and Morwena, that trail might simply go cold—for now. Their threads reappear in the next adventure: {@adventure The Hidden Page|AitFR-THP}.": "Los aventureros pueden tener tesoros que vender y conocimientos que prestar, o preguntas en mente y heridas que atender. Las secuelas de esta aventura son un cúmulo de preguntas, así que céntrate en los personajes y en lo que quieren hacer a continuación, quizás con actividades de descanso. Si quieren perseguir a Tyreus y Morwena, ese rastro podría simplemente enfriarse, por ahora. Sus hilos reaparecen en la siguiente aventura: {@adventure The Hidden Page|AitFR-THP}.",
	"Gifting or selling the library's remains, and any other treasures, might occupy the adventurers until the next adventure. The barrow, or what's left of it, might be of interest to sages—or the adventurers might keep it for themselves.": "Regalar o vender los restos de la biblioteca, y cualquier otro tesoro, podría ocupar a los aventureros hasta la siguiente aventura. El túmulo, o lo que queda de él, podría ser de interés para los sabios, o los aventureros podrían quedárselo.",
	"Investigations into the identities and fates of the barrow wizards doesn't reveal tremendous secrets but neither does it yield many answers. The following items of lore are important for the next adventure, but much about those old wizards is left for you to decide, customize, or leave in mystery.": "Las investigaciones sobre las identidades y los destinos de los magos de los túmulos no revelan tremendos secretos, pero tampoco dan muchas respuestas. Los siguientes elementos de lore son importantes para la próxima aventura, pero mucho sobre esos viejos magos se deja para que tú decidas, personalices o dejes en el misterio.",
	"The leader of the barrow wizards' sect was a traveler from \"a faraway place\" or \"a distant world.\"": "El líder de la secta de los magos de la carretilla era un viajero de \"un lugar lejano\" o \"un mundo distante\".",
	"She came to the Sword Coast \"looking for answers\" and to \"study the magic of the Realms.\" Her followers were scholarly wizards.": "Llegó a la Costa de la Espada \"en busca de respuestas\" y para \"estudiar la magia de los Reinos\". Sus seguidores eran magos eruditos.",
	"She lived in a townhouse in Waterdeep sometimes, but left it walled up when she returned to her homeland. The sect fell apart without her.": "A veces vivía en una casa en Waterdeep, pero la dejó tapiada cuando regresó a su tierra natal. La secta se desmoronó sin ella.",
	"The teleportation circles in the library led to places helpful for the wizards' sect. One led to the attic of the master's boarded-up, derelict townhouse. The other is damaged and presumably not working—or you can use it to plug into your campaign elsewhere.": "Los círculos de teletransporte de la biblioteca conducían a lugares útiles para la secta de los magos. Uno de ellos conducía al ático de la casa abandonada del maestro. El otro está dañado y, presumiblemente, no funciona, pero puedes utilizarlo para conectarte a tu campaña en otro lugar.",
	"Tyreus and Morwena magically transported to one of Tyreus's hidden sanctums. Tyreus got what he wanted from the barrow: a tome of magic with a hidden key inside. For now, he and Morwena are working on their magic, getting to know one another, and planning their next moves. The adventurers haven't seen the last of them yet.": "Tyreus y Morwena se transportan mágicamente a uno de los santuarios ocultos de Tyreus. Tyreus consiguió lo que quería del túmulo: un tomo de magia con una llave oculta en su interior. Por ahora, él y Morwena están trabajando en su magia, conociéndose mutuamente y planeando sus próximos movimientos. Los aventureros aún no han visto lo último de ellos.",
	"This section details game statistics for the key NPCs who interact with the adventurers in this scenario.": "Esta sección detalla las estadísticas de juego de los PNJs clave que interactúan con los aventureros en este escenario.",
	"This whole area is {@quickref difficult terrain||3}. The doors to area 14 are loose on their hinges and blocked by a slab of stone that keeps them from opening. Tyreus didn't want to be followed. The stone requires a successful DC 20 Strength ({@skill Athletics}) check to move aside or a successful DC 14 Dexterity ({@skill Acrobatics}) check to wiggle past.": "Toda esta área es {@quickref difficult terrain||3}. Las puertas del área 14 están sueltas en sus bisagras y bloqueadas por una losa de piedra que impide que se abran. Tyreus no quería ser seguido. La piedra requiere un chequeo exitoso DC 20 de Fuerza ({@skill Athletics}) para apartarse o un chequeo exitoso DC 14 de Destreza ({@skill Acrobatics}) para pasar.",
	"Moderate losses: One {@item spell scroll} is destroyed, and the value of the collection is reduced by 1,500 gp.": "Pérdidas moderadas: Uno {@item spell scroll} es destruido, y el valor de la colección se reduce en 1.500 gp.",
	"\"Morwena, she said the barrow they were looking for might contain great treasure. She seemed to doubt it was a barrow at all, though. She called it a 'sanctum.'\"": "\"Morwena, dijo que el túmulo que buscaban podría contener un gran tesoro. Sin embargo, parecía dudar de que fuera un túmulo. Lo llamó \"santuario\"."
}