{
	"The Snout of Omgar is a geographical region {@adventure described briefly|ToA|2|Snout of Omgar} in {@adventure Tomb of Annihilation|ToA}. Not much is revealed about the location or its inhabitants in that adventure, however. The Tortle Package is written for Dungeon Masters who want to know more about the Snout of Omgar. This supplement also introduces a new playable character race, the {@race tortle|ttp}, and a new adventure location: {@adventure Dangwaru, the Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}.": "El Hocico de Omgar es una región geográfica {@adventure described briefly|ToA|2|Snout of Omgar} en {@adventure Tomb of Annihilation|ToA}. Sin embargo, no se revela mucho sobre el lugar o sus habitantes en esa aventura. El Paquete de Tortugas está escrito para los Dungeon Masters que quieran saber más sobre el Hocico de Omgar. Este suplemento también introduce una nueva raza de personaje jugable, el {@race tortle|ttp}, y una nueva localización de aventura: {@adventure Dangwaru, the Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}.",
	"Tortles are intelligent, turtle-like humanoids that have a knack for wilderness survival. The race first appeared in early editions of the D&D game, nowhere more prominently than in module X9, The Savage Coast, which was set in the world of Mystara. Tortles, like most other adventurous races, can appear on any D&D world. In the Forgotten Realms, the {@adventure peninsula of Chult|ToA|2} and the Snout of Omgar make good homes for them.": "Los tortugas son humanoides inteligentes, parecidos a las tortugas, que tienen un don para la supervivencia en la naturaleza. La raza apareció por primera vez en las primeras ediciones del juego D&D, en ningún lugar de forma más destacada que en el módulo X9, La Costa Salvaje, que se ambientaba en el mundo de Mystara. Los Tortles, como la mayoría de las razas aventureras, pueden aparecer en cualquier mundo de D&D. En los Reinos Olvidados, el {@adventure peninsula of Chult|ToA|2} y el Hocico de Omgar son buenos hogares para ellos.",
	"This supplement assumes that you have the D&D fifth edition core rulebooks ({@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg}, and {@book Monster Manual|mm}) as well as {@book Volo's Guide to Monsters|vgm} and {@adventure Tomb of Annihilation|ToA}.": "Este suplemento asume que tienes los libros de reglas básicas de D&D de quinta edición ({@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg}, y {@book Monster Manual|mm}) así como {@book Volo's Guide to Monsters|vgm} y {@adventure Tomb of Annihilation|ToA}.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "El texto que aparece en una casilla como ésta está pensado para ser leído en voz alta o parafraseado por los jugadores cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto.",
	"The {@book Monster Manual|mm}, {@book Volo's Guide to Monsters|vgm}, and {@adventure Tomb of Annihilation|ToA} contain stat blocks for most of the creatures found herein, and a handful of new monsters appear at the end of this supplement. When a creature's name appears in {@bold bold} type, that's a visual cue pointing you to its stat block in the {@book Monster Manual|mm}. If a stat block appears elsewhere, the text tells you so.": "El {@book Monster Manual|mm}, el {@book Volo's Guide to Monsters|vgm} y el {@adventure Tomb of Annihilation|ToA} contienen bloques de estadísticas para la mayoría de las criaturas que se encuentran aquí, y un puñado de nuevos monstruos aparecen al final de este suplemento. Cuando el nombre de una criatura aparece en el tipo {@bold bold}, es una señal visual que te indica su bloque de estadísticas en el {@book Monster Manual|mm}. Si el bloque de estadísticas aparece en otro lugar, el texto te lo indica.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|phb}. Magic items are described in the {@book Dungeon Master's Guide|dmg}.": "Los hechizos y el equipo mencionados en la aventura se describen en el {@book Player's Handbook|phb}. Los objetos mágicos se describen en el {@book Dungeon Master's Guide|dmg}.",
	"The Snout of Omgar was once a peninsula, but upheaval wrought by the Spellplague broke off the tip of the peninsula, creating an island separated from mainland Chult by a narrow strait. When the separation occurred, tortles living in the vicinity claimed the island as their domain. The strait provided a natural defense against aggressive mainland predators.": "El Hocico de Omgar fue una vez una península, pero los trastornos provocados por la Plaga de Hechizos rompieron la punta de la península, creando una isla separada del continente de Chult por un estrecho. Cuando se produjo la separación, los tortles que vivían en los alrededores reclamaron la isla como su dominio. El estrecho proporcionaba una defensa natural contra los agresivos depredadores del continente.",
	"The tortles of the Snout are hospitable folk who like to hunt, catch fish, build things, and trade with visitors. Not long after the island was formed, a pirate ship captained by a cleric of the sea goddess {@deity Umberlee|Faerûnian|SCAG} was caught in a typhoon and swept ashore. Tortles rescued the shipwrecked survivors and looked after them. The captain impressed the tortles with her magic and told stories that painted {@deity Umberlee|Faerûnian|SCAG} in a flattering light. In time, she persuaded them to raise a palace in her deity's honor. The cleric chose a mountainside overlooking the sea, and there the tortles spent a decade building {@adventure Dangwaru, the Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}, which secretly served as a temple of {@deity Umberlee|Faerûnian|SCAG}. In return, the cleric and her followers left the tortles alone and were quiet neighbors.": "Los tortles del Hocico son gente hospitalaria a la que le gusta cazar, pescar, construir cosas y comerciar con los visitantes. Poco después de que se formara la isla, un barco pirata capitaneado por un clérigo de la diosa del mar {@deity Umberlee|Faerûnian|SCAG} fue atrapado por un tifón y arrastrado a la orilla. Los tortles rescataron a los náufragos y los cuidaron. La capitana impresionó a los tortles con su magia y les contó historias que pintaban a {@deity Umberlee|Faerûnian|SCAG} de forma halagadora. Con el tiempo, les convenció para que levantaran un palacio en honor a su deidad. La clériga eligió una ladera con vistas al mar, y allí los tortles pasaron una década construyendo {@adventure Dangwaru, the Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}, que sirvió en secreto como templo de {@deity Umberlee|Faerûnian|SCAG}. A cambio, la clériga y sus seguidores dejaron en paz a los tortles y fueron vecinos tranquilos.",
	"Over time, the island's {@deity Umberlee|Faerûnian|SCAG} worshipers died off, and the palace fell into ruin. Descendants of the tortles who built the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} soon discovered evil creatures lurking within. Older tortles wisely shun the ruined palace, but younger tortles occasionally try to explore it as a rite of passage. Few of them get far before strange monsters frighten them away.": "Con el tiempo, los adoradores de la isla {@deity Umberlee|Faerûnian|SCAG} murieron y el palacio quedó en ruinas. Los descendientes de los tortles que construyeron el {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} pronto descubrieron que había criaturas malignas acechando en su interior. Los tortles más viejos evitan sabiamente el palacio en ruinas, pero los tortles más jóvenes intentan ocasionalmente explorarlo como un rito de paso. Pocos de ellos llegan lejos antes de que extraños monstruos los espanten.",
	"Here are ways to use this supplement in concert with {@adventure Tomb of Annihilation|ToA}:": "A continuación se indican las formas de utilizar este suplemento en conjunto con {@adventure Tomb of Annihilation|ToA}:",
	"With your consent, one or more players can create {@race tortle|ttp} characters using the rules in the \"{@adventure Tortle|ttp|1}\" section. These tortles have traveled far from the Snout of Omgar in search of adventure and companionship. They can join the party in {@adventure Port Nyanzaru|ToA|1} or some other {@adventure location in Chult|ToA|2|Locations in Chult}.": "Con tu consentimiento, uno o más jugadores pueden crear {@race tortle|ttp} personajes utilizando las reglas de la sección \"{@adventure Tortle|ttp|1}\". Estos tortles han viajado lejos del Hocico de Omgar en busca de aventuras y compañía. Pueden unirse a la partida en {@adventure Port Nyanzaru|ToA|1} o en algún otro {@adventure location in Chult|ToA|2|Locations in Chult}.",
	"The party might encounter a tortle NPC willing to serve as a wilderness guide. This supplement describes three new tortle guides (see \"{@adventure Tortle Guides|ttp|1|Tortle Guides},\").": "El grupo puede encontrarse con un PNJ tortuga dispuesto a servir de guía en la naturaleza. Este suplemento describe tres nuevos guías tortuga (ver \"{@adventure Tortle Guides|ttp|1|Tortle Guides},\").",
	"The party might visit the Snout of Omgar, explore its locations, and encounter its inhabitants.": "El grupo podría visitar el Hocico de Omgar, explorar sus localizaciones y encontrarse con sus habitantes.",
	"Here are some hooks you can use to lure characters to the Snout of Omgar:": "Aquí tienes algunos anzuelos que puedes utilizar para atraer a los personajes al Hocico de Omgar:",
	"While traveling by ship around the Chultan peninsula, the characters are caught in a storm and washed ashore on the Snout of Omgar, not too far from High Horn (see \"{@adventure High Horn|ttp|3|High Horn},\").": "Mientras viajan en barco por la península de Chultan, los personajes se ven sorprendidos por una tormenta y son arrastrados a la orilla del Hocico de Omgar, no muy lejos del Alto Cuerno (véase \"{@adventure High Horn|ttp|3|High Horn},\").",
	"The commander of {@adventure Fort Beluarian|ToA|2|Fort Beluarian}, {@creature Liara Portyr|ToA}, hires the adventurers to explore the ruins of the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} and report back to her. She arranges for a ship to transport them to {@adventure Ahoyhoy|ttp|3|Ahoyhoy}.": "La comandante del {@adventure Fort Beluarian|ToA|2|Fort Beluarian}, {@creature Liara Portyr|ToA}, contrata a los aventureros para que exploren las ruinas del {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} y le informen. Ella organiza un barco para transportarlos a {@adventure Ahoyhoy|ttp|3|Ahoyhoy}.",
	"The characters hire a tortle guide in {@adventure Port Nyanzaru|ToA|1} or {@adventure Fort Beluarian|ToA|2|Fort Beluarian}. The tortle tells them stories about the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} and, as payment for its services, requests their help in ridding the palace of monsters.": "Los personajes contratan a un guía tortuga en {@adventure Port Nyanzaru|ToA|1} o {@adventure Fort Beluarian|ToA|2|Fort Beluarian}. La tortuga les cuenta historias sobre el {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} y, como pago por sus servicios, les pide ayuda para librar el palacio de monstruos.",
	"The merchant princes of {@adventure Port Nyanzaru|ToA|1} are worried about the growing number of {@filter yuan-ti|bestiary|tag=yuan-ti} spies in their city and fear that the serpent folk are planning to assassinate them. A map of the Snout of Omgar was found on the body of a slain {@creature yuan-ti pureblood|mm} spy who tried to infiltrate {@adventure Merchant Prince Zhanthi's|ToA|1|Zhanthi} household. Zhanthi offers a 1,000 gp reward to adventurers who are willing to visit each of the island's landmarks and report back to her with news of their discoveries. {@adventure Zhanthi|ToA|1|Zhanthi} gives them the map and arranges for a fast ship ({@adventure the Brazen Pegasus|ToA|1|Harbor Ward}) to transport them to the island.": "Los príncipes mercaderes de {@adventure Port Nyanzaru|ToA|1} están preocupados por el creciente número de {@filter yuan-ti|bestiary|tag=yuan-ti} espías en su ciudad y temen que la gente de la serpiente esté planeando asesinarlos. Se ha encontrado un mapa del Hocico de Omgar en el cuerpo de un espía asesinado del {@creature yuan-ti pureblood|mm} que intentó infiltrarse en la casa del {@adventure Merchant Prince Zhanthi's|ToA|1|Zhanthi}. Zhanthi ofrece una recompensa de 1.000 gp a los aventureros que estén dispuestos a visitar cada uno de los lugares emblemáticos de la isla y le informen de sus descubrimientos. {@adventure Zhanthi|ToA|1|Zhanthi} les da el mapa y organiza un barco rápido ({@adventure the Brazen Pegasus|ToA|1|Harbor Ward}) para transportarlos a la isla.",
	"A ship carrying the famous explorer {@creature Volothamp \"Volo\" Geddarm|ToA} is missing. It set sail for the southern coast of Chult and never arrived. Volo's plan was to visit beautiful {@adventure Snapping Turtle Bay|ToA|2|Snapping Turtle Bay}, then spend a week at the tortle fort of {@adventure Ahoyhoy|ttp|3|Ahoyhoy}. (\"Tortle hospitality is said to be second to none!\") Rumors that the ship fell prey to pirates are false; in fact, the ship capsized in a storm, and Volo was washed ashore on the Snout of Omgar.": "Un barco que transportaba al famoso explorador {@creature Volothamp \"Volo\" Geddarm|ToA} ha desaparecido. Zarpó hacia la costa sur de Chult y nunca llegó. El plan de Volo era visitar la hermosa {@adventure Snapping Turtle Bay|ToA|2|Snapping Turtle Bay}, y luego pasar una semana en el fuerte de Tortle de {@adventure Ahoyhoy|ttp|3|Ahoyhoy}. (\"¡Se dice que la hospitalidad de Tortle es insuperable!\") Los rumores de que el barco fue presa de los piratas son falsos; de hecho, el barco volcó en una tormenta, y Volo fue arrastrado a la orilla del Hocico de Omgar.",
	"For details about the playable race, see the {@race tortle|ttp} entry in the races page.": "Para más detalles sobre la raza jugable, véase la entrada {@race tortle|ttp} en la página de razas.",
	"The following tortle NPCs can be added to the {@adventure list of guides|toa|1|Finding a Guide} available for hire in Chult. One of the tortle guides, Kwilgok, works for the {@adventure merchant prince Jobal|ToA|1|Jobal} in {@adventure Port Nyanzaru|ToA|1}. The others, Eeyal and Mudgraw, are freelancers operating out of {@adventure Fort Beluarian|ToA|2|Fort Beluarian} and {@adventure Ahoyhoy|ttp|3|Ahoyhoy}, respectively.": "Los siguientes NPCs de tortugas pueden ser añadidos al {@adventure list of guides|toa|1|Finding a Guide} disponible para contratar en Chult. Uno de los guías de tortugas, Kwilgok, trabaja para el {@adventure merchant prince Jobal|ToA|1|Jobal} en {@adventure Port Nyanzaru|ToA|1}. Los otros, Eeyal y Mudgraw, son autónomos que operan en {@adventure Fort Beluarian|ToA|2|Fort Beluarian} y {@adventure Ahoyhoy|ttp|3|Ahoyhoy}, respectivamente.",
	"When the characters meet Eeyal, give them {@adventure handout A|ttp|4|Handout A: Eeyal}.": "Cuando los personajes se encuentren con Eeyal, dales {@adventure handout A|ttp|4|Handout A: Eeyal}.",
	"Eeyal is a {@creature tortle|mtf} who wears goggles that she crafted for herself to protect her eyes against volcanic ash. It took her almost a year, but she traveled from the Snout of Omgar to {@adventure Fort Beluarian|ToA|2|Fort Beluarian} on foot, crossing Chult through rough mountains, dense jungles, and undead-infested territory. She's seen {@adventure Lake Luo|ToA|2|Lake luo}, the garden palace of {@adventure Nangalore|ToA|2|Nangalore}, the gorge of {@adventure Ataaz Muhahah|ToA|2|Ataaz Muhahah}, and the ruins of {@adventure Mezro|ToA|2|Mezro}. She even found a shipwreck in the jungle ({@adventure the Wreck of the Narwhal|ToA|2|Wreck of the Narwhal}) and befriended a {@creature weretiger} that lives there.": "Eeyal es una {@creature tortle|mtf} que lleva unas gafas que ella misma creó para proteger sus ojos de la ceniza volcánica. Le ha costado casi un año, pero ha viajado desde el Hocico de Omgar hasta {@adventure Fort Beluarian|ToA|2|Fort Beluarian} a pie, atravesando Chult a través de ásperas montañas, densas junglas y territorio infestado de no muertos. Ha visto el {@adventure Lake Luo|ToA|2|Lake luo}, el jardín del palacio del {@adventure Nangalore|ToA|2|Nangalore}, el desfiladero del {@adventure Ataaz Muhahah|ToA|2|Ataaz Muhahah} y las ruinas del {@adventure Mezro|ToA|2|Mezro}. Incluso encontró un naufragio en la selva ({@adventure the Wreck of the Narwhal|ToA|2|Wreck of the Narwhal}) y se hizo amiga de un {@creature weretiger} que vive allí.",
	"A skilled artisan, Eeyal carries a set of {@item smith's tools|phb} and a set of {@item tinker's tools|phb}. She also owns a {@item climber's kit|phb}, a {@item healer's kit|phb}, and a {@item dungeoneer's pack|phb}. This equipment is hooked to a specially crafted leather harness attached to Eeyal's shell. Eeyal claims to have the right tool for every contingency and is so protective of her gear that she insists on carrying it all herself.": "Artesano experto, Eeyal lleva un juego de {@item smith's tools|phb} y un juego de {@item tinker's tools|phb}. También posee un {@item climber's kit|phb}, un {@item healer's kit|phb} y un {@item dungeoneer's pack|phb}. Este equipo está enganchado a un arnés de cuero especialmente fabricado y unido al caparazón de Eeyal. Eeyal afirma tener la herramienta adecuada para cada contingencia y es tan protectora de su equipo que insiste en llevarlo todo ella misma.",
	"Eeyal is 5 feet, 8 inches tall and weighs 420 pounds.": "Eeyal mide 1,5 metros, 8 pulgadas y pesa 420 libras.",
	"Although she's only 17 years old, her demeanor is comparable to that of a much older, much wiser tortle. She chooses her words carefully and doesn't take unnecessary risks. As she walks through the jungle, she uses her {@item quarterstaff|phb} to poke and prod ahead of her, fully aware that traps and snares come in many forms.": "Aunque sólo tiene 17 años, su comportamiento es comparable al de una tortuga mucho mayor y más sabia. Elige sus palabras con cuidado y no corre riesgos innecesarios. Mientras camina por la selva, utiliza su {@item quarterstaff|phb} para hurgar y pinchar delante de ella, plenamente consciente de que las trampas y los cepos tienen muchas formas.",
	"If the characters hire Eeyal, she recommends that they also purchase a charter of exploration before leaving {@adventure Fort Beluarian|ToA|2|Fort Beluarian}. Eeyal expects to run into {@adventure Flaming Fist|ToA|1|Flaming Fist} patrols, and such meetings can turn sour in a hurry if one doesn't carry the necessary paperwork.": "Si los personajes contratan a Eeyal, ella recomienda que también compren una carta de exploración antes de partir {@adventure Fort Beluarian|ToA|2|Fort Beluarian}. Eeyal espera toparse con {@adventure Flaming Fist|ToA|1|Flaming Fist} patrullas, y esos encuentros pueden agriarse en seguida si uno no lleva la documentación necesaria.",
	"Frightened of subterranean places, Eeyal won't voluntarily travel underground unless there's no other alternative.": "Atemorizado por los lugares subterráneos, Eeyal no viajará voluntariamente bajo tierra a menos que no haya otra alternativa.",
	"Eeyal is trustworthy and charges 5 gp per day. She also offers a discount rate of 40 gp for a tenday, but the payment must be made up front and is non-refundable.": "Eeyal es de confianza y cobra 5 gp por día. También ofrece un descuento de 40 gp por día, pero el pago debe hacerse por adelantado y no es reembolsable.",
	"When the characters meet Kwilgok, give them {@adventure handout B|ttp|4|Handout B: Kwilgok}.": "Cuando los personajes se encuentren con Kwilgok, dales {@adventure handout B|ttp|4|Handout B: Kwilgok}.",
	"Three years ago, a trade ship visited the tortle fort of {@adventure Ahoyhoy|ttp|3|Ahoyhoy}, and Kwilgok was able to book passage on it. In {@adventure Port Nyanzaru|ToA|1}, he discovered a world like no other. He found work repairing docks and, within a year, had enough coin to buy a used {@creature ankylosaurus}, which he rode in several high-stakes {@adventure dinosaur races|ToA|1|Dinosaur Racing}. He lost more than he won but caught the eye of the {@adventure Merchant Prince Jobal|ToA|1|Jobal}, who convinced him there was more profit in wilderness exploration. Kwilgok the {@creature tortle|mtf} became a guide and, like all legitimate guides in {@adventure Port Nyanzaru|ToA|1}, gives a slice of his earnings to {@adventure Jobal|ToA|1|Jobal}.": "Hace tres años, un barco comercial visitó el fuerte de la tortuga de {@adventure Ahoyhoy|ttp|3|Ahoyhoy}, y Kwilgok pudo reservar pasaje en él. En {@adventure Port Nyanzaru|ToA|1}, descubrió un mundo sin igual. Encontró trabajo reparando muelles y, al cabo de un año, tenía suficiente dinero para comprar un {@creature ankylosaurus} de segunda mano, con el que participó en varios {@adventure dinosaur races|ToA|1|Dinosaur Racing}. Perdió más de lo que ganó, pero llamó la atención del {@adventure Merchant Prince Jobal|ToA|1|Jobal}, que le convenció de que había más beneficios en la exploración de la naturaleza. Kwilgok el {@creature tortle|mtf} se convirtió en guía y, como todos los guías legítimos del {@adventure Port Nyanzaru|ToA|1}, da una parte de sus ganancias al {@adventure Jobal|ToA|1|Jobal}.",
	"Kwilgok travels with a cantankerous {@creature ankylosaurus} named Deadly Treasure. The tortle rides in a howdah on the ankylosaurus's back and guides the beast using a {@item Pole (10-foot)|phb|10-foot pole}) with succulent leaves tied to one end. Although he doesn't allow others to ride the beast, many would-be explorers are so impressed by the dinosaur that they're happy to pay Kwilgok's fee of 6 gp per day, with payment for 30 days up front.": "Kwilgok viaja con un {@creature ankylosaurus} cascarrabias llamado Tesoro Mortal. La tortuga viaja en un howdah a lomos del anquilosaurio y guía a la bestia con un {@item Pole (10-foot)|phb|10-foot pole}) con hojas suculentas atadas a un extremo. Aunque no permite que otros monten en la bestia, muchos aspirantes a exploradores quedan tan impresionados por el dinosaurio que están encantados de pagar la tarifa de Kwilgok de 6 gp por día, con el pago de 30 días por adelantado.",
	"Although he's an able and honest guide, Kwilgok won't stick his neck out for his employers. He gets steady work because of his easy-going demeanor and his willingness to lead an expedition to any corner of Chult. He has traveled up the {@adventure River Soshenstar|ToA|2|River Soshenstar} many times and knows the {@adventure Aldani Basin|ToA|2|Aldani Basin} and the surrounding region quite well. He's also led expeditions to {@adventure Orolunga|ToA|2|Orolunga}, though he's never encountered the elusive oracle rumored to dwell there. One place he'd rather not revisit is {@adventure Dangwaru, the Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}. When he was young, Kwilgok decided on a lark to explore the ruins and encountered evil shadows there. The shadows nearly spelled his doom, but he managed to flee the palace in a weakened state. The shadows still haunt Kwilgok's dreams, and he has no wish to face them again.": "Aunque es un guía capaz y honesto, Kwilgok no se juega el cuello por sus empleadores. Consigue un trabajo estable gracias a su comportamiento fácil y a su disposición para dirigir una expedición a cualquier rincón de Chult. Ha subido al {@adventure River Soshenstar|ToA|2|River Soshenstar} muchas veces y conoce bastante bien el {@adventure Aldani Basin|ToA|2|Aldani Basin} y la región circundante. También ha dirigido expediciones al {@adventure Orolunga|ToA|2|Orolunga}, aunque nunca se ha encontrado con el escurridizo oráculo que se rumorea que habita allí. Un lugar que prefiere no volver a visitar es {@adventure Dangwaru, the Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}. Cuando era joven, Kwilgok decidió por casualidad explorar las ruinas y se encontró con sombras malignas. Las sombras estuvieron a punto de significar su perdición, pero consiguió huir del palacio debilitado. Las sombras aún persiguen los sueños de Kwilgok, que no desea volver a enfrentarse a ellas.",
	"Kwilgok is 26 years old, stands just shy of 6 feet tall, and weighs 450 pounds.": "Kwilgok tiene 26 años, mide poco menos de 1,80 metros y pesa 450 libras.",
	"When the characters meet Mudgraw, give them {@adventure handout C|ttp|4|Handout C: Mudgraw}. Characters who visit the tortle fort of {@adventure Ahoyhoy|ttp|3|Ahoyhoy} can secure Mudgraw as a guide. Convinced that he is a natural leader, Mudgraw likes to bellow and be heard, and he never admits to being wrong, even when he doesn't know what he's talking about. The {@creature tortle druid|mtf} can't pass up a good adventure and is willing to travel off the island. He has previously led expeditions to {@adventure Omu|ToA|3|Omu}, {@adventure Shilku|ToA|2|Shilku}, and the {@adventure Heart of Ubtao|ToA|2|Heart of Ubtao}. It's been five years since he last visited the Heart; consequently, he knows nothing about its current inhabitants.": "Cuando los personajes se encuentren con Mudgraw, dales {@adventure handout C|ttp|4|Handout C: Mudgraw}. Los personajes que visiten el fuerte de tortuga de {@adventure Ahoyhoy|ttp|3|Ahoyhoy} pueden conseguir a Mudgraw como guía. Convencido de que es un líder natural, a Mudgraw le gusta gritar y ser escuchado, y nunca admite estar equivocado, incluso cuando no sabe de qué está hablando. El {@creature tortle druid|mtf} no puede dejar pasar una buena aventura y está dispuesto a viajar fuera de la isla. Anteriormente ha dirigido expediciones a {@adventure Omu|ToA|3|Omu}, {@adventure Shilku|ToA|2|Shilku} y al {@adventure Heart of Ubtao|ToA|2|Heart of Ubtao}. Han pasado cinco años desde la última vez que visitó el Corazón; en consecuencia, no sabe nada de sus habitantes actuales.",
	"Mudgraw's only visit to {@adventure Omu|ToA|3|Omu}, three years ago, ended in disaster. He and a company of human treasure-hunters from the city of Athkatla were ambushed by {@filter yuan-ti|bestiary|tag=yuan-ti}, and Mudgraw was forced to abandon his companions. He hid in a ruin that was once a shrine to the god Ubtao, was transfixed by the maze-like imagery on the walls, and found a wooden {@item holy symbol|phb} left behind by the shrine's previous inhabitants. He believes that Ubtao helped him escape the city and now wears the {@item holy symbol|phb} around his neck. He regrets abandoning the expedition and prefers not to speak of it. One of his favorite new sayings is, \"Life is a maze.\" Mudgraw uses it whenever he's vexed or when he has information he'd rather not divulge.": "La única visita de Mudgraw a {@adventure Omu|ToA|3|Omu}, hace tres años, acabó en desastre. Él y una compañía de cazadores de tesoros humanos de la ciudad de Athkatla fueron emboscados por {@filter yuan-ti|bestiary|tag=yuan-ti}, y Mudgraw se vio obligado a abandonar a sus compañeros. Se escondió en unas ruinas que en su día fueron un santuario del dios Ubtao, quedó fascinado por las imágenes laberínticas de las paredes y encontró un {@item holy symbol|phb} de madera que habían dejado los anteriores habitantes del santuario. Cree que Ubtao le ayudó a escapar de la ciudad y ahora lleva el {@item holy symbol|phb} al cuello. Se arrepiente de haber abandonado la expedición y prefiere no hablar de ello. Uno de sus nuevos dichos favoritos es: \"La vida es un laberinto\". Mudgraw lo utiliza siempre que está enfadado o cuando tiene información que prefiere no divulgar.",
	"Mudgraw is 44 years old, stands 6 feet tall, and weighs 480 pounds. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to {@adventure Omu|ToA|3|Omu}. Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw tiene 44 años, mide 1,80 metros y pesa 480 libras. Cobra 5 gp por día, pero renunciará a sus honorarios si se le da la oportunidad de dirigir otra expedición a {@adventure Omu|ToA|3|Omu}. Mudgraw ve cualquier expedición de este tipo como una oportunidad de expiación.",
	"A rain forest covers the relatively flat northwest corner of the island. This rain forest is surrounded by grassy hills to the north, sandy beaches to the east and west, and mountains to the south. The tortle fort of {@adventure Ahoyhoy|ttp|3|Ahoyhoy} stands on the west coast, where the edge of the rain forest and the mountains meet.": "Una selva tropical cubre la esquina noroeste de la isla, relativamente plana. Esta selva tropical está rodeada de colinas cubiertas de hierba al norte, playas de arena al este y al oeste, y montañas al sur. El fuerte de tortuga de {@adventure Ahoyhoy|ttp|3|Ahoyhoy} se encuentra en la costa oeste, donde se unen el borde de la selva tropical y las montañas.",
	"Roll a {@dice d20} three times per day of game time, checking for encounters each morning, afternoon, and evening or night. A random encounter occurs on a roll of 18 or higher. Roll a {@dice d100} and check the Snout of Omgar Encounters table for the appropriate terrain. After determining what the characters encounter, you can use the information presented below to bring the encounter to life. Let the players narrate their way through avoiding easy encounters, or increase the difficulty of easy encounters to keep them exciting.": "Tira un {@dice d20} tres veces por día de juego, comprobando los encuentros cada mañana, tarde y noche. Se produce un encuentro aleatorio con una tirada de 18 o superior. Tira un {@dice d100} y comprueba en la tabla de Encuentros de Snout of Omgar el terreno apropiado. Después de determinar con qué se encuentran los personajes, puedes utilizar la información presentada a continuación para dar vida al encuentro. Deja que los jugadores narren su camino evitando los encuentros fáciles, o aumenta la dificultad de los encuentros fáciles para mantenerlos emocionantes.",
	"Random encounters aren't tailored to characters of a particular level. If the characters encounter hostile creatures beyond their ability to defeat, give them opportunities to run, hide, negotiate, or otherwise avoid certain death. You can also have other creatures arrive and provide a distraction that the characters can use to make their escape. For example, if a character needs to make a crucial ability check or saving throw, a {@creature chwinga|toa} (see {@adventure Tomb of Annihilation|ToA}) might appear, cast {@spell guidance} or {@spell resistance} on the character, and then disappear on its next turn.": "Los encuentros aleatorios no están adaptados a personajes de un nivel determinado. Si los personajes se encuentran con criaturas hostiles más allá de su capacidad para derrotarlas, dales la oportunidad de huir, esconderse, negociar o evitar de otro modo una muerte segura. También puedes hacer que otras criaturas lleguen y proporcionen una distracción que los personajes puedan utilizar para escapar. Por ejemplo, si un personaje necesita hacer un chequeo de habilidad crucial o una tirada de salvación, un {@creature chwinga|toa} (ver {@adventure Tomb of Annihilation|ToA}) podría aparecer, lanzar {@spell guidance} o {@spell resistance} sobre el personaje, y luego desaparecer en su siguiente turno.",
	"The characters spot an {@creature almiraj|toa} (see {@adventure Tomb of Annihilation|ToA}) roughly 60 feet away. The almiraj runs from any creature that approaches within 30 feet of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ({@skill Animal Handling}) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Los personajes ven un {@creature almiraj|toa} (ver {@adventure Tomb of Annihilation|ToA}) a unos 60 pies de distancia. El almiraj huye de cualquier criatura que se acerque a menos de 30 pies. Cualquier personaje que atrape con éxito al almiraj puede usar una acción para hacer un chequeo de Sabiduría ({@skill Animal Handling}) de DC 14. Si el chequeo tiene éxito, el almiraj se calma y no ataca al personaje ni huye a menos que se sienta amenazado o sea dañado.",
	"A flock of {@dice 1d6+3} {@creature axe beak||axe beaks} stampede toward the characters, slashing at anyone they can reach.": "Un rebaño de {@dice 1d6+3} {@creature axe beak||axe beaks} sale en estampida hacia los personajes, acuchillando a cualquiera que pueda alcanzar.",
	"A pack of {@dice 3d6} {@creature baboon||baboons} has adapted to living in small mountain caves but scurry down to the tree line in search of food. The baboons can be placated by tossing each of them a day's supply of food. Otherwise, they attack, fleeing once their numbers are reduced by half.": "Una manada de {@dice 3d6} {@creature baboon||baboons} se ha adaptado a vivir en pequeñas cuevas de montaña, pero se escapa a la línea de los árboles en busca de comida. Se puede aplacar a los babuinos dándoles a cada uno de ellos un día de comida. De lo contrario, atacan y huyen cuando su número se reduce a la mitad.",
	"These bright red birds are common sights on the island. They feed on {@creature flying snake|MM|flying snakes}, and tortles hunt them for sport. {@creature blood hawk||Blood hawks} appear only during the day, and a typical encounter consists of {@dice 2d6} {@creature blood hawk||blood hawks} that attack until half of them are slain. If this encounter is rolled at night, treat it as no encounter.": "Estos pájaros de color rojo brillante son habituales en la isla. Se alimentan de {@creature flying snake|MM|flying snakes}, y las tortugas las cazan por deporte. {@creature blood hawk||Blood hawks} aparecen sólo durante el día, y un encuentro típico consiste en {@dice 2d6} {@creature blood hawk||blood hawks} que atacan hasta matar a la mitad de ellos. Si este encuentro se produce de noche, trátalo como si no hubiera encuentro.",
	"Human cannibals from the mainland use {@item canoe|toa|canoes} to reach the island. They come in search of shipwreck survivors to hunt and eat. The characters encounter {@dice 3d6} hostile cannibals (CE male and female Chultan human {@creature tribal warrior||tribal warriors}) who fight to the death. They wear leather masks made from skinned human faces and crude jewelry made from human bones and teeth.": "Los caníbales humanos del continente utilizan {@item canoe|toa|canoes} para llegar a la isla. Vienen en busca de supervivientes de un naufragio para cazar y comer. Los personajes se encuentran con {@dice 3d6} caníbales hostiles (CE humano masculino y femenino Chultan {@creature tribal warrior||tribal warriors}) que luchan a muerte. Llevan máscaras de cuero hechas con rostros humanos desollados y burdas joyas hechas con huesos y dientes humanos.",
	"A {@creature chwinga|toa} (see {@adventure Tomb of Annihilation|ToA}) takes an interest in the characters. It attempts to steal something valuable from an unguarded pack, but is noticed by any character who has a passive Wisdom ({@skill Perception}) score of 17 or higher. The chwinga always leaves something else in exchange: a pretty shell, a handful of nuts, or an uncut gemstone (10 gp).": "Un {@creature chwinga|toa} (ver {@adventure Tomb of Annihilation|ToA}) se interesa por los personajes. Intenta robar algo valioso de una mochila sin vigilancia, pero es advertido por cualquier personaje que tenga una puntuación de Sabiduría ({@skill Perception}) pasiva de 17 o más. El chwinga siempre deja algo más a cambio: una bonita concha, un puñado de nueces o una piedra preciosa sin cortar (10 gp).",
	"If the characters are traveling near the shore, they see {@dice 1d4} {@creature dimetrodon|vgm|dimetrodons} (see {@adventure Tomb of Annihilation|ToA} or {@book Volo's Guide to Monsters|vgm}) wallowing in shallow pools of water. These creatures turn hostile if disturbed. If the characters are nowhere near water or camped for the night, the dimetrodons are on the move and attack anything in their path.": "Si los personajes viajan cerca de la orilla, ven {@dice 1d4} {@creature dimetrodon|vgm|dimetrodons} (ver {@adventure Tomb of Annihilation|ToA} o {@book Volo's Guide to Monsters|vgm}) revolcándose en charcos poco profundos. Estas criaturas se vuelven hostiles si se las molesta. Si los personajes no están cerca del agua o acampan para pasar la noche, los dimetrodontes se ponen en movimiento y atacan todo lo que encuentran a su paso.",
	"The party encounters {@dice 2d4} {@creature dolphin|vgm|dolphins} (see {@book Volo's Guide to Monsters|vgm}) or 1 {@creature killer whale} if you prefer. If the characters use magic to speak with the creatures, they can receive directions to the nearest coastal settlement.": "El grupo se encuentra con {@dice 2d4} {@creature dolphin|vgm|dolphins} (ver {@book Volo's Guide to Monsters|vgm}) o 1 {@creature killer whale} si lo prefieres. Si los personajes utilizan la magia para hablar con las criaturas, pueden recibir indicaciones para llegar al asentamiento costero más cercano.",
	"If the characters are on the move when this encounter occurs, they stumble across {@dice 1d4+2} {@creature eblis|toa} (see {@adventure Tomb of Annihilation|ToA}) on the hunt for {@creature lizard|MM|lizards} or {@creature flying snake|MM|flying snakes} to eat. The eblis politely offer to trade information for treasure. For 50 gp worth of treasure, they will point the adventurers in the direction of nearby landmarks. The eblis attack if the characters refuse to trade and are outnumbered. They flee if half of them are killed or incapacitated. If this encounter occurs while the party is camped, the eblis sneak into the camp and try to drag one character away.": "Si los personajes están en movimiento cuando se produce este encuentro, se topan con {@dice 1d4+2} {@creature eblis|toa} (ver {@adventure Tomb of Annihilation|ToA}) a la caza de {@creature lizard|MM|lizards} o {@creature flying snake|MM|flying snakes} para comer. Los eblis se ofrecen amablemente a intercambiar información por tesoros. Por 50 gp de tesoro, indicarán a los aventureros la dirección de los puntos de referencia cercanos. Los eblis atacan si los personajes se niegan a comerciar y son superados en número. Huyen si la mitad de ellos están muertos o incapacitados. Si este encuentro se produce mientras el grupo está acampado, los eblis se cuelan en el campamento e intentan arrastrar a un personaje.",
	"Characters spot the slimy trail of a {@creature flail snail|vgm} (see {@adventure Tomb of Annihilation|ToA} or {@book Volo's Guide to Monsters|vgm}). If they decide to follow it, a successful DC 10 Wisdom ({@skill Survival}) check correctly deduces which direction the snail was traveling. The snail wants to be left alone and attacks only those who antagonize it.": "Los personajes detectan el rastro viscoso de un {@creature flail snail|vgm} (ver {@adventure Tomb of Annihilation|ToA} o {@book Volo's Guide to Monsters|vgm}). Si deciden seguirlo, un chequeo de Sabiduría ({@skill Survival}) con éxito DC 10 deduce correctamente la dirección en la que viajaba el caracol. El caracol quiere que lo dejen en paz y sólo ataca a los que lo antagonizan.",
	"The party encounters {@dice 1d6} {@creature flying snake||flying snakes}. These snakes attack only when threatened. A flying snake that is successfully grappled can be stuffed in a sack or other soft container. After 1 hour of confinement, the snake settles down. A character who succeeds on a DC 13 Wisdom ({@skill Animal Handling}) check can remove a calm snake from the container without causing it to attack or fly away.": "El grupo se encuentra con {@dice 1d6} {@creature flying snake||flying snakes}. Estas serpientes sólo atacan cuando se ven amenazadas. Una serpiente voladora que se agarra con éxito puede ser metida en un saco u otro recipiente blando. Tras 1 hora de confinamiento, la serpiente se calma. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Animal Handling}) de DC 13 puede sacar una serpiente calmada del contenedor sin provocar que ataque o salga volando.",
	"Geonids live in mountain caves, but they can be encountered anywhere on the island. If the encounter occurs during the day, the characters are ambushed by {@dice 2d4} {@creature geonid|ttp|geonids} disguised as small boulders. They demand at least 25 gp worth of treasure for safe passage throughout their territory. If the encounter occurs at night, {@dice 3d6} {@creature geonid|ttp|geonids} attempt to sneak into the party's camp and steal food.": "Los geónidos viven en las cuevas de las montañas, pero pueden encontrarse en cualquier lugar de la isla. Si el encuentro ocurre durante el día, los personajes son emboscados por {@dice 2d4} {@creature geonid|ttp|geonids} disfrazados de pequeñas rocas. Exigen al menos 25 gp de tesoro para poder pasar con seguridad por su territorio. Si el encuentro ocurre de noche, {@dice 3d6} {@creature geonid|ttp|geonids} intentan colarse en el campamento del grupo y robar comida.",
	"The characters encounter {@dice 1d6} {@creature giant lizard||giant lizards}. During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 30 feet of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Los personajes se encuentran con {@dice 1d6} {@creature giant lizard||giant lizards}. Durante el día, los lagartos están bien alimentados y huyen si son atacados; por la noche, se vuelven agresivos y atacan a los personajes que se acercan a menos de 30 pies. El Hocico de Omgar es el hogar de cientos de lagartos gigantes. Los tortugas los cazan por su cuero y su carne, y utilizan los huesos y dientes de los lagartos para fabricar burdas joyas.",
	"These aggressive monsters like to bask on the island's warm rocks and shores, but occasionally one will venture inland to find food. The characters encounter a lone {@creature giant snapping turtle|toa} (see {@adventure Tomb of Annihilation|ToA}) and can avoid it by keeping their distance.": "A estos agresivos monstruos les gusta tomar el sol en las cálidas rocas y costas de la isla, pero de vez en cuando alguno se aventurará hacia el interior para encontrar comida. Los personajes se encuentran con un {@creature giant snapping turtle|toa} solitario (ver {@adventure Tomb of Annihilation|ToA}) y pueden evitarlo manteniendo la distancia.",
	"Without warning, {@dice 1d6} {@creature jaculi|toa|jaculis} (see {@adventure Tomb of Annihilation|ToA}) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ({@skill Perception}) score of 14 or higher spots the jaculis before they strike, but all others are surprised.": "Sin previo aviso, {@dice 1d6} {@creature jaculi|toa|jaculis} (ver {@adventure Tomb of Annihilation|ToA}) se lanzan contra el grupo desde los árboles o las cornisas de las montañas. Cualquier personaje con una puntuación pasiva de Sabiduría ({@skill Perception}) de 14 o más detecta a los jaculis antes de que ataquen, pero todos los demás son sorprendidos.",
	"This marine {@creature decapus|ttp} preys on swimmers and will even snatch a rower from a {@item canoe|toa} (though it must use half of its tentacles to grab hold of the vessel before doing so). The decapus withdraws into the depths if it loses more than half of its hit points.": "Este marino {@creature decapus|ttp} se alimenta de nadadores e incluso arrebatará un remo a un {@item canoe|toa} (aunque debe usar la mitad de sus tentáculos para agarrarse a la embarcación antes de hacerlo). El decapus se retira a las profundidades si pierde más de la mitad de sus puntos de vida.",
	"The characters blunder into the hunting ground of a hungry {@creature plesiosaurus} that attacks passing {@item canoe|toa|canoes} or anything else it can wrap its jaws around.": "Los personajes se adentran en el coto de caza de un hambriento {@creature plesiosaurus} que ataca al pasar {@item canoe|toa|canoes} o cualquier otra cosa que pueda envolver con sus mandíbulas.",
	"{@creature pteranodon||Pteranodons} roost atop the mountains and gather in flocks to fish along the island's shores. The characters spot {@dice 1d6} {@creature pteranodon||pteranodons} nearby. The pteranodons keep their distance and attack only if threatened.": "{@creature pteranodon||Pteranodons} se posan en la cima de las montañas y se reúnen en bandadas para pescar en las costas de la isla. Los personajes ven a {@dice 1d6} {@creature pteranodon||pteranodons} cerca. Los pteranodontes se mantienen a distancia y sólo atacan si se ven amenazados.",
	"The water surrounding the island is home to thousands of {@creature reef shark||reef sharks} that are drawn by the scent of blood in the water. A swimmer with an open, bleeding wound is accosted by {@dice 1d6} {@creature reef shark||reef sharks} if it spends more than 1 minute in the water.": "El agua que rodea la isla es el hogar de miles de {@creature reef shark||reef sharks} que son atraídos por el olor de la sangre en el agua. Un nadador con una herida abierta y sangrante es abordado por {@dice 1d6} {@creature reef shark||reef sharks} si pasa más de 1 minuto en el agua.",
	"The Snout of Omgar has plenty of caves, ruins, and trees in which {@creature stirge||stirges} can hide. By day, the characters disturb {@dice 2d6} {@creature stirge||stirges} as they move through the jungle. At night, the same number of stirges descend on the party's camp.": "El Hocico de Omgar tiene muchas cuevas, ruinas y árboles en los que {@creature stirge||stirges} puede esconderse. De día, los personajes molestan a {@dice 2d6} {@creature stirge||stirges} mientras se mueven por la jungla. Por la noche, el mismo número de revoltosos desciende sobre el campamento del grupo.",
	"The characters are attacked by {@dice 1d4+2} {@creature topi|ttp|topis} (see \"{@creature topi|ttp|Topi}\") that escaped from the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}.": "Los personajes son atacados por {@dice 1d4+2} {@creature topi|ttp|topis} (ver \"{@creature topi|ttp|Topi}\") que escaparon del {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}.",
	"The characters encounter a {@creature tortle|mtf} (see \"{@race tortle|ttp|Tortles}\"). For suggested tortle names, see \"{@race tortle|ttp|Tortle Names}\". If this encounter occurs near the coast, the tortle is a fisher with a {@item fishing tackle|phb|fishing pole}, a {@item net|phb}, and a fish basket. If the encounter occurs inland, the tortle is hunting snakes, {@creature lizard|MM|lizards}, {@creature axe beak||axe beaks}, or {@creature blood hawk||blood hawks}. The tortle tries to be helpful. If the characters are looking for a settlement where they can rest and trade, the tortle points them in the direction of {@adventure Ahoyhoy|ttp|3|Ahoyhoy}. If they're looking for adventure, it points them in the direction of the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}. If a mystery is what they seek, it points them in the direction of the {@adventure Shrine of Fangs|ttp|3|Shrine of Fangs}. If they're looking for shipwrecks to plunder, it directs them toward {@adventure High Horn|ttp|3|High Horn}. If they're looking for a good time, the tortle gives them directions to the {@adventure Mud Pits of Florrb|ttp|3|Mud Pits of Florrb}.": "Los caracteres se encuentran con un {@creature tortle|mtf} (véase \"{@race tortle|ttp|Tortles}\"). Para los nombres de tortuga sugeridos, véase \"{@race tortle|ttp|Tortle Names}\". Si el encuentro se produce cerca de la costa, la tortuga es un pescador con un {@item fishing tackle|phb|fishing pole}, un {@item net|phb} y una cesta de pescado. Si el encuentro ocurre en el interior, la tortuga está cazando serpientes, {@creature lizard|MM|lizards}, {@creature axe beak||axe beaks}, o {@creature blood hawk||blood hawks}. La tortuga trata de ser útil. Si los personajes están buscando un asentamiento donde puedan descansar y comerciar, la tortuga les indica la dirección de {@adventure Ahoyhoy|ttp|3|Ahoyhoy}. Si lo que buscan es una aventura, les señala la dirección del {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}. Si lo que buscan es un misterio, les señala la dirección del {@adventure Shrine of Fangs|ttp|3|Shrine of Fangs}. Si lo que buscan son naufragios que saquear, les dirige hacia el {@adventure High Horn|ttp|3|High Horn}. Si lo que buscan es pasar un buen rato, la tortuga les orienta hacia el {@adventure Mud Pits of Florrb|ttp|3|Mud Pits of Florrb}.",
	"The following locations are keyed to {@area map 1|001|x}.": "Las siguientes ubicaciones tienen la clave {@area map 1|001|x}.",
	"The tortle fort of Ahoyhoy (see {@area map 2|01f|x}) is situated on the northwest coast of the island. Tortles come here to socialize, lay eggs, and meet with traders. The place has no government. Tortles and guests are expected to be on their best behavior, and those who become a nuisance are asked to leave—or forced out, if necessary.": "El fuerte de tortugas de Ahoyhoy (véase {@area map 2|01f|x}) está situado en la costa noroeste de la isla. Las tortugas acuden aquí para socializar, poner huevos y reunirse con los comerciantes. El lugar no tiene gobierno. Se espera que los tortugas y los invitados se comporten lo mejor posible, y a los que se convierten en una molestia se les pide que se marchen, o se les obliga a salir, si es necesario.",
	"At any given time, Ahoyhoy is home to {@dice 4d6} adult {@creature tortle|mtf|tortles} (see \"Tortles,\"), {@dice 2d6} young tortles (noncombatants with AC 14 and 2 hit points each), and an old {@creature tortle druid|mtf} named Mudgraw (for roleplaying notes, see \"{@area Tortle Guides,|005|x}\"; for statistics, see \"{@filter Tortles,|bestiary|tag=tortle}\"). Four of the adult tortles stand watch on the ramparts (two in {@area 3|022} and two in {@area 9|028}). The remainder sleep on woven mats or busy themselves with crafts and projects (making {@item crossbow bolt|phb|crossbow bolts}, gutting fish, repairing weather damage to the fort, and so forth). The tortles prefer to sleep without roofs over their heads. They lay their eggs in special areas covered with rope nets to protect the eggs from large flying predators.": "En cualquier momento, Ahoyhoy es el hogar de {@dice 4d6} tortugas adultas {@creature tortle|mtf|tortles} (ver \"Tortugas,\"), {@dice 2d6} tortugas jóvenes (no combatientes con CA 14 y 2 puntos de golpe cada una), y una vieja {@creature tortle druid|mtf} llamada Mudgraw (para notas de rol, ver \"{@area Tortle Guides,|005|x}\"; para estadísticas, ver \"{@filter Tortles,|bestiary|tag=tortle}\"). Cuatro de los tortles adultos vigilan en las murallas (dos en {@area 3|022} y dos en {@area 9|028}). El resto duerme sobre esteras tejidas o se ocupa de oficios y proyectos (fabricar {@item crossbow bolt|phb|crossbow bolts}, destripar pescado, reparar los daños causados por el clima en el fuerte, etc.). Las tortugas prefieren dormir sin techo. Ponen sus huevos en zonas especiales cubiertas con redes de cuerda para proteger los huevos de los grandes depredadores voladores.",
	"If the characters prod the tortles of Ahoyhoy for lore about the island and its inhabitants, each tortle they talk to shares one piece of useful information. Roll a {@dice d8} and consult the Ahoyhoy Lore table to determine what information is shared.": "Si los personajes pinchan a las tortugas de Ahoyhoy en busca de conocimientos sobre la isla y sus habitantes, cada tortuga con la que hablen compartirá una pieza de información útil. Tira un {@dice d8} y consulta la tabla de sabiduría de Ahoyhoy para determinar qué información se comparte.",
	"There are several shipwrecks off the northern point of the island. Most of the wrecks have been plundered, but receding sand and water might reveal something precious yet to be claimed. It's safest to explore the wrecks at low tide. A two-headed dinosaur haunts the shallows at high tide.": "Hay varios naufragios frente a la punta norte de la isla. La mayoría de los pecios han sido saqueados, pero el retroceso de la arena y el agua puede revelar algo precioso que aún no se ha reclamado. Lo más seguro es explorar los pecios con la marea baja. Un dinosaurio bicéfalo acecha las aguas poco profundas durante la marea alta.",
	"There's an old trail leading from Ahoyhoy to {@adventure Dangwaru|ttp|3|Dangwaru (The Typhoon Palace)}, high up on the mountainside. Tortles built the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} a century ago for the survivors of a shipwreck, but it's been abandoned for years. Evil spirits now watch over the palace, which is said to be full of treasure. (If characters press for more information, share the additional bits of lore in the \"{@adventure Dangwaru|ttp|3|Dangwaru (The Typhoon Palace)}\" section.)": "Hay un viejo sendero que lleva de Ahoyhoy a {@adventure Dangwaru|ttp|3|Dangwaru (The Typhoon Palace)}, en lo alto de la ladera de la montaña. Tortles construyó el {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} hace un siglo para los supervivientes de un naufragio, pero lleva años abandonado. Los espíritus malignos vigilan ahora el palacio, del que se dice que está lleno de tesoros. (Si los personajes presionan para obtener más información, comparte los fragmentos adicionales de la tradición en la sección \"{@adventure Dangwaru|ttp|3|Dangwaru (The Typhoon Palace)}\").",
	"A while back, while hunting {@creature flying snake|mm|flying snakes} in the jungle, I was attacked by shrunken zombies no bigger than human children. I destroyed a few of them, and the rest fled. I haven't seen them since.": "Hace un tiempo, mientras cazaba {@creature flying snake|mm|flying snakes} en la selva, fui atacado por zombis encogidos no más grandes que niños humanos. Destruí a algunos de ellos y el resto huyó. No los he visto desde entonces.",
	"A trail leads from Ahoyhoy to {@adventure some mud pits|ttp|3|Mud Pits of Florrb} in the heart of the jungle. If you bathe in a mud pit for at least an hour, it will fortify you.": "Un sendero lleva desde Ahoyhoy hasta {@adventure some mud pits|ttp|3|Mud Pits of Florrb} en el corazón de la selva. Si te bañas en un pozo de barro durante al menos una hora, te fortificará.",
	"Carved into the base of the mountains east of Ahoyhoy is an old shrine that belonged to some kind of snake cult. It's a place of mystery and secrets.": "Tallado en la base de las montañas al este de Ahoyhoy hay un antiguo santuario que pertenecía a una especie de culto a las serpientes. Es un lugar de misterio y secretos.",
	"Tortles mate and lay eggs when they grow old. The parents guard the eggs until they hatch, then share their life experiences with the newborn offspring. Not long after it learns to walk on two legs, a young tortle becomes an orphan ready to make its mark on the world.": "Las tortugas se aparean y ponen huevos cuando envejecen. Los padres custodian los huevos hasta que eclosionan, y luego comparten sus experiencias vitales con las crías recién nacidas. Poco después de aprender a caminar sobre dos patas, una tortuga joven se convierte en un huérfano listo para dejar su huella en el mundo.",
	"A ship called the Stirge visits Ahoyhoy often. Its captain, Laskilar, is an unabashed pirate, but he always has useful goods to trade. After leaving the Snout of Omgar, the Stirge usually heads to a place called Jahaka Anchorage. I've never heard of it, so it must be far away. (For more information on {@adventure Captain Laskilar and Jahaka Anchorage|toa|2|Jahaka Anchorage}, see {@adventure Tomb of Annihilation|ToA}.)": "Un barco llamado Stirge visita Ahoyhoy a menudo. Su capitán, Laskilar, es un pirata descarado, pero siempre tiene mercancías útiles para comerciar. Tras dejar el Hocico de Omgar, el Stirge suele dirigirse a un lugar llamado Anclaje Jahaka. Nunca he oído hablar de él, así que debe estar muy lejos. (Para más información sobre {@adventure Captain Laskilar and Jahaka Anchorage|toa|2|Jahaka Anchorage}, véase {@adventure Tomb of Annihilation|ToA}.",
	"The island is home to tiny, harmless elemental spirits called {@creature chwinga|toa|chwingas}. If they like you, they will give you gifts.": "La isla es el hogar de pequeños e inofensivos espíritus elementales llamados {@creature chwinga|toa|chwingas}. Si les gustas, te harán regalos.",
	"The fort is built atop a rocky shelf that overlooks a sandy beach. Visitors are free to set up tents on the beach and conduct trade at the fort. Once every few months, a ship will drop anchor a few hundred yards offshore and send crew members in rowboats to trade with the tortles. For more information on trading with the tortles, see {@area 9|028}.": "El fuerte está construido sobre una plataforma rocosa que da a una playa de arena. Los visitantes pueden montar tiendas en la playa y comerciar en el fuerte. Cada pocos meses, un barco echa el ancla a unos cientos de metros de la costa y envía a miembros de la tripulación en botes de remos para comerciar con los torles. Para más información sobre el comercio con las tortugas, véase {@area 9|028}.",
	"Two trails lead away from Ahoyhoy. The north trail cuts into the jungle and ends at the {@adventure Mud Pits of Florrb|ttp|3|Mud Pits of Florrb}. The south trail leads up the mountainside to {@adventure Dangwaru|ttp|3|Dangwaru (The Typhoon Palace)}.": "Dos senderos se alejan de Ahoyhoy. El camino del norte se adentra en la selva y termina en el {@adventure Mud Pits of Florrb|ttp|3|Mud Pits of Florrb}. El sendero del sur sube por la ladera de la montaña hasta el {@adventure Dangwaru|ttp|3|Dangwaru (The Typhoon Palace)}.",
	"If the characters approach the fort from the south, read:": "Si los personajes se acercan al fuerte desde el sur, lee:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards stand watch atop the wall east of the gate. They look like overgrown, bipedal turtles armed with crossbows. Outside the gate is a beach where a couple of wide-bottomed fishing boats are tethered to piers.": "A orillas del agua se levanta un fuerte de varios pisos, cuyos robustos muros de piedra están adornados con grandes caparazones de tortuga. El camino que lleva al fuerte termina en una puerta doble de madera. Dos guardias vigilan en lo alto del muro al este de la puerta. Parecen tortugas bípedas y crecidas, armadas con ballestas. Fuera de la puerta hay una playa en la que hay un par de barcos de pesca de fondo ancho amarrados a los muelles.",
	"See {@area 9|028} for more information on the tortle guards. They are friendly toward visitors who show no outward signs of hostility.": "Ver {@area 9|028} para más información sobre los guardianes de la tortuga. Son amables con los visitantes que no muestran signos externos de hostilidad.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ({@skill Athletics}) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 10 feet tall and 12 feet wide, set into a 15-foot-high stone wall. The surrounding walls are also 15 feet high.": "La puerta doble de la puerta sur no está cerrada con llave, pero puede cerrarse con barrotes si es necesario. Forzar la puerta con barrotes requiere un chequeo exitoso de Fuerza ({@skill Athletics}) de DC 27. La puerta con barrotes también puede abrirse a golpes; tiene CA 15, un umbral de daño de 10, 120 puntos de vida e inmunidad al veneno y al daño psíquico. La puerta mide 3 metros de alto y 4 metros de ancho, y está situada en un muro de piedra de 4 metros de altura. Los muros circundantes también tienen 15 pies de altura.",
	"Wooden stairs lead down to the beach. The tortle fishing boats are functionally identical to {@item rowboat|dmg|rowboats} (see {@book chapter 5 of the Dungeon Master's Guide|dmg|5} for more information on {@item rowboat|dmg|rowboats}).": "Unas escaleras de madera bajan a la playa. Los barcos de pesca de tortugas son funcionalmente idénticos a {@item rowboat|dmg|rowboats} (ver {@book chapter 5 of the Dungeon Master's Guide|dmg|5} para más información sobre {@item rowboat|dmg|rowboats}).",
	"If the characters approach the fort from the north, read:": "Si los personajes se acercan al fuerte desde el norte, lee:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards are posted, one on each of the ramparts to each side of the gate. They look like overgrown, bipedal turtles armed with crossbows.": "A orillas del agua se levanta un fuerte de varios pisos, cuyos robustos muros de piedra están adornados con grandes caparazones de tortuga. El camino que lleva al fuerte termina en una puerta doble de madera. Hay dos guardias, uno en cada una de las murallas a cada lado de la puerta. Parecen tortugas bípedas y crecidas, armadas con ballestas.",
	"The gate doors are identical to those found in {@area 1|020}. Two {@creature tortle|mtf|tortles} (see \"{@filter Tortles,|bestiary|tag=tortle}\") stand guard on 10-foot-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Las puertas son idénticas a las del {@area 1|020}. Dos {@creature tortle|mtf|tortles} (ver \"{@filter Tortles,|bestiary|tag=tortle}\") montan guardia en las murallas de madera de 3 metros de altura que abrazan el interior de la muralla. Las escaleras del patio facilitan el acceso a las murallas.",
	"Tortles often repair fishing nets in the courtyard, which is covered with a thin layer of sand. Short flights of stone steps ascend to adjoining areas. A roofed stable contains {@dice 1d4} {@creature boar||boars} and {@dice 1d4} {@creature mule||mules} in pens, plus {@dice 2d8} {@item chicken|phb|chickens} in coops. Food for the animals is stored in a loft. These animals are not indigenous to the Snout of Omgar; the tortles procured them from visiting traders.": "Las tortugas suelen reparar las redes de pesca en el patio, que está cubierto por una fina capa de arena. Unos cortos tramos de escaleras de piedra ascienden a las zonas contiguas. Un establo techado contiene {@dice 1d4} {@creature boar||boars} y {@dice 1d4} {@creature mule||mules} en corrales, además de {@dice 2d8} {@item chicken|phb|chickens} en gallineros. La comida para los animales se almacena en un palomar. Estos animales no son autóctonos del Hocico de Omgar; los tortles los adquieren de comerciantes visitantes.",
	"The ground here is covered with sand. Tortles come here to sleep on woven mats, sit under shady awnings, hang fish and meat to dry, cook food over small fires, and drink from a central basin that collects rainwater. They also come here to socialize with one another.": "El suelo está cubierto de arena. Las tortugas vienen aquí a dormir en esteras tejidas, se sientan bajo toldos a la sombra, cuelgan el pescado y la carne para que se sequen, cocinan la comida en pequeños fuegos y beben de una cuenca central que recoge el agua de lluvia. También vienen a socializar entre ellos.",
	"Fishing gear and other supplies are stored here in crates and barrels. Extending out from the walls are several long, wooden rods that tortles use to catch fish in the shallows. A polished metal star attached to a wooden post is used to catch and reflect sunlight and moonlight. Tortles use this star as an alarm to warn fishing boats in the western waters of an attack on the fort.": "Los aparejos de pesca y otros suministros se almacenan aquí en cajas y barriles. De las paredes salen varias cañas largas de madera que los tortles utilizan para pescar en las aguas poco profundas. Una estrella de metal pulido sujeta a un poste de madera sirve para captar y reflejar la luz del sol y de la luna. Los torteros utilizan esta estrella como alarma para avisar a los barcos de pesca de las aguas occidentales de un ataque al fuerte.",
	"Ahoyhoy's tallest feature is a walled amphitheater where tortles gather to discuss community matters and share stories. Story time is an occasion the tortles of Ahoyhoy look forward to, and storytellers are expected to weave their tales in as entertaining a way as possible. Visitors are free to participate, either as listeners or storytellers.": "El elemento más alto de Ahoyhoy es un anfiteatro amurallado donde los tortles se reúnen para discutir asuntos de la comunidad y compartir historias. La hora de los cuentos es una ocasión que los tortles de Ahoyhoy esperan con impaciencia, y se espera que los narradores cuenten sus historias de la forma más entretenida posible. Los visitantes son libres de participar, ya sea como oyentes o como narradores.",
	"Ahoyhoy has two large, sand-filled areas set aside as tortle hatcheries. Ropes are strung across these areas from the tops of the walls, forming nets that prevent {@creature pteranodon||pteranodons} and similar flying predators from stealing the eggs.": "Ahoyhoy cuenta con dos grandes zonas llenas de arena destinadas a la incubación de tortugas. Desde lo alto de las paredes se tienden cuerdas que atraviesan estas zonas, formando redes que impiden que {@creature pteranodon||pteranodons} y otros depredadores voladores similares roben los huevos.",
	"There's a {@chance 20} chance that a hatchery contains {@dice 1d12} tortle eggs. If eggs are present, {@dice 1d2} elderly {@creature tortle|mtf|tortles} (see \"{@filter Tortles,|bestiary|tag=tortle}\") watch over them. Each tortle egg weighs 5 pounds. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Hay un {@chance 20} de posibilidades de que un criadero contenga {@dice 1d12} huevos de tortuga. Si hay huevos, los {@dice 1d2} ancianos {@creature tortle|mtf|tortles} (ver \"{@filter Tortles,|bestiary|tag=tortle}\") los vigilan. Cada huevo de tortuga pesa 5 libras. Una tortuga recién nacida suele estar confinada en su criadero durante unos meses, hasta que aprende a caminar sobre dos patas.",
	"A gong of beaten bronze wrapped in stitched lizard hide stands in the middle of the fort. A mallet hangs from the post it's attached to. The tortles of Ahoyhoy use a simple set of gong signals:": "Un gong de bronce batido envuelto en piel de lagarto cosida se encuentra en el centro del fuerte. Un mazo cuelga del poste al que está sujeto. Las torres de Ahoyhoy utilizan un sencillo conjunto de señales de gong:",
	"One bong indicates the arrival of visitors by land.": "Una pipa indica la llegada de visitantes por tierra.",
	"Two bongs indicates the arrival of visitors by ship.": "Dos pipas indican la llegada de visitantes en barco.",
	"Three bongs is a call to gather in the amphitheater.": "Tres cachimbas es una llamada para reunirse en el anfiteatro.",
	"Four bongs indicates that an attack is imminent.": "Cuatro cacharros indican que un ataque es inminente.",
	"The tortles use the easternmost area of the fort for crafting tools, {@item shield|phb|shields}, and {@table weapons|phb}. It contains a stone forge and equipment for metalworking, stone carving, and hide tanning. In the middle of the area is a primitive wooden dummy the tortles use for weapon testing.": "Los tortles utilizan la zona más oriental del fuerte para fabricar herramientas, {@item shield|phb|shields} y {@table weapons|phb}. Contiene una forja de piedra y equipo para trabajar el metal, tallar la piedra y curtir pieles. En el centro de la zona hay un maniquí de madera primitivo que los tortles utilizan para probar sus armas.",
	"This walled area contains the trappings of a market. The ground is covered with sand, upon which rest woven mats, wooden stalls, and display tables. A stone sundial stands in the middle of the market, and stairs lead up to wooden ramparts that line the southern wall.": "Este recinto amurallado contiene los elementos propios de un mercado. El suelo está cubierto de arena, sobre la que descansan esteras tejidas, puestos de madera y mesas de exposición. Un reloj de sol de piedra se encuentra en el centro del mercado, y unas escaleras suben a las murallas de madera que bordean la pared sur.",
	"Tortles gather here to trade with friendly visitors. Two {@creature tortle|mtf|tortles} (see \"{@filter Tortles,|bestiary|tag=tortle}\") stand guard on the ramparts, keeping an eye out for visitors or trouble approaching from the south.": "Las tortugas se reúnen aquí para comerciar con visitantes amistosos. Dos {@creature tortle|mtf|tortles} (ver \"{@filter Tortles,|bestiary|tag=tortle}\") montan guardia en las murallas, vigilando a los visitantes o a los problemas que se acercan desde el sur.",
	"The tortles often acquire things they don't need from visitors so they can sell them to other visitors. If a character is looking to buy an item on the {@table weapons|phb|Weapons table}, the {@table adventuring gear|phb|Adventuring Gear table}, the {@table tools|phb|Tools table}, or the {@table trade goods|phb|Trade Goods table} (all in {@book chapter 5 of the Player's Handbook|phb|5}), there's a {@chance 25} chance that the tortles have such an item to sell, or to trade for something of equal value. The tortles buy and sell {@item shield|phb|shields}, but not {@table Armor and Shields; Armor|phb|armor}.": "Los tortles suelen adquirir cosas que no necesitan de los visitantes para poder venderlas a otros visitantes. Si un personaje quiere comprar un objeto en el {@table weapons|phb|Weapons table}, el {@table adventuring gear|phb|Adventuring Gear table}, el {@table tools|phb|Tools table} o el {@table trade goods|phb|Trade Goods table} (todos en el {@book chapter 5 of the Player's Handbook|phb|5}), hay un {@chance 25} de posibilidades de que los tortles tengan ese objeto para vender, o para cambiar por algo de igual valor. Los tortles compran y venden {@item shield|phb|shields}, pero no {@table Armor and Shields; Armor|phb|armor}.",
	"The Ahoyhoy Goods table contains unusual creatures and items that can be procured in the tortle settlement. If the characters want to obtain more than one of a particular creature or item, roll a {@dice d4} to determine how many the tortles have to sell or trade.": "La tabla de Mercancías Ahoyhoy contiene criaturas y objetos inusuales que se pueden conseguir en el asentamiento de tortugas. Si los personajes quieren obtener más de una criatura u objeto en particular, tira un {@dice d4} para determinar cuántas tortugas tienen para vender o intercambiar.",
	"1 lb. bushel of red {@creature blood hawk} feathers": "1 libra de plumas rojas {@creature blood hawk}",
	"2 lb. covered basket containing 4 {@creature poisonous snake||poisonous snakes} or {@creature scorpion|mm|scorpions}": "Cesta cubierta de 2 libras que contiene 4 {@creature poisonous snake||poisonous snakes} o {@creature scorpion|mm|scorpions}",
	"2 lb. basket of ornamental shells or coral": "Cesta de 2 libras de conchas o corales ornamentales",
	"70 lb. barrel containing 80 lb. of coconuts": "Barril de 70 libras que contiene 80 libras de cocos",
	"5 lb. wooden cage holding an untrained {@creature almiraj|toa} (see {@adventure Tomb of Annihilation|ToA}) or a {@creature baboon}": "Jaula de madera de 5 libras que sostiene un {@creature almiraj|toa} no entrenado (ver {@adventure Tomb of Annihilation|ToA}) o un {@creature baboon}",
	"5 lb. wooden cage holding a trained {@creature blood hawk} or {@creature flying snake}": "Jaula de madera de 5 libras que contiene un {@creature blood hawk} o {@creature flying snake} entrenado",
	"{@creature Dimetrodon|vgm} egg or {@creature pteranodon} egg": "{@creature Dimetrodon|vgm} huevo o {@creature pteranodon} huevo",
	"Domesticated {@creature giant lizard} (pack animal)": "Domesticado {@creature giant lizard} (animal de carga)",
	"Hooded, untrained {@creature axe beak} on a rope leash": "Encapuchado, sin adiestrar {@creature axe beak} con correa de cuerda",
	"500 gp diamond": "Diamante de 500 gp",
	"25 lb. stack of {@creature flail snail|vgm} shell fragments": "Pila de 25 libras de fragmentos de caparazón {@creature flail snail|vgm}",
	"Pouch containing ten 100 gp pearls": "Bolsa con diez perlas de 100 gp",
	"250 lb. {@creature flail snail|vgm} shell (intact)": "250 libras {@creature flail snail|vgm} de cáscara (intacta)",
	"The Typhoon Palace (see {@area map 3|029|x}) has stood for almost a century. If the characters are of 3rd level or lower, they will need to rest and recuperate between palace encounters. They might even need to retreat and regroup a few times. Characters of 4the level or higher should be able to clear out the palace with few (if any) rests.": "El Palacio del Tifón (ver {@area map 3|029|x}) ha estado en pie durante casi un siglo. Si los personajes son de nivel 3 o inferior, necesitarán descansar y recuperarse entre los encuentros en el palacio. Puede que incluso necesiten retirarse y reagruparse unas cuantas veces. Los personajes de nivel 4 o superior deberían ser capaces de limpiar el palacio con pocos descansos (si es que hay alguno).",
	"Built by tortles, the palace is a sturdy, multilevel stone edifice with terraces carved out of the mountainside. Its name, Dangwaru, loosely translates to \"high home\" in {@language primordial|phb|Aquan}. No one remembers the name of the cleric for whom the palace was built, but the tortles of the island know the following bits of lore about Dangwaru and its original inhabitants:": "Construido por torres, el palacio es un robusto edificio de piedra de varios niveles con terrazas excavadas en la ladera de la montaña. Su nombre, Dangwaru, se traduce vagamente como \"casa alta\" en {@language primordial|phb|Aquan}. Nadie recuerda el nombre del clérigo para el que se construyó el palacio, pero los tortles de la isla conocen los siguientes datos sobre Dangwaru y sus habitantes originales:",
	"Almost a century ago, a storm caused a ship to crash near {@adventure High Horn|ttp|3|High Horn}. After pulling human survivors from the wreckage and the water, the tortles tried to make the humans feel at home.": "Hace casi un siglo, una tormenta hizo que un barco se estrellara cerca de {@adventure High Horn|ttp|3|High Horn}. Tras sacar a los supervivientes humanos de los restos y del agua, los tortles intentaron que los humanos se sintieran como en casa.",
	"The ship's captain was a charismatic woman whom the tortles admired. She worshiped a sea goddess and told stories about terrifying sea monsters, great ship battles, and magnificent island palaces. The tortles built the Typhoon Palace for her so that she could feel at home on the island.": "La capitana del barco era una mujer carismática a la que los tortles admiraban. Adoraba a una diosa del mar y contaba historias sobre terroríficos monstruos marinos, grandes batallas navales y magníficos palacios isleños. Los tortles construyeron para ella el Palacio del Tifón para que se sintiera como en casa en la isla.",
	"The captain and her crew lived in the palace for the rest of their lives. The last of them perished more than fifty years ago.": "La capitana y su tripulación vivieron en el palacio el resto de sus vidas. El último de ellos pereció hace más de cincuenta años.",
	"The palace is dilapidated and haunted. Young tortles occasionally explore the ruins in search of treasure. Most don't get far before strange sounds and shadowy forms frighten them away.": "El palacio está en ruinas y embrujado. Los jóvenes tortles exploran de vez en cuando las ruinas en busca de un tesoro. La mayoría no llega muy lejos antes de que extraños sonidos y formas sombrías los espanten.",
	"The tortles built the Typhoon Palace to withstand storms, earthquakes, and the passage of time. Most of the damage it has sustained is due to neglect, and the damage is mostly superficial.": "Los tortles construyeron el Palacio del Tifón para que resistiera las tormentas, los terremotos y el paso del tiempo. La mayor parte de los daños que ha sufrido se deben a la negligencia, y los daños son en su mayoría superficiales.",
	"Ceilings within the palace are 15 feet high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Los techos del palacio tienen una altura de 4 metros, a menos que se indique lo contrario. Las paredes son de piedra revestida de yeso. En el yeso hay piedras decorativas, conchas de ostras, estrellas de mar y ramas de coral. Las puertas son de madera gruesa y no tienen cerraduras.",
	"Several areas contain magical wards that can be bypassed by anyone wearing a holy symbol of {@deity Umberlee|Faerûnian|SCAG}. The characters can find such a device in the wreck of the {@adventure Bitch Queen|ttp|3|Bitch Queen} (see \"{@adventure High Horn|ttp|3|High Horn}\").": "Varias áreas contienen guardias mágicas que pueden ser evadidas por cualquiera que lleve un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG}. Los personajes pueden encontrar un dispositivo de este tipo en los restos del {@adventure Bitch Queen|ttp|3|Bitch Queen} (ver \"{@adventure High Horn|ttp|3|High Horn}\").",
	"If the characters follow the trail south from {@adventure Ahoyhoy|ttp|3|Ahoyhoy} to Dangwaru, read or paraphrase the following:": "Si los personajes siguen el camino hacia el sur desde {@adventure Ahoyhoy|ttp|3|Ahoyhoy} hasta Dangwaru, lee o parafrasea lo siguiente:",
	"The trail clings to the mountainside and winds along the island's rocky coast for miles before ending at a stone palace built thirty feet above sea level. Waves crash against the rocks just below the palace walls.": "El sendero se aferra a la ladera de la montaña y serpentea a lo largo de la costa rocosa de la isla durante kilómetros antes de terminar en un palacio de piedra construido a treinta pies sobre el nivel del mar. Las olas chocan contra las rocas justo debajo de los muros del palacio.",
	"The palace's grand entrance features a colonnade of vine-wrapped pillars that leads to a stone double door carved with foamy waves that part in the middle. Sections of the portico's roof have fallen in, and palm trees and ferns sprout from between the cracked flagstones. Scores of harmless {@creature lizard|MM|lizards} use the shaded areas of the portico as a den. East of the portico is a ten-foot-tall statue choked with vines. It has the head and torso of a woman and a twisting wave of water where her legs should be. Beyond the west side of the portico, an overgrown garden terrace overlooks the thundering sea.": "La gran entrada del palacio cuenta con una columnata de pilares envueltos en vid que conduce a una puerta doble de piedra tallada con ondas espumosas que se separan en el centro. Partes del tejado del pórtico se han caído, y entre las losas agrietadas brotan palmeras y helechos. Decenas de inofensivos {@creature lizard|MM|lizards} utilizan las zonas de sombra del pórtico como guarida. Al este del pórtico hay una estatua de tres metros de altura ahogada por las enredaderas. Tiene la cabeza y el torso de una mujer y una ola de agua que se retuerce donde deberían estar sus piernas. Más allá del lado oeste del pórtico, una terraza ajardinada con demasiada vegetación domina el estruendoso mar.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny {@creature lizard|MM|lizards} are harmless, a hostile {@creature giant lizard} lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the {@creature giant lizard} with a successful DC 15 Wisdom ({@skill Perception}) check. Anyone who comes within 20 feet of it or the portcullis (see {@area 4|02d}) is attacked. The {@creature giant lizard} is hungry and fights until slain.": "A través de los agujeros del techo del pórtico brillan rayos de sol o de luna, dependiendo de la hora del día o de la noche. Aunque los pequeños {@creature lizard|MM|lizards} son inofensivos, un {@creature giant lizard} hostil acecha entre las plantas de la esquina sureste del pórtico. Los personajes que entran en el pórtico pueden detectar al {@creature giant lizard} con un chequeo de Sabiduría ({@skill Perception}) de DC 15 con éxito. Cualquiera que se acerque a menos de 6 metros o al rastrillo (ver {@area 4|02d}) es atacado. El {@creature giant lizard} está hambriento y lucha hasta morir.",
	"The double door is unlocked and pushes open on rusty, squealing iron hinges. If the characters have found a holy symbol of {@deity Umberlee|Faerûnian|SCAG} amid the wrecks of High Horn (see \"{@adventure High Horn|ttp|3|High Horn},\") or elsewhere, they realize that the splitting waves carved on the double door closely match the symbol.": "La puerta doble se desbloquea y se abre sobre bisagras de hierro oxidadas y chirriantes. Si los personajes han encontrado un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG} entre los restos de Cuerno Alto (ver \"{@adventure High Horn|ttp|3|High Horn},\") o en cualquier otro lugar, se dan cuenta de que las ondas hendidas grabadas en la puerta doble coinciden con el símbolo.",
	"A 10-foot-tall statue of the sea goddess {@deity Umberlee|Faerûnian|SCAG} stands to the east of the palace's portico. The statue, described in the read-aloud text for {@area 1|02a}, is harmless.": "Una estatua de 3 metros de altura de la diosa del mar {@deity Umberlee|Faerûnian|SCAG} se encuentra al este del pórtico del palacio. La estatua, descrita en el texto de lectura de {@area 1|02a}, es inofensiva.",
	"The ground slopes up to the south, rising 5 feet until it meets a 5-foot-wide, 8-foot-high crack in the palace wall that provides access to {@area 7|030}. The crack is clearly visible to anyone who enters this area.": "El terreno se inclina hacia el sur y se eleva 1,5 metros hasta que se encuentra con una grieta de 1,5 metros de ancho y 2 metros de alto en la pared del palacio que da acceso a {@area 7|030}. La grieta es claramente visible para cualquiera que entre en esta zona.",
	"Wild ferns and palms dominate this overgrown garden. Three statues, two depicting sharks and one depicting an octopus, are mounted atop a three-foot-high stone retaining wall overlooking the sea. Everything here is damp with spray from the crashing waves. A stone staircase climbs ten feet to a crumbling stone balcony that stretches southward as it hugs the palace wall.": "Los helechos silvestres y las palmeras dominan este jardín cubierto de vegetación. Tres estatuas, dos que representan tiburones y una que representa un pulpo, están montadas sobre un muro de contención de piedra de un metro de altura que da al mar. Todo está húmedo por el rocío de las olas. Una escalera de piedra sube tres metros hasta un balcón de piedra desmoronado que se extiende hacia el sur abrazando el muro del palacio.",
	"It's a 20-foot drop from the garden to the sea. During the day, the garden is home to harmless {@creature lizard|MM|lizards}, snakes, and {@creature spider|mm|spiders}, but nothing dangerous. At night, seven {@creature Topi|ttp|Topis} lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Hay una caída de 6 metros desde el jardín hasta el mar. Durante el día, el jardín alberga inofensivas {@creature lizard|MM|lizards}, serpientes y {@creature spider|mm|spiders}, pero nada peligroso. Por la noche, siete {@creature Topi|ttp|Topis} acechan entre las plantas y el resto de la fauna. Intentan sorprender a cualquier personaje que se adentre en el jardín. Aquí no se esconde ningún tesoro.",
	"The palace doors open into an antechamber with a torch bracket mounted on the west wall. Set into the south wall is a heavy iron portcullis that can be raised and lowered using the winch in {@area 5|02e}. Although the portcullis is too sturdy to be damaged by weapons, casting a {@spell knock} spell on the portcullis raises it. A character can also lift the portcullis with a successful DC 25 Strength ({@skill Athletics}) check, and a Small character can squeeze between the portcullis bars with a successful DC 20 Dexterity ({@skill Acrobatics}) check.": "Las puertas del palacio se abren a una antecámara con un soporte de antorcha montado en la pared oeste. En la pared sur hay un pesado rastrillo de hierro que puede subirse y bajarse utilizando el cabrestante en {@area 5|02e}. Aunque el rastrillo es demasiado robusto para ser dañado por las armas, lanzar un hechizo {@spell knock} sobre el rastrillo lo eleva. Un personaje también puede levantar el rastrillo con un chequeo exitoso de Fuerza ({@skill Athletics}), y un personaje pequeño puede meterse entre las barras del rastrillo con un chequeo exitoso de Destreza ({@skill Acrobatics}).",
	"A rusty iron chandelier hangs by a chain above a once grand dining table situated in the middle of a large room. Light dapples the table through holes in the roof, and a few harmless tropical birds flap about. The tiled floor is littered with broken dishes, bird droppings, and other detritus. A wide staircase to the south climbs five feet to a raised gallery that surrounds the room. Old, framed pictures of sailing ships hang on the gallery walls. Three closed sets of doors lead from the upper area to other parts of the palace. A fourth doorway in the southeast corner is almost completely blocked by rubble.": "Un candelabro de hierro oxidado cuelga de una cadena por encima de una mesa de comedor, antaño grandiosa, situada en el centro de una gran sala. La luz moja la mesa a través de los agujeros del techo, y unos cuantos pájaros tropicales inofensivos revolotean por ahí. El suelo de baldosas está plagado de platos rotos, excrementos de pájaros y otros detritus. Una amplia escalera al sur sube metro y medio hasta una galería elevada que rodea la sala. De las paredes de la galería cuelgan viejos cuadros enmarcados de barcos de vela. Tres conjuntos de puertas cerradas conducen desde la zona superior a otras partes del palacio. Una cuarta puerta en la esquina sureste está casi completamente bloqueada por los escombros.",
	"This ruined feast hall contains nothing of value. Characters who search the walls, however, find a small iron key hidden behind one of the framed pictures. The key, which has a head shaped like an anchor, unlocks the painted chest in {@area 18|047}.": "Esta sala de fiestas en ruinas no contiene nada de valor. Sin embargo, los personajes que registran las paredes encuentran una pequeña llave de hierro escondida detrás de uno de los cuadros enmarcados. La llave, que tiene una cabeza con forma de ancla, abre el cofre pintado en {@area 18|047}.",
	"The winch mechanism to raise and lower the portcullis ({@area 4|02d}) is on the east wall in the northwest section of the gallery.": "El mecanismo de cabrestante para subir y bajar el rastrillo ({@area 4|02d}) está en la pared este de la sección noroeste de la galería.",
	"The debris in the southeast corner is the result of a partial collapse of the roof. It can be cleared by a single character in 4 hours, or in proportionately less time by two or more characters working together. Once the debris is cleared, the doorway leads to {@area 9|028}.": "Los escombros en la esquina sureste son el resultado de un derrumbe parcial del techo. Puede ser despejado por un solo personaje en 4 horas, o en un tiempo proporcionalmente menor por dos o más personajes trabajando juntos. Una vez despejados los escombros, la puerta conduce a {@area 9|028}.",
	"This room contains a number of beds, couches, and other furnishings, all of which have seen better days. Plaster has fallen from the ceiling and walls, adding to the refuse and disarray. Across from the double door, a narrow window looks out toward the sea.": "Esta habitación contiene varias camas, sofás y otros muebles, todos ellos en mejor estado. El yeso se ha caído del techo y de las paredes, lo que aumenta la basura y el desorden. Frente a la puerta doble, una estrecha ventana mira hacia el mar.",
	"A search of the room yields nothing of interest or value. The window is wide enough for a Small or Medium character to crawl through.": "Un registro de la habitación no arroja nada de interés o valor. La ventana es lo suficientemente amplia como para que un personaje Pequeño o Mediano se arrastre a través de ella.",
	"Characters can enter this room through the door on the west wall or the 5-foot-wide crack in the north wall.": "Los personajes pueden entrar en esta sala por la puerta de la pared oeste o por la grieta de 1,5 metros de ancho de la pared norte.",
	"A sunken bath choked with plant life dominates this room, the plastered walls of which are set with colorful coral branches and shells. More plants erupt through gaps between the flagstones, creating a veritable jungle in here. A {@creature bat} flutters about, alerted by your presence.": "Una bañera hundida repleta de plantas domina esta sala, cuyas paredes enlucidas están decoradas con coloridas ramas de coral y conchas. Más plantas brotan por los huecos entre las losas, creando una verdadera jungla aquí dentro. Un {@creature bat} revolotea alrededor, alertado por tu presencia.",
	"In addition to the harmless {@creature bat}, the ruined bath is home to several harmless {@creature lizard|MM|lizards}, snails, and {@creature spider|mm|spiders}.": "Además de los inofensivos {@creature bat}, el baño arruinado alberga varios inofensivos {@creature lizard|MM|lizards}, caracoles y {@creature spider|mm|spiders}.",
	"A character who searches the 3-foot-deep sunken bath and succeeds on a DC 13 Wisdom ({@skill Perception}) check finds a holy symbol of {@deity Umberlee|Faerûnian|SCAG} (25 gp) in the undergrowth.": "Un personaje que busque en el baño hundido de 3 pies de profundidad y tenga éxito en un chequeo de Sabiduría DC 13 ({@skill Perception}) encuentra un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG} (25 gp) en la maleza.",
	"A stone pedestal stands atop a circular dais in the middle of this room. Atop the pedestal, facing the double door to the east, is a ten-inch-tall wooden statuette of a woman holding a {@item trident|phb}, with a shark's tail instead of legs. Four iron torch brackets are bolted to the damp walls, which are covered with peeling plaster and set with colorful coral branches and starfish. A narrow window across from the double door looks out toward the sea.": "Un pedestal de piedra se encuentra sobre un estrado circular en el centro de esta sala. Encima del pedestal, de cara a la puerta doble del este, hay una estatuilla de madera de diez pulgadas de alto de una mujer que sostiene un {@item trident|phb}, con una cola de tiburón en lugar de piernas. Cuatro ménsulas de hierro para antorchas están atornilladas a las húmedas paredes, cubiertas de yeso descascarillado y decoradas con coloridas ramas de coral y estrellas de mar. Una estrecha ventana situada frente a la puerta doble mira hacia el mar.",
	"The window is wide enough for a Small or Medium character to crawl through.": "La ventana es lo suficientemente amplia como para que un personaje pequeño o mediano se arrastre a través de ella.",
	"The statuette on the pedestal represents {@deity Umberlee|Faerûnian|SCAG}. A tortle carved it out of driftwood, painted it, and gave it to the palace's {@deity Umberlee|Faerûnian|SCAG} worshipers as a gift. It was placed here so that visitors could prostrate themselves before the sea goddess.": "La estatuilla del pedestal representa el {@deity Umberlee|Faerûnian|SCAG}. Una tortuga la talló en madera de deriva, la pintó y la regaló a los adoradores del palacio {@deity Umberlee|Faerûnian|SCAG}. Se colocó aquí para que los visitantes pudieran postrarse ante la diosa del mar.",
	"A {@spell glyph of warding} spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of {@deity Umberlee|Faerûnian|SCAG}. A character who studies the statuette and succeeds on a DC 15 Intelligence ({@skill Investigation}) check spots the nearly invisible glyph, which is inscribed on the {@item trident|phb}. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ({@damage 5d8}) thunder damage on a failed save, or half as much damage on a successful one.": "Un hechizo {@spell glyph of warding} se activa la primera vez que la estatuilla es retirada del pedestal por una criatura que no lleve un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG}. Un personaje que estudie la estatuilla y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 15 descubre el glifo casi invisible, que está inscrito en el {@item trident|phb}. Cuando se activa, el glifo emite energía mágica en una esfera de 20 pies de radio centrada en él. Cada criatura en el área debe hacer una tirada de salvación de Destreza DC 15, recibiendo 22 ({@damage 5d8}) de daño por trueno en caso de fallar la salvación, o la mitad de daño en caso de tener éxito.",
	"A partial collapse of the roof has filled the western doorway with rubble. Characters can't use the doorway until the rubble is cleared away (see {@area 5|02e} for details).": "Un derrumbe parcial del techo ha llenado de escombros la puerta occidental. Los personajes no pueden usar la puerta hasta que los escombros sean retirados (ver {@area 5|02e} para más detalles).",
	"The plastered walls of this dark room are slick with moisture and set with colorful stones, starfish, shells, and coral branches. Extruding from the east wall is a stone sculpture of a {@creature giant crab}, its pincered arms hugging a ten-foot-wide stone basin. A trickle of water flows from the crab's mouth into the basin. Holes in the basin's rim serve as drains to keep the pool from overflowing. Through a narrow window in the south wall comes the crash of tidal sea water flowing in and out of a cave.": "Las paredes enlucidas de esta sala oscura están resbaladizas por la humedad y decoradas con piedras de colores, estrellas de mar, conchas y ramas de coral. De la pared este sobresale una escultura de piedra de un {@creature giant crab}, con sus brazos pinzados abrazando una cuenca de piedra de tres metros de ancho. Un hilo de agua fluye desde la boca del cangrejo hasta la cuenca. Unos agujeros en el borde de la pila sirven de desagüe para evitar que se desborde. A través de una estrecha ventana en la pared sur llega el estruendo del agua del mar que entra y sale de una cueva.",
	"The tortles built a cistern on the roof that catches rainwater and channels it through the crab sculpture into the pool. If a creature bathes in the pool, a dozen {@creature crab||crabs} scuttle out of holes in the giant stone crab sculpture to clean the bather. The process takes 10 minutes. The {@creature crab||crabs} are harmless and can be killed normally.": "Los tortles construyeron una cisterna en el tejado que recoge el agua de lluvia y la canaliza a través de la escultura del cangrejo hasta la piscina. Si una criatura se baña en la piscina, una docena {@creature crab||crabs} sale de los agujeros de la escultura de cangrejo de piedra gigante para limpiar al bañista. El proceso dura 10 minutos. El {@creature crab||crabs} es inofensivo y puede matarse normalmente.",
	"A {@spell detect magic} spell reveals an aura of transmutation magic emanating from the pool. The pool has the following powers, which an {@spell identify} spell can ascertain:": "Un hechizo {@spell detect magic} revela un aura de magia de transmutación que emana de la piscina. La piscina tiene los siguientes poderes, que un hechizo de {@spell identify} puede determinar:",
	"A creature that speaks a prayer to {@deity Umberlee|Faerûnian|SCAG} while tossing 10 gp or more worth of treasure into the pool gains the magical ability to breathe water for 24 hours while retaining its normal mode of respiration. The treasure vanishes as the blessing is conferred.": "Una criatura que pronuncie una oración a {@deity Umberlee|Faerûnian|SCAG} mientras arroja un tesoro de 10 gp o más a la piscina obtiene la capacidad mágica de respirar agua durante 24 horas, conservando su modo de respiración normal. El tesoro desaparece cuando se confiere la bendición.",
	"Any creature that damages the basin must succeed on a DC 15 Constitution saving throw or be transformed into a {@creature crab} for 24 hours. The effect is otherwise identical to that of the {@spell polymorph} spell.": "Cualquier criatura que dañe la cuenca debe tener éxito en una tirada de salvación de Constitución DC 15 o se transformará en un {@creature crab} durante 24 horas. Por lo demás, el efecto es idéntico al del hechizo {@spell polymorph}.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ({@area 12|03b}) and is 25 feet above the water level.": "La ventana en la pared sur es lo suficientemente amplia como para que un personaje Pequeño o Mediano se arrastre a través de ella. Da a una cueva marina inundada ({@area 12|03b}) y está a 25 pies sobre el nivel del agua.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ({@skill Athletics}) check. If the check fails, the creature falls 30 feet down a rocky slope, taking 10 ({@damage 3d6}) bludgeoning damage from the fall and landing in 10-foot-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into {@area 6|02f}, moving through the palace, and exiting through the window in the west wall of {@area 8|032}, from where they can continue to the south.": "Una pasarela de piedra sobre la orilla del agua se ha derrumbado parcialmente en el agitado mar, dejando amplias brechas. Lo que queda de la pasarela es estructuralmente sólido. Para cruzar la zona dañada de forma segura a pie, una criatura debe tener éxito en un chequeo de Fuerza ({@skill Athletics}) de DC 15. Si el chequeo falla, la criatura cae 30 pies por una pendiente rocosa, recibiendo 10 ({@damage 3d6}) de daño por apaleamiento por la caída y aterrizando en agua de 10 pies de profundidad. Los personajes que asciendan por la pasarela desde el norte pueden sortear la sección dañada arrastrándose por la ventana de {@area 6|02f}, atravesando el palacio y saliendo por la ventana de la pared oeste de {@area 8|032}, desde donde pueden continuar hacia el sur.",
	"At the south end of the walkway is a stone double door. The doors are carved with foaming waves that part in the middle, and they swing into {@area 11|038} on rusty iron hinges.": "En el extremo sur del pasillo hay una puerta doble de piedra. Las puertas están talladas con ondas espumosas que se separan en el centro, y se abren en {@area 11|038} sobre bisagras de hierro oxidadas.",
	"During the day, sunlight slips through cracks in the ceiling and a window in the west wall, dimly illuminating the area. On clear nights, moonlight does the same. The sound of crashing waves is constant, day and night.": "Durante el día, la luz del sol se cuela por las grietas del techo y por una ventana de la pared oeste, iluminando tenuemente la zona. En las noches claras, la luz de la luna hace lo mismo. El sonido de las olas es constante, tanto de día como de noche.",
	"Peeling murals adorn the plastered walls of this throne room, depicting tentacled sea monsters dragging storm tossed ships to their doom. Set into the plaster are white coral branches and mosaics in the form of sharks made of decorative stones and shells. Pillars carved to look like thick strands of kelp support the cracked, thirty-foot-high domed ceiling. Two pairs of wooden statues of turtle-like humanoids stand on opposite sides of the room. Between the southern pair extends a dark hallway. A dais against the east wall supports a granite throne carved to resemble an octopus. Behind the throne is a double door, next to which stands a tall clay urn. Set into the wall opposite the throne is a nine-foot-tall, arched window that looks out over the sea.": "Los murales descascarillados adornan las paredes enlucidas de esta sala del trono, representando monstruos marinos con tentáculos que arrastran a los barcos zarandeados por la tormenta hacia su perdición. En el yeso hay ramas de coral blanco y mosaicos en forma de tiburones hechos con piedras decorativas y conchas. Unos pilares tallados en forma de gruesos hilos de algas sostienen el agrietado techo abovedado de nueve metros de altura. Dos pares de estatuas de madera de humanoides con forma de tortuga se sitúan en lados opuestos de la sala. Entre la pareja del sur se extiende un pasillo oscuro. Un estrado contra la pared este sostiene un trono de granito tallado en forma de pulpo. Detrás del trono hay una puerta doble, junto a la cual se encuentra una alta urna de arcilla. En la pared opuesta al trono hay una ventana arqueada de dos metros de altura que da al mar.",
	"Four {@creature shadow||shadows} lurk here. These undead remnants of long-dead {@deity Umberlee|Faerûnian|SCAG} worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 10 feet instead of 5 feet. Otherwise, their statistics are unchanged. The {@creature shadow||shadows} can't go outside, nor can they communicate. They fight until turned or destroyed.": "Cuatro {@creature shadow||shadows} acechan aquí. Estos restos no muertos de adoradores muertos hace tiempo {@deity Umberlee|Faerûnian|SCAG} hacen todo lo posible por sorprender y matar a los intrusos. Tienen brazos que parecen tentáculos, y sus ataques de Drenaje de Fuerza tienen un alcance de 10 pies en lugar de 5 pies. Por lo demás, sus estadísticas no cambian. Los {@creature shadow||shadows} no pueden salir al exterior, ni comunicarse. Luchan hasta ser convertidos o destruidos.",
	"The room also contains a {@creature mimic}, disguised as the clay urn on the east wall. The {@creature mimic} preys on creatures distracted by the {@creature shadow||shadows} or waits to attack someone who inspects the eastern doors. If the {@creature mimic} is reduced to half its hit points or fewer, it attempts to withdraw. The {@creature shadow||shadows} and the {@creature mimic} ignore each other.": "La sala también contiene un {@creature mimic}, disfrazado de urna de arcilla en la pared este. El {@creature mimic} se aprovecha de las criaturas distraídas por el {@creature shadow||shadows} o espera a atacar a alguien que inspeccione las puertas del este. Si el {@creature mimic} queda reducido a la mitad de sus puntos de vida o menos, intenta retirarse. El {@creature shadow||shadows} y el {@creature mimic} se ignoran mutuamente.",
	"The four wooden statues are carved and painted to look like tortles. They stand 6 feet tall and weigh 200 pounds each.": "Las cuatro estatuas de madera están talladas y pintadas para que parezcan torres. Miden 1,80 metros y pesan 90 kilos cada una.",
	"The granite throne weighs 3,000 pounds and radiates a strong aura of transmutation magic under the scrutiny of a {@spell detect magic} spell or a similar effect. An {@spell identify} spell reveals its magical properties:": "El trono de granito pesa 1.000 kilos e irradia una fuerte aura de magia de transmutación bajo el escrutinio de un hechizo de {@spell detect magic} o un efecto similar. Un hechizo de {@spell identify} revela sus propiedades mágicas:",
	"A humanoid that sits in the throne can use it to cast the {@spell control weather} spell without needing components. As long as the creature remains seated in the throne, it doesn't need to concentrate to maintain the spell. Leaving the throne ends the effect, whereupon the weather gradually returns to normal.": "Un humanoide que se siente en el trono puede utilizarlo para lanzar el hechizo {@spell control weather} sin necesidad de componentes. Mientras la criatura permanezca sentada en el trono, no necesita concentrarse para mantener el hechizo. Abandonar el trono pone fin al efecto, con lo que el clima vuelve gradualmente a la normalidad.",
	"A humanoid that sits in the throne can transform itself into a sea gull (use the {@creature raven} statistics without the Mimicry trait) or an {@creature octopus}. The effect is identical to that of a {@spell polymorph} spell, except the duration is 8 hours and the creature can end the effect on itself at any time (no action required).": "Un humanoide que se siente en el trono puede transformarse en una gaviota (utiliza la estadística {@creature raven} sin el rasgo Mimetismo) o en un {@creature octopus}. El efecto es idéntico al de un hechizo de {@spell polymorph}, excepto que la duración es de 8 horas y la criatura puede terminar el efecto sobre sí misma en cualquier momento (no requiere ninguna acción).",
	"Sea water rushes in and out of this damp cave, crashing against the walls and filling the cave with a cold spray. Clinging to the wall beyond the door is a semicircular stone balcony. Near the back of the cave hangs a sagging bridge made of frayed ropes and wooden planks, Between them, carved into the north wall midway between the balcony and the bridge, is a narrow open window.": "El agua del mar entra y sale de esta cueva húmeda, chocando contra las paredes y llenando la cueva con un chorro frío. Aferrado a la pared más allá de la puerta hay un balcón semicircular de piedra. Cerca del fondo de la cueva cuelga un puente hundido hecho de cuerdas deshilachadas y tablones de madera. Entre ellos, tallada en la pared norte a medio camino entre el balcón y el puente, hay una estrecha ventana abierta.",
	"The water here is 20 feet deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking {@damage 2d6} bludgeoning damage, and dragged {@dice 1d6*5|1d6 × 5 feet} westward or eastward by the current as the water rushes into the cave or recedes.": "El agua aquí tiene 6 metros de profundidad y es tumultuosa. Cualquier criatura que comience su turno en el agua debe tener éxito en una tirada de salvación de Fuerza DC 10 o será aplastada contra las paredes, recibiendo {@damage 2d6} de daño por apaleamiento, y arrastrada {@dice 1d6*5|1d6 × 5 feet} hacia el oeste o hacia el este por la corriente mientras el agua se precipita hacia la cueva o retrocede.",
	"The stone balcony is 30 feet above the water and connected to the throne room ({@area 11|038}) by a stone double door.": "El balcón de piedra está a 9 metros sobre el agua y está conectado a la sala del trono ({@area 11|038}) por una puerta doble de piedra.",
	"The bridge hangs 30 feet above the water and connects areas {@area 22|04f|x} and {@area 24|051|x}. Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a {@dice d6}. On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "El puente cuelga a 9 metros sobre el agua y conecta las zonas {@area 22|04f|x} y {@area 24|051|x}. Muchos de sus tablones han desaparecido, y los que quedan están podridos y son inseguros. Cuando un personaje utiliza el puente, tira un {@dice d6}. Con una tirada de 1, un tablón se rompe bajo los pies, obligando al personaje a realizar una tirada de salvación de Destreza DC 10 o a caer al agua. Tira sólo una vez por personaje y por travesía. Cada vez que el puente pierda un tablón, aumenta la DC de las futuras tiradas de salvación en 1.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 25 feet above the water level.": "La ventana en la pared norte es lo suficientemente amplia como para que un personaje Pequeño o Mediano se arrastre a través de ella. La abertura está a 25 pies sobre el nivel del agua.",
	"Characters can enter this room through an open doorway in the west wall or the stone double door to the east.": "Los personajes pueden entrar en esta sala a través de una puerta abierta en la pared oeste o de la puerta doble de piedra al este.",
	"The outside door of this room has fallen in, and vegetation has crept inside. Vines and plants grow amid wrecked furniture, and tropical birds nest on shelves and in niches. Stairs to the west curl down to a vast, multilevel garden terrace.": "La puerta exterior de esta habitación se ha caído y la vegetación se ha colado en el interior. Las enredaderas y las plantas crecen entre los muebles destrozados, y los pájaros tropicales anidan en las estanterías y en los nichos. Las escaleras del oeste descienden hasta una amplia terraza ajardinada de varios niveles.",
	"The furnishings fall apart if disturbed. A search of the room yields nothing of value.": "El mobiliario se deshace si se le molesta. Un registro de la habitación no arroja nada de valor.",
	"During the day, six {@creature blood hawk||blood hawks} circle the garden at a height of 60 feet. These aggressive, red-feathered birds prey on {@creature lizard|MM|lizards} and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Durante el día, seis {@creature blood hawk||blood hawks} rodean el jardín a una altura de 60 pies. Estos pájaros agresivos de plumas rojas se alimentan de {@creature lizard|MM|lizards} y otros animales pequeños, y se agrupan en torno a un personaje que explora el jardín aterrizado solo. Los halcones de sangre no están presentes por la noche.",
	"Waves crash against a rocky promontory, built atop which is a spectacular, multilevel garden, its terraces overgrown with vegetation and hemmed in by stone walls with statues of sharks at their corners. Stone steps connect the lower terraces with the higher ones. Built atop the highest terrace is an ornate, vine-draped gazebo flanked by palm trees. Cracked steps east of the gazebo rise to a landing in front of a set of doors carved to resemble a giant wave that parts in the middle.": "Las olas chocan contra un promontorio rocoso, sobre el que se levanta un espectacular jardín de varios niveles, cuyas terrazas están cubiertas de vegetación y delimitadas por muros de piedra con estatuas de tiburones en sus esquinas. Unas escaleras de piedra conectan las terrazas inferiores con las superiores. En la terraza más alta hay un ornamentado cenador rodeado de vides y flanqueado por palmeras. Unos escalones agrietados, situados al este del mirador, suben hasta un rellano frente a unas puertas talladas en forma de ola gigante que se separa en el centro.",
	"Elevation markers on {@area map 3|029|x} indicate the heights of the various terraces above sea level.": "Los marcadores de elevación en {@area map 3|029|x} indican las alturas de las distintas terrazas sobre el nivel del mar.",
	"In the gazebo lurks a hungry {@creature decapus|ttp} (see \"{@creature decapus|ttp|Decapus,}\") that attacks the first creature that comes within reach. The {@creature decapus|ttp} has advantage on Dexterity ({@skill Stealth}) checks made to hide under the gazebo's roof.": "En el cenador acecha un {@creature decapus|ttp} hambriento (ver \"{@creature decapus|ttp|Decapus,}\") que ataca a la primera criatura que se ponga a su alcance. El {@creature decapus|ttp} tiene ventaja en los chequeos de Destreza ({@skill Stealth}) realizados para esconderse bajo el techo del cenador.",
	"The floor of the gazebo is littered with the remains of past meals, including lizard bones, blood hawk feathers, and two tortle shells. Amid the refuse is a ring made of lapis lazuli (25 gp). The ring has a magical quirk that causes its wearer to experience a recurring nightmare after sleeping for more than 1 hour with the ring on. The nightmare is vivid: the wearer is engulfed by a sperm whale while clinging to a floating barrel on a stormy sea. After being swallowed whole in the nightmare, the ring wearer awakens, no worse for wear.": "El suelo de la glorieta está lleno de restos de comidas pasadas, como huesos de lagarto, plumas de halcón de sangre y dos conchas de tortuga. Entre los desechos hay un anillo de lapislázuli (25 gp). El anillo tiene una peculiaridad mágica que hace que su portador experimente una pesadilla recurrente después de dormir durante más de 1 hora con el anillo puesto. La pesadilla es vívida: el portador es engullido por un cachalote mientras se aferra a un barril flotante en un mar tormentoso. Tras ser engullido en la pesadilla, el portador del anillo se despierta sin problemas.",
	"The Typhoon Palace's resident cleric of {@deity Umberlee|Faerûnian|SCAG} claimed these rooms for herself. The double door to this suite has a {@spell glyph of warding} spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of {@deity Umberlee|Faerûnian|SCAG} does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ({@skill Investigation}) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ({@damage 5d8}) cold damage on a failed save, or half as much damage on a successful one.": "La clériga residente del Palacio del Tifón de {@deity Umberlee|Faerûnian|SCAG} reclamó estas habitaciones para sí misma. La puerta doble de esta suite tiene inscrito un hechizo de {@spell glyph of warding} que se activa cuando una criatura pasa entre las puertas abiertas. Sólo una criatura que lleve un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG} no desencadena el glifo y puede pasar por las puertas con seguridad. Un personaje que estudie el marco de la puerta y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 15 descubre el glifo casi invisible. Cuando se activa, el glifo estalla con energía mágica en una esfera de 20 pies de radio centrada en él. Cada criatura en el área debe hacer una tirada de salvación de Destreza DC 15, recibiendo 22 ({@damage 5d8}) de daño por frío en una salvación fallida, o la mitad de daño en una exitosa.",
	"When the characters first lay eyes on the cleric's bedchamber, read:": "Cuando los personajes vean por primera vez la alcoba del clérigo, lee:",
	"This palatial bedchamber is eerily quiet and still. Cracks have formed in the blue plaster walls, set into which are colorful coral branches and seashells. Pillars carved to resemble tentacles support the vaulted ceiling, which features a large dome painted to look like the night sky. Beneath the dome and between the pillars, a large bed stands atop a wide, circular dais. The bed's wooden frame is carved to resemble surging waves. Set into the north wall are two doors. Dust covers everything.": "Esta alcoba palaciega está inquietantemente tranquila y silenciosa. Se han formado grietas en las paredes de yeso azul, en las que hay coloridas ramas de coral y conchas marinas. Unos pilares tallados en forma de tentáculos sostienen el techo abovedado, que cuenta con una gran cúpula pintada como el cielo nocturno. Bajo la cúpula y entre los pilares, una gran cama se alza sobre un amplio estrado circular. El armazón de madera de la cama está tallado para que parezca un oleaje. En la pared norte hay dos puertas. El polvo lo cubre todo.",
	"The bedchamber contains nothing of value. The doors to the north lead to smaller rooms described below.": "La alcoba no contiene nada de valor. Las puertas del norte conducen a habitaciones más pequeñas que se describen a continuación.",
	"The eastern door off the cleric's bedchamber opens into a tiled bathroom. The bathtub is a long, rectangular stone basin set in the floor. Pipes connect the basin to a rain-catching cistern on the roof. Next to the basin is a stone plug that can be used to keep the water from draining out through the hole in the bottom of the basin.": "La puerta oriental de la alcoba del clérigo da paso a un cuarto de baño alicatado. La bañera es una larga pila rectangular de piedra colocada en el suelo. Unas tuberías conectan la pila con una cisterna que recoge la lluvia en el techo. Junto a la pila hay un tapón de piedra que sirve para evitar que el agua se escurra por el agujero del fondo de la pila.",
	"The western door off the cleric's bedchamber opens into a vestibule where the cleric of {@deity Umberlee|Faerûnian|SCAG} kept her personal belongings. Stone shelves stand against the bare stone walls, and two wooden chests rest in the middle of the floor.": "La puerta occidental de la alcoba de la clériga se abre a un vestíbulo donde la clériga de {@deity Umberlee|Faerûnian|SCAG} guardaba sus objetos personales. En las paredes de piedra desnuda hay estantes de piedra, y dos cofres de madera descansan en el centro del suelo.",
	"The shelves contain worthless wooden statuettes of sea creatures given to the cleric of {@deity Umberlee|Faerûnian|SCAG} by tortle admirers, as well as four moldy books that are the logs from her days as captain of the {@adventure Bitch Queen|ttp|3|Bitch Queen}. These old logbooks chronicle the ship's voyages and are worth 25 gp each to an interested buyer in any port city. The chests are locked, and their keys can be found in {@area 24|051}. Picking a lock requires {@item thieves' tools|phb} and a successful DC 15 Dexterity check. One chest contains five outfits of {@item traveler's clothes|phb} sized for a large human female. The other chest holds priestly vestments befitting a cleric of {@deity Umberlee|Faerûnian|SCAG} and eight iron keys of different shapes and sizes. The keys open eight of the nine chests in {@area 18|047}. (The ninth key was taken and hidden in {@area 5|02e}.)": "Los estantes contienen estatuillas de madera sin valor de criaturas marinas regaladas a la clériga de {@deity Umberlee|Faerûnian|SCAG} por admiradores de la tortuga, así como cuatro libros mohosos que son los diarios de sus días como capitana del {@adventure Bitch Queen|ttp|3|Bitch Queen}. Estos viejos cuadernos de bitácora relatan los viajes del barco y valen 25 gp cada uno a un comprador interesado en cualquier ciudad portuaria. Los cofres están cerrados, y sus llaves se pueden encontrar en {@area 24|051}. Forzar una cerradura requiere {@item thieves' tools|phb} y un chequeo de Destreza DC 15 exitoso. Uno de los cofres contiene cinco trajes de {@item traveler's clothes|phb} tamaño para una mujer humana grande. El otro cofre contiene vestimentas sacerdotales propias de un clérigo de {@deity Umberlee|Faerûnian|SCAG} y ocho llaves de hierro de diferentes formas y tamaños. Las llaves abren ocho de los nueve cofres en {@area 18|047}. (La novena llave fue tomada y escondida en {@area 5|02e}.",
	"This kitchen has not been disturbed in years, and its contents are covered with dust and cobwebs. A stone oven is built into one wall, and narrow doors open into storerooms and pantries.": "Esta cocina no se ha tocado en años, y su contenido está cubierto de polvo y telarañas. Un horno de piedra está empotrado en una pared, y unas estrechas puertas se abren a almacenes y despensas.",
	"Characters who search the room can salvage enough material to assemble five {@item mess kit|phb|mess kits}. Any food that was once stored here has long since perished.": "Los personajes que registran la sala pueden rescatar suficiente material para ensamblar cinco {@item mess kit|phb|mess kits}. Los alimentos que se almacenaron aquí hace tiempo que perecieron.",
	"This arched hallway is reinforced with stone buttresses, between which are painted murals depicting gloomy underwater scenes. A large double door stands to the west, and a flickering orb is embedded in the wall at the east end of the hall. Along the hall's length are two more sets of double doors, a single door, and two clay urns covered with dust and cobwebs.": "Este pasillo arqueado está reforzado con contrafuertes de piedra, entre los que hay murales pintados que representan sombrías escenas submarinas. Al oeste hay una gran puerta doble, y en el extremo este del pasillo hay un orbe parpadeante incrustado en la pared. A lo largo del vestíbulo hay otros dos conjuntos de puertas dobles, una puerta sencilla y dos urnas de arcilla cubiertas de polvo y telarañas.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a {@spell detect magic} spell or similar effect. The orb, which is 1 foot in diameter, sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Whenever a creature touches the orb, roll a {@dice d6}. On a roll of 2 or higher, the orb teleports the creature to {@area 24|051}. On a roll of 1, the orb malfunctions and emits lightning in a 100-foot-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ({@damage 4d6}) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "El orbe situado en el extremo este de la sala es de cristal e irradia un aura de magia de conjuración bajo el escrutinio de un hechizo {@spell detect magic} o un efecto similar. El orbe, de 1 pie de diámetro, emite una luz brillante en un radio de 30 pies y una luz tenue en 30 pies adicionales. Siempre que una criatura toque el orbe, tira un {@dice d6}. Con una tirada de 2 o más, el orbe teletransporta a la criatura a {@area 24|051}. Con una tirada de 1, el orbe funciona mal y emite relámpagos en una línea de 30 metros de largo tan ancha como la sala. Cada criatura en el área de efecto debe hacer una tirada de salvación de Destreza DC 15, recibiendo 14 ({@damage 4d6}) de daño por relámpago en una salvación fallida, o la mitad de daño en una exitosa. El orbe no puede ser retirado de su fijación en la pared. Tiene CA 10, 1 punto de vida e inmunidad al veneno y al daño psíquico. Destruir el orbe apaga su luz y hace que los trozos no sean mágicos.",
	"The doors along the north wall open into the rooms beyond. The doors to the west and south have hinges on this side and open into the hallway.": "Las puertas de la pared norte se abren a las habitaciones de más allá. Las puertas del oeste y del sur tienen bisagras en este lado y se abren al pasillo.",
	"The clay urns are purely decorative and contain nothing of value.": "Las urnas de arcilla son puramente decorativas y no contienen nada de valor.",
	"When characters peer into this area from {@area 17|046}, read:": "Cuando los personajes se asoman a esta zona desde {@area 17|046}, lee:",
	"Beyond the double door is a twenty-foot-wide, twenty foot long hallway leading to a dark, pillared chamber strewn with chests, crates, and other containers. Everything is covered with dust, but not enough to conceal the broken bones and weapons lying on the hallway floor.": "Más allá de la puerta doble hay un pasillo de seis metros de ancho y seis metros de largo que conduce a una cámara oscura con pilares, sembrada de cofres, cajas y otros contenedores. Todo está cubierto de polvo, pero no lo suficiente como para ocultar los huesos rotos y las armas que yacen en el suelo del pasillo.",
	"The remains on the floor belong to a pair of long-dead thieves. Characters who brush away the dust also find bloodstains and deep scratches on the floor. These clues suggest the presence of a trap.": "Los restos en el suelo pertenecen a un par de ladrones muertos hace tiempo. Los personajes que quitan el polvo también encuentran manchas de sangre y arañazos profundos en el suelo. Estos indicios sugieren la presencia de una trampa.",
	"The 20-foot-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of {@deity Umberlee|Faerûnian|SCAG} can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ({@damage 8d10}) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "La zona de 6 metros cuadrados al sur de la puerta doble contiene una trampa mecánica con un sensor mágico. Cuando una criatura entra en esta zona, unos gigantescos engranajes con resortes ocultos en las paredes hacen que los bloques de piedra situados a ambos lados del pasillo se golpeen entre sí. Sólo una criatura que lleve un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG} puede moverse por la zona sin activar la trampa. Un personaje que se encuentre al norte o al sur de la zona atrapada puede discernir, observando los arañazos del suelo, que las paredes son bloques de piedra móviles, pero no hay forma de identificar el desencadenante de la trampa o el método para sortearla sin experimentar o utilizar magia adivinatoria. Una criatura entre los bloques de piedra que chocan debe hacer una tirada de salvación de Destreza DC 13. Si tiene éxito, la criatura salta en la dirección que prefiera, norte o sur. Si falla la tirada de salvación, la criatura recibe 44 ({@damage 8d10}) de daño por apaleamiento. Una criatura reducida a 0 puntos de vida por este daño queda hecha papilla. Después de cerrarse de golpe, los bloques tardan 1 minuto en retraerse en las paredes, tras lo cual la trampa se reinicia.",
	"A wide alcove in the east wall is not visible from the northern entrance. When characters see the alcove for the first time, read:": "Una amplia alcoba en la pared este no es visible desde la entrada norte. Cuando los personajes vean la alcoba por primera vez, lee:",
	"At the back of a recess in the east wall is a giant stone visage rendered in bas-relief. The face is that of a divinely beautiful woman with kelp for hair, eyelids like seashells, and a vaguely menacing half-smile.": "En el fondo de un hueco en la pared oriental hay un gigantesco rostro de piedra representado en bajorrelieve. El rostro es el de una mujer de belleza divina con algas por pelo, párpados como conchas marinas y una media sonrisa vagamente amenazante.",
	"The face, which is 12 feet tall and 10 feet wide, represents the sea goddess {@deity Umberlee|Faerûnian|SCAG}. It radiates an aura of transmutation magic under the scrutiny of a {@spell detect magic} spell or similar effect. When a creature openly wearing or brandishing a holy symbol of {@deity Umberlee|Faerûnian|SCAG} comes within 10 feet of the face, its mouth opens wide, creating a 5-foot-diameter opening that allows access to the caves beyond ({@area 22|04f}). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "El rostro, que mide 3 metros de alto y 3 metros de ancho, representa a la diosa del mar {@deity Umberlee|Faerûnian|SCAG}. Irradia un aura de magia de transmutación bajo el escrutinio de un hechizo de {@spell detect magic} o un efecto similar. Cuando una criatura que lleve o blinde abiertamente un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG} se acerca a menos de 3 metros del rostro, su boca se abre de par en par, creando una abertura de 1,5 metros de diámetro que permite el acceso a las cuevas que hay más allá ({@area 22|04f}). La abertura está revestida de hileras de dientes triangulares similares a los de un tiburón gigante, pero son fáciles de evitar. La boca se cierra al cabo de un minuto, pero puede volver a abrirse desde cualquier lado.",
	"This room contains booty ransacked from shipwrecks, held in two sealed barrels, nine locked wooden chests, four clay urns, and four sealed crates. The Treasury Containers table describes each container and its contents. Keys that unlock chests 1 through 8 can be found in {@area 15|042}; the key that unlocks chest 9 is hidden in {@area 5|02e}. A character using {@item thieves' tools|phb} can unlock a chest with a successful DC 15 Dexterity check.": "Esta sala contiene el botín saqueado de los naufragios, guardado en dos barriles sellados, nueve cofres de madera cerrados, cuatro urnas de arcilla y cuatro cajas selladas. La tabla de Contenedores del Tesoro describe cada contenedor y su contenido. Las llaves que abren los cofres 1 a 8 se encuentran en {@area 15|042}; la llave que abre el cofre 9 está escondida en {@area 5|02e}. Un personaje que use {@item thieves' tools|phb} puede abrir un cofre con un chequeo de Destreza DC 15 exitoso.",
	"Barrel 1": "Barril 1",
	"40 gallons of common wine": "40 galones de vino común",
	"Barrel 2": "Barril 2",
	"80 pounds of salt": "80 libras de sal",
	"Chest 1": "Pecho 1",
	"150 gp of Maztican mintage": "150 gp de acuñación maztica",
	"Chest 2 (scorched by fire)": "Pecho 2 (quemado por el fuego)",
	"Three blank spellbooks (50 gp each) and a small wooden case containing twenty {@item candle|phb|candles}": "Tres libros de hechizos en blanco (50 gp cada uno) y un pequeño estuche de madera que contiene veinte {@item candle|phb|candles}",
	"Chest 3 (covered with claw marks)": "Pecho 3 (cubierto de marcas de garras)",
	"A neatly folded wedding gown and veil (25 gp)": "Un vestido de novia y un velo bien doblados (25 gp)",
	"Chest 4": "Pecho 4",
	"A set of {@item alchemist's supplies|phb} and four flasks of {@item alchemist's fire (flask)|phb|alchemist's fire}": "Un juego de {@item alchemist's supplies|phb} y cuatro frascos de {@item alchemist's fire (flask)|phb|alchemist's fire}",
	"Chest 5 (rotted)": "Pecho 5 (podrido)",
	"A suit of {@item scale mail|phb} (50 gp) and a steel helm with an electrum fish mounted atop it (50 gp) ": "Un traje de {@item scale mail|phb} (50 gp) y un yelmo de acero con un pez de electrum montado encima (50 gp)",
	"Chest 6 (stained with blood)": "Pecho 6 (manchado de sangre)",
	"A {@item diplomat's pack|phb} (see the \"Equipment Packs\" in the {@book Player's Handbook|phb})": "A {@item diplomat's pack|phb} (ver los \"Paquetes de equipamiento\" en el {@book Player's Handbook|phb})",
	"Chest 7 (stamped with the crest of Baldur's Gate)": "Cofre 7 (con el escudo de Baldur's Gate)",
	"A {@item spyglass|phb} inlaid with mother of-pearl (1,000 gp), resting on a purple velvet pillow": "Un {@item spyglass|phb} con incrustaciones de nácar (1.000 gp), que descansa sobre una almohada de terciopelo púrpura",
	"Chest 8": "Pecho 8",
	"Fifty vials of Zakharan perfume (5 gp each)": "Cincuenta frascos de perfume Zakharan (5 gp cada uno)",
	"Chest 9 (painted with an image of an anchored ship)": "Cofre 9 (pintado con la imagen de un barco anclado)",
	"A {@item Quaal's Feather Token, Anchor} buried under 200 gp": "A {@item Quaal's Feather Token, Anchor} enterrado bajo 200 gp",
	"Crate 1": "Caja 1",
	"Crate 2 (stamped with the crest of Waterdeep)": "Caja 2 (estampada con el escudo de Waterdeep)",
	"A disassembled 300-pound wooden {@item sled|phb} (20 gp), with assembly instructions in {@language Common|phb}": "Una madera desmontada de 300 libras {@item sled|phb} (20 gp), con instrucciones de montaje en {@language Common|phb}",
	"Crate 3": "Caja 3",
	"A {@item lute|phb} (35 gp), a {@item lyre|phb} (35 gp), and a {@item viol|phb} (30 gp) packed in straw.": "Un {@item lute|phb} (35 gp), un {@item lyre|phb} (35 gp), y un {@item viol|phb} (30 gp) envasados en paja.",
	"Crate 4": "Caja 4",
	"Five {@item heavy crossbow|phb|heavy crossbows} and 100 {@item crossbow bolt|phb|crossbow bolts} packed in straw": "Cinco {@item heavy crossbow|phb|heavy crossbows} y 100 {@item crossbow bolt|phb|crossbow bolts} envasados en paja",
	"Clay urn 1": "Urna de barro 1",
	"Empty": "Vacío",
	"Clay urn 2": "Urna de barro 2",
	"Clay urn 3 (painted with pegasi images)": "Urna de barro 3 (pintada con imágenes de pegasi)",
	"Ten 50-foot-long coils of {@item hempen rope (50 feet)|phb|hempen rope} (1 gp each)": "Diez rollos de 50 pies de largo de {@item hempen rope (50 feet)|phb|hempen rope} (1 gp cada uno)",
	"Clay urn 4 (painted with squid images)": "Urna de barro 4 (pintada con imágenes de calamares)",
	"10 gallons of dark purple ink": "10 galones de tinta morada oscura",
	"This dark, rectangular room contains a seven-foot-tall glass statue of a scowling woman with octopus tentacles for arms emerging from dark ocean waves. Three dusty rugs lie at the statue's base.": "Esta sala oscura y rectangular contiene una estatua de cristal de dos metros de altura de una mujer con el ceño fruncido y tentáculos de pulpo a modo de brazos que emerge de las oscuras olas del mar. En la base de la estatua hay tres alfombras polvorientas.",
	"Close inspection reveals that the statue is hollow and filled with swirling water. The statue has AC 10, 10 hit points, and immunity to poison and psychic damage. If the statue is shattered, the water spills out and takes the form of a {@creature water elemental} under the command of the one who released it. The elemental understands {@language primordial|phb|Aquan} only and does not heed commands it can't understand. It disappears 1 hour after being set free.": "Una inspección minuciosa revela que la estatua está hueca y llena de agua arremolinada. La estatua tiene CA 10, 10 puntos de vida e inmunidad al veneno y al daño psíquico. Si la estatua se rompe, el agua se derrama y toma la forma de un {@creature water elemental} bajo el mando de quien la liberó. El elemental sólo entiende {@language primordial|phb|Aquan} y no atiende a las órdenes que no puede entender. Desaparece 1 hora después de ser liberado.",
	"Hanging by a chain from the ceiling of this dark, rectangular room is an old diver's cage with barnacles clinging to it. The cage is eight feet tall, five feet in diameter, and dangles two feet off the floor. Tattered rugs are splayed out before it. Other furnishings include bare shelves and painted clay urns, all covered in dust and cobwebs.": "Del techo de esta oscura sala rectangular cuelga una vieja jaula de buzo con percebes pegados a ella. La jaula tiene dos metros de altura, dos metros de diámetro y cuelga a medio metro del suelo. Ante ella se extienden alfombras hechas jirones. El resto del mobiliario está compuesto por estanterías desnudas y urnas de arcilla pintadas, todo ello cubierto de polvo y telarañas.",
	"The largest rug is a {@creature rug of smothering}. It attacks the first creature that disturbs it. The urns contain the skulls and bones of six dead {@deity Umberlee|Faerûnian|SCAG} worshipers.": "La alfombra más grande es un {@creature rug of smothering}. Ataca a la primera criatura que la moleste. Las urnas contienen los cráneos y huesos de seis adoradores {@deity Umberlee|Faerûnian|SCAG} muertos.",
	"The cage was salvaged from the {@adventure Bitch Queen|ttp|3|Bitch Queen} (see \"{@adventure High Horn|ttp|3|High Horn},\"), where it was used for deep sea salvaging in shark-infested waters. It was also used by the captain to torture and drown prisoners. If a living creature touches the cage, a neutral merfolk {@creature ghost} materializes inside it. The ghost is all that remains of Siburrath, a male {@creature merfolk} who was captured and tortured by the {@adventure Bitch Queen's|ttp|3|Bitch Queen} captain over a century ago. Siburrath's ghost can't leave the cage unless it possesses someone, and it can't rest until its torturer is slain.": "La jaula fue rescatada del {@adventure Bitch Queen|ttp|3|Bitch Queen} (véase \"{@adventure High Horn|ttp|3|High Horn},\"), donde se utilizó para el salvamento en aguas profundas infestadas de tiburones. También fue utilizada por el capitán para torturar y ahogar a los prisioneros. Si un ser vivo toca la jaula, un merfolk neutral {@creature ghost} se materializa en su interior. El fantasma es todo lo que queda de Siburrath, un {@creature merfolk} masculino que fue capturado y torturado por el {@adventure Bitch Queen's|ttp|3|Bitch Queen} capitán hace más de un siglo. El fantasma de Siburrath no puede salir de la jaula a menos que posea a alguien, y no puede descansar hasta que su torturador sea asesinado.",
	"The ghost tries to possess the first character to come within 5 feet of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in {@language primordial|phb|Aquan} or {@language Common|phb}) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in {@area 24|051}, the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "El fantasma trata de poseer al primer personaje que se acerque a menos de 1,5 metros, con la intención de utilizar al huésped para encontrar y matar a su torturador. Si el fantasma no consigue poseer a alguien, intenta persuadir a los personajes (en {@language primordial|phb|Aquan} o {@language Common|phb}) para que le ayuden a encontrar la paz. El fantasma puede sentir que su torturador está cerca, pero no puede discernir la ubicación exacta. Si los personajes matan a la criatura babosa en {@area 24|051}, el fantasma es puesto a descansar, y los personajes reciben XP como si hubieran derrotado al fantasma en combate.",
	"When the ghost is laid to rest, it leaves behind a {@item Conch of Safe Rest|ttp|pearlescent conch shell} that weighs 2 pounds. The conch radiates an aura of evocation magic under the scrutiny of a {@spell detect magic} spell or similar effect. An {@spell identify} spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a {@spell Leomund's tiny hut} spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Cuando el fantasma descansa, deja atrás un {@item Conch of Safe Rest|ttp|pearlescent conch shell} que pesa 2 libras. La concha irradia un aura de magia de evocación bajo el escrutinio de un hechizo de {@spell detect magic} o un efecto similar. Un conjuro de {@spell identify} revela que la concha es un objeto mágico de un solo uso con la siguiente propiedad: una criatura puede usar una acción para soplar la concha como un cuerno, creando un efecto idéntico al de un conjuro de {@spell Leomund's tiny hut}. La concha desaparece una vez que el hechizo surte efecto. El efecto termina si la criatura que ha soplado el cuerno abandona el área del hechizo.",
	"Two sets of double doors lead into this chamber, and a narrow window between them looks onto an overgrown garden terrace. The furnishings here have deteriorated with age. The plastered walls are peeling, and tropical birds have made nests in the cracked ceiling. A staircase flanked by marble pillars climbs to a raised stone platform decorated with tattered rugs, cushions, and tapestries. About the room are three clay urns painted with images of sharks and octopuses, and two rotted couches.": "Dos juegos de puertas dobles conducen a esta cámara, y una estrecha ventana entre ellas da a una terraza ajardinada con mucha vegetación. El mobiliario se ha deteriorado con el paso del tiempo. Las paredes enlucidas están desconchadas y los pájaros tropicales han anidado en el techo agrietado. Una escalera flanqueada por pilares de mármol sube a una plataforma elevada de piedra decorada con alfombras, cojines y tapices rotos. Alrededor de la sala hay tres urnas de barro pintadas con imágenes de tiburones y pulpos, y dos sofás podridos.",
	"Six {@creature Topi|ttp|Topis} hide in the clay urns, two per urn. All six emerge and attack if any urn is disturbed or if the double door to the west is opened.": "Seis {@creature Topi|ttp|Topis} se esconden en las urnas de arcilla, dos por urna. Los seis emergen y atacan si se perturba alguna urna o si se abre la puerta doble del oeste.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 5-foot-deep pool of water. Harmless {@creature crab||crabs} scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Esta zona consta de tres cuevas naturales conectadas por túneles. La niebla del mar se extiende desde el norte y el ruido de las olas resuena por todo el lugar. Dentro de cada cueva hay una piscina de agua de 1,5 metros de profundidad. Inofensivos {@creature crab||crabs} se desplazan por el suelo y brillantes caracoles se aferran a las paredes. Hay unos cuantos barriles y cajas destrozados.",
	"As the characters move through the caves, a hungry {@creature xorn} emerges from a wall behind them and demands food (in {@language primordial|phb|Terran}). If the characters don't quickly feed the {@creature xorn} at least 50 gp worth of gems or coins, it attacks them. If the {@creature xorn} is properly fed or reduced to fewer than half its hit points, it sinks back into the stone.": "Mientras los personajes se mueven por las cuevas, un {@creature xorn} hambriento emerge de una pared detrás de ellos y exige comida (en {@language primordial|phb|Terran}). Si los personajes no alimentan rápidamente al {@creature xorn} con al menos 50 gp de gemas o monedas, éste les ataca. Si el {@creature xorn} está bien alimentado o reducido a menos de la mitad de sus puntos de vida, se hunde de nuevo en la piedra.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 80-foot-long tunnel and then rushes back into {@area 12|03b}, dragging creatures in the tunnel along with it. Roll a {@dice d6} at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into {@area 12|03b}, taking 5 ({@damage 2d4}) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into {@area 12|03b} can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ({@damage 2d4}) bludgeoning damage and lands {@condition prone} in the tunnel.": "A intervalos impredecibles, el agua del mar sale a través de cuatro agujeros en el suelo de este túnel de 80 pies de largo y luego se precipita de nuevo en {@area 12|03b}, arrastrando a las criaturas en el túnel con él. Tira un {@dice d6} al final de cualquier turno en el que haya una o más criaturas en el túnel. Con una tirada de 1 o 2, el agua brota de los agujeros de soplado y se retira rápidamente, obligando a todas las criaturas medianas o más pequeñas del túnel a realizar una tirada de salvación de Fuerza DC 10. Cualquier criatura que falle la tirada es eliminada. Cualquier criatura que falle la tirada de salvación es arrojada al {@area 12|03b}, recibiendo 5 ({@damage 2d4}) de daño por apaleamiento mientras se precipita por el agujero de soplado más cercano. Si la criatura está asegurada por una cuerda, es arrastrada sólo hasta donde la cuerda lo permita, pero sigue recibiendo daño. Un personaje arrastrado a {@area 12|03b} puede hacer un chequeo de Destreza DC 15 para remontar una ola a través de uno de los agujeros de golpe. Si el chequeo tiene éxito, el personaje recibe 5 ({@damage 2d4}) de daño por apaleamiento y cae {@condition prone} en el túnel.",
	"Rising up from the floor of this damp, dark cave is a grotesque, ten-foot-tall statue of a sea monster with glistening eyes and tentacles. A raised stone basin, its base carved to resemble a surging wave, stands nearby. Against the walls are two smashed crates, two clay urns, and three rotted wooden chests.": "En el suelo de esta cueva húmeda y oscura se alza una grotesca estatua de tres metros de altura de un monstruo marino con ojos y tentáculos brillantes. Cerca de ella se encuentra una pila de piedra elevada, cuya base está tallada para que parezca una ola que se agita. Contra las paredes hay dos cajas destrozadas, dos urnas de barro y tres cofres de madera podridos.",
	"The statue depicts a kraken—one of {@deity Umberlee|Faerûnian|SCAG}'s many forms. Characters who approach the statue see a creature clinging to the ceiling behind it:": "La estatua representa un kraken, una de las muchas formas de {@deity Umberlee|Faerûnian|SCAG}. Los personajes que se acercan a la estatua ven una criatura que se aferra al techo detrás de ella:",
	"Clinging to the ceiling behind the statue is a nine-foot-long slug with glistening black skin and tentacles sprouting from its head. It opens its mouth, revealing sharp teeth.": "Detrás de la estatua hay una babosa de tres metros de largo con una piel negra y brillante y tentáculos que salen de su cabeza. Abre la boca y muestra unos dientes afilados.",
	"The {@creature giant slug|ttp} used to be the cleric of {@deity Umberlee|Faerûnian|SCAG} for whom the {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)} was built. The sea goddess transformed the cleric as a punishment for some unknown offense. The giant slug has no recollection of its previous life and has the statistics of a {@creature carrion crawler}, with the following changes:": "El {@creature giant slug|ttp} solía ser el clérigo de {@deity Umberlee|Faerûnian|SCAG} para el que se construyó el {@adventure Typhoon Palace|ttp|3|Dangwaru (The Typhoon Palace)}. La diosa del mar transformó al clérigo como castigo por alguna ofensa desconocida. La babosa gigante no recuerda su vida anterior y tiene las estadísticas de un {@creature carrion crawler}, con los siguientes cambios:",
	"The {@creature giant slug|ttp} has 66 hit points.": "El {@creature giant slug|ttp} tiene 66 puntos de vida.",
	"It has a walking speed and climbing speed of 10 feet. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Tiene una velocidad de marcha y de escalada de 3 metros. Puede trepar por superficies difíciles, incluso boca abajo por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"It can innately cast each of the following spells once per day, requiring no components: {@spell guiding bolt}, {@spell sanctuary}, and {@spell spiritual weapon}. Its spellcasting ability is Wisdom (spell save DC 11; +3 to hit with spell attacks).": "Puede lanzar de forma innata cada uno de los siguientes hechizos una vez al día, sin necesidad de componentes: {@spell guiding bolt}, {@spell sanctuary} y {@spell spiritual weapon}. Su habilidad de lanzamiento de conjuros es Sabiduría (salvación de conjuro DC 11; +3 para golpear con ataques de conjuro).",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ({@hit +3|+3 to hit}) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ({@damage 1d8 + 4}) bludgeoning damage on a hit.": "Cuando la babosa recibe daño en esta cueva, puede usar su reacción para animar uno de los tentáculos de la estatua del kraken y hacer que realice un ataque con arma cuerpo a cuerpo ({@hit +3|+3 to hit}) contra una criatura en un radio de 6 metros de la estatua que la babosa pueda ver. El tentáculo inflige 8 ({@damage 1d8 + 4}) de daño contundente al impactar.",
	"It has darkvision out to a range of 60 feet.": "Tiene visión oscura hasta un alcance de 60 pies.",
	"It understands {@language Abyssal|phb}, {@language primordial|phb|Aquan}, and {@language Common|phb}, but can't speak.": "Entiende {@language Abyssal|phb}, {@language primordial|phb|Aquan} y {@language Common|phb}, pero no puede hablar.",
	"It has a challenge rating of 3 (700 XP).": "Tiene un índice de desafío de 3 (700 XP).",
	"Also present are two {@creature shadow||shadows} similar to those found in {@area 11|038}. They emerge from behind the kraken statue and attack if the {@creature giant slug|ttp} is harmed. If the slug is reduced to 11 hit points or fewer, it casts {@spell sanctuary} on itself and cowers behind the kraken statue.": "También hay dos {@creature shadow||shadows} similares a los que se encuentran en {@area 11|038}. Salen de detrás de la estatua del kraken y atacan si el {@creature giant slug|ttp} es dañado. Si la babosa queda reducida a 11 puntos de vida o menos, se lanza {@spell sanctuary} sobre sí misma y se acobarda detrás de la estatua del kraken.",
	"The statue weighs 5,000 pounds and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of {@deity Umberlee|Faerûnian|SCAG} (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of {@deity Umberlee|Faerûnian|SCAG}, the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See {@area handout D|06e|x} for an illustration of the holy symbol.": "La estatua pesa 1.500 kilos y está cubierta de moho viscoso. En el suelo, detrás de la estatua, hay un símbolo sagrado de {@deity Umberlee|Faerûnian|SCAG} (25 gp) que tiene una peculiaridad mágica menor: cuando lo lleva alguien que no es adorador de {@deity Umberlee|Faerûnian|SCAG}, el símbolo sagrado llena a su dueño de una sensación de temor. Este símbolo sagrado perteneció en su día a la clériga de Umberlee, pero no le es útil en su forma actual. Consulta {@area handout D|06e|x} para ver una ilustración del símbolo sagrado.",
	"The cleric of {@deity Umberlee|Faerûnian|SCAG} used this basin as a scrying pool. Pipes built into its base fill the basin with seawater until it overflows. At the bottom of the basin, under 10 gallons of seawater, are two rusty iron keys. The keys unlock the chests in {@area 15|042}.": "El clérigo de {@deity Umberlee|Faerûnian|SCAG} utilizaba esta cuenca como piscina de adivinación. Las tuberías construidas en su base llenan la cuenca con agua de mar hasta que se desborda. En el fondo de la cuenca, bajo 10 galones de agua de mar, hay dos llaves de hierro oxidadas. Las llaves abren los cofres en {@area 15|042}.",
	"The smashed crates, the clay urns, and two of the rotting chests are empty. The third chest is unlocked and contains 120 sp and 70 cp in a moldy sack (tribute to {@deity Umberlee|Faerûnian|SCAG}), two {@item potion of healing|dmg|potions of healing} in flasks made from hollowed-out sea urchins, a {@item driftglobe}, and a coral crown (250 gp).": "Los cajones destrozados, las urnas de arcilla y dos de los cofres podridos están vacíos. El tercer cofre está abierto y contiene 120 sp y 70 cp en un saco mohoso (tributo al {@deity Umberlee|Faerûnian|SCAG}), dos {@item potion of healing|dmg|potions of healing} en frascos hechos con erizos de mar huecos, un {@item driftglobe}, y una corona de coral (250 gp).",
	"Killing the {@creature giant slug|ttp} lays the spirit of Siburrath (see {@area 20|04c}) to rest.": "Matar al {@creature giant slug|ttp} hace descansar al espíritu de Siburrath (ver {@area 20|04c}).",
	"The mountains are riddled with natural caves that have been taken over and expanded by {@creature geonid|ttp|geonids}. Each lair is a small labyrinth of twisting tunnels and chambers inhabited by {@dice 2d6} {@creature geonid|ttp|geonids} (see \"{@creature Geonid|ttp}\").": "Las montañas están plagadas de cuevas naturales que han sido tomadas y ampliadas por {@creature geonid|ttp|geonids}. Cada guarida es un pequeño laberinto de túneles retorcidos y cámaras habitadas por {@dice 2d6} {@creature geonid|ttp|geonids} (ver \"{@creature Geonid|ttp}\").",
	"Each cave system is strewn with the bones of the {@creature geonid|ttp|geonids'} past meals ({@creature bat|mm|bats}, {@creature rat|mm|rats}, and {@creature lizard|MM|lizards}, mostly). There is a {@chance 30} chance that the {@creature geonid|ttp|geonids} share their lair either with a {@creature flail snail|vgm|Flail Snail} (see {@adventure Tomb of Annihilation|ToA} or {@book Volo's Guide to Monsters|vgm}) that doesn't react kindly to intruders or a gluttonous {@creature xorn} that demands gemstones for safe passage.": "Cada sistema de cuevas está sembrado de los huesos de las {@creature geonid|ttp|geonids'} comidas pasadas ({@creature bat|mm|bats}, {@creature rat|mm|rats} y {@creature lizard|MM|lizards}, principalmente). Hay un {@chance 30} de posibilidades de que el {@creature geonid|ttp|geonids} comparta su guarida con un {@creature flail snail|vgm|Flail Snail} (ver {@adventure Tomb of Annihilation|ToA} o {@book Volo's Guide to Monsters|vgm}) que no reacciona amablemente ante los intrusos o con un {@creature xorn} glotón que exige piedras preciosas para pasar con seguridad.",
	"{@creature geonid|ttp|Geonids} hide their treasure at the back of their lairs. A thorough search of the deepest cave uncovers {@dice 2d10} gp worth of stone jewelry and art objects (carved figurines, talismans, and the like), as well as {@dice 1d4} uncut gemstones worth 10 gp each. Each time the characters find such a hoard, there's a cumulative {@chance 20} chance that the trove includes a 6-inch-tall obsidian figurine of a coiled serpent god (25 gp). Only one such relic can be found. A {@creature geonid|ttp} stole it from the {@adventure Shrine of Fangs|ttp|3|Shrine of Fangs}, and its return completes a quest (see \"{@adventure Shrine of Fangs|ttp|3|Shrine of Fangs}\").": "{@creature geonid|ttp|Geonids} esconden su tesoro en el fondo de sus guaridas. Una búsqueda minuciosa en la cueva más profunda descubre {@dice 2d10} gp de joyas de piedra y objetos de arte (estatuillas talladas, talismanes y similares), así como {@dice 1d4} piedras preciosas sin tallar por valor de 10 gp cada una. Cada vez que los personajes encuentran un tesoro de este tipo, hay una probabilidad acumulada {@chance 20} de que el tesoro incluya una estatuilla de obsidiana de 15 cm de altura de un dios serpiente enroscada (25 gp). Sólo se puede encontrar una de estas reliquias. Un {@creature geonid|ttp} la robó del {@adventure Shrine of Fangs|ttp|3|Shrine of Fangs}, y su devolución completa una búsqueda (ver \"{@adventure Shrine of Fangs|ttp|3|Shrine of Fangs}\").",
	"Standing atop a rocky crag at the northernmost tip of the island, facing northwest, is a thirty-foot-tall stone statue of a turtle-like humanoid with a large stone horn held up to its mouth. Below the monument is a stretch of sandy beach covered with shells. Black, moss-covered rocks jut from the water like teeth worn down by time. Just beyond these \"teeth\" are several barnacle-covered shipwrecks.": "En lo alto de un peñasco rocoso en el extremo norte de la isla, orientado hacia el noroeste, hay una estatua de piedra de nueve metros de altura de un humanoide parecido a una tortuga con un gran cuerno de piedra en la boca. Bajo el monumento hay una franja de playa de arena cubierta de conchas. Unas rocas negras cubiertas de musgo sobresalen del agua como dientes desgastados por el tiempo. Más allá de estos \"dientes\" hay varios barcos naufragados cubiertos de percebes.",
	"The statue depicts a long-dead tortle named Gumdarr, who heard a ship crash on the rocks and stood atop the crag to get a better look. He blew a {@item horn|phb} to lure other tortles to the beach, and together they fished out the survivors of the shipwreck.": "La estatua representa a una tortuga muerta hace mucho tiempo, llamada Gumdarr, que oyó el choque de un barco contra las rocas y se situó en lo alto del peñasco para verlo mejor. Sopló un {@item horn|phb} para atraer a otras tortugas a la playa, y juntas pescaron a los supervivientes del naufragio.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of {@deity Umberlee|Faerûnian|SCAG} and her crew to the island. At high tide, three of the wrecks (the {@adventure Bitch Queen|ttp|3|Bitch Queen}, the {@adventure Carcerius|ttp|3|Carcerius} , and the {@adventure Sea Mare|ttp|3|Sea Mare}) are submerged, while the others (the {@adventure Dawn Avenger|ttp|3|Dawn Avenger}, the {@adventure Dirty Dastard|ttp|3|Dirty Dastard}, and the {@adventure Virago|ttp|3|Virago}) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "Seis barcos se han estrellado aquí en los últimos cien años, incluyendo el barco que trajo a la clériga de {@deity Umberlee|Faerûnian|SCAG} y su tripulación a la isla. Durante la marea alta, tres de los naufragios (el {@adventure Bitch Queen|ttp|3|Bitch Queen}, el {@adventure Carcerius|ttp|3|Carcerius} y el {@adventure Sea Mare|ttp|3|Sea Mare}) están sumergidos, mientras que los otros (el {@adventure Dawn Avenger|ttp|3|Dawn Avenger}, el {@adventure Dirty Dastard|ttp|3|Dirty Dastard} y el {@adventure Virago|ttp|3|Virago}) son al menos parcialmente visibles por encima de la línea de flotación. En marea baja, los seis pecios son visibles en cierta medida. A continuación se describe cada uno de los pecios.",
	"A {@creature two-headed plesiosaurus|ttp} prowls the water around the wrecks at high tide. The creature withdraws to the northern strait when the tide goes out. It has the statistics of a {@creature plesiosaurus}, with these changes:": "Un {@creature two-headed plesiosaurus|ttp} merodea por las aguas alrededor de los pecios durante la marea alta. La criatura se retira al estrecho del norte cuando baja la marea. Tiene las estadísticas de un {@creature plesiosaurus}, con estos cambios:",
	"The {@creature two-headed plesiosaurus|ttp} has 100 hit points.": "El {@creature two-headed plesiosaurus|ttp} tiene 100 puntos de golpe.",
	"It has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "Tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) y en las tiradas de salvación contra ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} o golpeado {@condition unconscious}.",
	"It can use its action to make two bite attacks, one with each head.": "Puede utilizar su acción para realizar dos ataques de mordida, uno con cada cabeza.",
	"It has a challenge rating of 4 (1,100 XP).": "Tiene un índice de desafío de 4 (1.100 XP).",
	"The bitch queen was a floating temple to the goddess {@deity Umberlee|Faerûnian|SCAG}. When the ship capsized and was thrown onto the rocks during a storm almost a century ago, many of the crew were trapped in flooded cabins. The tortles who rescued them and pulled them ashore were smitten by the bitch queen's human captain, who painted {@deity Umberlee|Faerûnian|SCAG} in a more flattering light than she deserves. Eager to please the captain and her deity, the tortles looked after the survivors and built a palace for them on the mountainside overlooking the sea.": "La Reina Perra era un templo flotante de la diosa {@deity Umberlee|Faerûnian|SCAG}. Cuando el barco volcó y fue arrojado a las rocas durante una tormenta hace casi un siglo, muchos de los tripulantes quedaron atrapados en los camarotes inundados. Los tortles que los rescataron y los sacaron a tierra quedaron prendados del capitán humano de la reina perra, que pintó a {@deity Umberlee|Faerûnian|SCAG} de forma más halagadora de lo que se merece. Deseosos de complacer a la capitana y a su deidad, los tortles cuidaron de los supervivientes y les construyeron un palacio en la ladera de la montaña que domina el mar.",
	"Of the bitch queen, little remains except its bowsprit and wooden figurehead, which is carved in the likeness of a screaming woman with long strands of kelp for hair and waves breaking around her. Part of the ship's aft castle lies nearby, on its side and lodged amid the rocks. The wreck is completely submerged at high tide; at low tide, the bowsprit and half of the figurehead are visible, as is a small, sun-bleached corner of the aft castle.": "De la reina de las perras apenas queda nada, salvo su bauprés y su mascarón de proa de madera, tallado con la imagen de una mujer que grita, con largos mechones de algas por pelo y las olas rompiendo a su alrededor. Parte del castillo de popa del barco yace cerca, sobre su costado y alojado entre las rocas. Con la marea alta, el pecio está completamente sumergido; con la marea baja, son visibles el bauprés y la mitad del mascarón de proa, así como una pequeña esquina del castillo de popa blanqueada por el sol.",
	"Hooked on a section of splintered railing still attached to the bowsprit is a tarnished silver holy symbol of {@deity Umberlee|Faerûnian|SCAG} (25 gp). A character must dive underwater to find it, but it glitters in the light and is easily spotted. See {@area handout D|06e|x} for an illustration of the holy symbol.": "Enganchado a una sección de la barandilla astillada que aún está unida al bauprés hay un símbolo sagrado de plata deslustrada de {@deity Umberlee|Faerûnian|SCAG} (25 gp). Un personaje debe sumergirse bajo el agua para encontrarlo, pero brilla a la luz y es fácilmente localizable. Ver {@area handout D|06e|x} para una ilustración del símbolo sagrado.",
	"The caravel carcerius was transporting slaves around Chult when it was caught in a storm seventy-five years ago. The crew was swept off the deck, leaving the slaves chained below. When the ship finally slammed against the rocks and sank, all of the slaves drowned.": "La carabela Carcerius transportaba esclavos por Chult cuando fue sorprendida por una tormenta hace setenta y cinco años. La tripulación fue arrastrada fuera de la cubierta, dejando a los esclavos encadenados abajo. Cuando el barco se estrelló contra las rocas y se hundió, todos los esclavos se ahogaron.",
	"Three sections of shattered hull form a triangle, and most of the carcerius is buried in the sand. The wreck is completely submerged at high tide, and two sections are half-exposed at low tide. Scavengers have picked clean the wreck, but one can still find rusty manacles bolted to rotten beams alongside skeletal remains.": "Tres secciones del casco destrozado forman un triángulo, y la mayor parte del carcerio está enterrada en la arena. El pecio está completamente sumergido en marea alta, y dos secciones quedan semidescubiertas en marea baja. Los carroñeros han limpiado el pecio, pero aún se pueden encontrar grilletes oxidados atornillados a vigas podridas junto a restos esqueléticos.",
	"The captain of the dawn avenger was an {@race aasimar|dmg} cleric of {@deity Lathander|Faerûnian|SCAG}. A little over a year ago, she came to the south shores of Chult with a charter to hunt pirates and instead ran her ship aground. Thick clouds of smoke from the volcanoes to the north, which hampered visibility, were to blame. Seven survivors including the captain made it to the Snout, but they didn't stay long. They used salvaged rowboats to cross the northern strait, landed on the mainland, and disappeared into the wilds of Chult. No tortle on the island met the survivors, so no one knows what became of them.": "El capitán del Vengador del Alba era un clérigo de {@race aasimar|dmg}. Hace poco más de un año, llegó a las costas del sur de Chult con una carta para cazar piratas y, en cambio, encalló su barco. La culpa la tuvieron las espesas nubes de humo de los volcanes del norte, que dificultaban la visibilidad. Siete supervivientes, incluido el capitán, lograron llegar al Morro, pero no se quedaron mucho tiempo. Utilizaron botes de remos rescatados para cruzar el estrecho del norte, desembarcaron en tierra firme y desaparecieron en las tierras salvajes de Chult. Ninguna tortuga de la isla se encontró con los supervivientes, así que nadie sabe qué fue de ellos.",
	"The dawn avenger broke in half. Its aft section was dragged out to sea by the current, but its forward section is lodged between rocks, canted to one side with its broken mast pointing south. The wreckage is entirely visible at low tide, and the starboard half becomes submerged at high tide. The tortles have picked it clean, leaving nothing of value.": "El vengador del amanecer se partió por la mitad. Su sección de popa fue arrastrada al mar por la corriente, pero su sección de proa está alojada entre las rocas, inclinada hacia un lado con su mástil roto apuntando al sur. Los restos son totalmente visibles en marea baja, y la mitad de estribor queda sumergida en marea alta. Las tortugas lo han limpiado, sin dejar nada de valor.",
	"This pirate ship sank nine years ago. It sits upside down on a rock bed, its masts and upper deck sheared off, its exposed belly crusted with barnacles and snails. At low tide, the hull is fully above the water. A gash on its starboard side makes an adequate doorway. Everything but the ship's keel is submerged at high tide.": "Este barco pirata se hundió hace nueve años. Se encuentra boca abajo en un lecho de roca, con los mástiles y la cubierta superior cizallados, y el vientre al descubierto cubierto de percebes y caracoles. Con la marea baja, el casco está completamente por encima del agua. Un corte en su lado de estribor hace una puerta adecuada. Con la marea alta, todo, excepto la quilla del barco, está sumergido.",
	"Plundered by tortles shortly after it sank, the Dirty Dastard recently became the lair of a {@creature sea hag} named Myldryd Urchinspine. The vile hag lurks in the boat's dark interior, ready to devour anyone who drops in uninvited. The sandy floor of her lair is covered with half-eaten raw fish, seaweed, and broken shells. Hidden under the sand and detritus are two {@creature giant crab||giant crabs} that obey the hag's commands.": "Saqueado por las tortugas poco después de su hundimiento, el Dirty Dastard se convirtió recientemente en la guarida de una {@creature sea hag} llamada Myldryd Urchinspine. La vil bruja acecha en el oscuro interior del barco, dispuesta a devorar a cualquiera que se deje caer sin invitación. El suelo arenoso de su guarida está cubierto de pescado crudo a medio comer, algas y conchas rotas. Bajo la arena y los detritus hay dos {@creature giant crab||giant crabs} que obedecen las órdenes de la bruja.",
	"The hag brought with her an old, unlocked sea chest containing her possessions. The chest lies buried under sand and rocks. Characters who spend at least 15 minutes searching the hag's lair uncover the rotting chest with a successful DC 15 Wisdom ({@skill Perception}) check. The check is made with disadvantage if the wreckage is underwater.": "La bruja trajo consigo un viejo cofre marino sin cerrar que contenía sus posesiones. El cofre yace enterrado bajo la arena y las rocas. Los personajes que pasen al menos 15 minutos buscando en la guarida de la bruja descubren el cofre podrido con un chequeo de Sabiduría ({@skill Perception}) de DC 15 exitoso. El chequeo se hace con desventaja si los restos están bajo el agua.",
	"Myldryd's chest contains three trinkets (determined randomly by rolling on the {@item Trinket|phb|Trinket} table in {@book chapter 5 of the Player's Handbook|phb|5}), 200 cp, a comb made out of whalebone (5 sp), and a stuffed parrot with a carnelian gemstone (50 gp) hidden inside it. A secret compartment in the chest's lid can be found and opened with a successful DC 16 Wisdom ({@skill Perception}) check; it contains a {@item medallion of thoughts|DMG}.": "El cofre de Myldryd contiene tres baratijas (determinadas al azar tirando en la tabla de {@item Trinket|phb|Trinket} en {@book chapter 5 of the Player's Handbook|phb|5}), 200 cp, un peine hecho de hueso de ballena (5 sp) y un loro disecado con una gema de cornalina (50 gp) escondida en su interior. Se puede encontrar un compartimento secreto en la tapa del cofre y abrirlo con un chequeo de Sabiduría ({@skill Perception}) exitoso de DC 16; contiene un {@item medallion of thoughts|DMG}.",
	"The sea mare was a merchant ship that fell prey to pirates twenty-four years ago. After the pirates killed the ship's crew and looted the hold, they tried to set the ship ablaze before abandoning it. A rainstorm extinguished the flames before they could do much damage, but strong winds blew the derelict vessel to its doom. Of all the wrecked ships found at High Horn, the sea mare is the one farthest from shore, nestled in a hole and lodged against a coral reef. It's mostly intact but lies completely underwater at high tide. Even at low tide, only the battered remains of the crow's nest can be seen above the water.": "La yegua de mar era un barco mercante que cayó presa de los piratas hace veinticuatro años. Después de matar a la tripulación y saquear la bodega, los piratas intentaron incendiar el barco antes de abandonarlo. Una tormenta apagó las llamas antes de que pudieran causar mucho daño, pero los fuertes vientos arrastraron el barco abandonado a su perdición. De todos los barcos naufragados que se encuentran en Alto Cuerno, la yegua es el más alejado de la costa, encajado en un agujero y alojado contra un arrecife de coral. Está casi intacta, pero se encuentra completamente sumergida durante la marea alta. Incluso con la marea baja, sólo los restos maltrechos de la cofa pueden verse por encima del agua.",
	"Tortles have tried numerous times to plunder the wreck, to no avail. With her dying breath, the ship's captain pledged her soul to Orcus and was transformed into a {@creature wight} that lurks in the ship's hold. Though she carries no weapons, she guards what's left of the cargo (see \"{@area Treasure|060|x}\" below).": "Los tortugas han intentado en numerosas ocasiones saquear los restos del barco, sin éxito. Con su último aliento, la capitana del barco juró su alma a Orcus y se transformó en un {@creature wight} que acecha en la bodega del barco. Aunque no lleva armas, guarda lo que queda de la carga (ver \"{@area Treasure|060|x}\" más abajo).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2,000 pounds, and its lid has an {@spell arcane lock} spell cast on it. Opening the sarcophagus requires a {@spell knock} spell or a successful DC 28 Strength ({@skill Athletics}) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"{@area Treasure|060|x}\" below) lies beside it.": "Dentro de la bodega inundada, entre esqueletos recogidos por los peces, los personajes pueden encontrar un sarcófago de piedra hermético tallado con la imagen de un demonio con las alas plegadas. El sarcófago pesa 2.000 libras, y su tapa tiene un hechizo de {@spell arcane lock}. Abrir el sarcófago requiere un hechizo {@spell knock} o un chequeo de Fuerza ({@skill Athletics}) de DC 28 con éxito. Contiene el cadáver momificado de un archimago que pereció tras fracasar en su intento de convertirse en lich. El cadáver está envuelto en un sudario negro. Un tubo de pergamino de bronce tapado descansa a sus pies, y un bastón formado por una sola rama de madera blanca pálida (ver \"{@area Treasure|060|x}\" más abajo) yace a su lado.",
	"The scroll tube contains a dry sheet of parchment bearing the following message in {@language Abyssal|phb}: \"Orcus, claim your prize! The secrets of lichdom remain yours, but my deeds and magic will live on, as will my soul in the Abyss.\"": "El tubo de pergamino contiene una hoja seca de pergamino con el siguiente mensaje en {@language Abyssal|phb}: \"¡Orcus, reclama tu premio! Los secretos de la lichdom siguen siendo tuyos, pero mis hazañas y mi magia seguirán viviendo, al igual que mi alma en el Abismo\".",
	"The top of the archmage's staff is shaped like a demon's claw. The staff is not magical, but it radiates a false aura of conjuration magic when studied under a {@spell detect magic} spell or similar magic. Casting {@spell dispel magic} on the staff removes the false aura. The staff is worth 25 gp and can be used as an {@item arcane focus|phb}.": "La parte superior del bastón del archimago tiene forma de garra de demonio. El bastón no es mágico, pero irradia una falsa aura de magia de conjuración cuando se estudia bajo un hechizo {@spell detect magic} o una magia similar. Lanzar {@spell dispel magic} sobre el bastón elimina la falsa aura. El báculo vale 25 gp y puede utilizarse como un {@item arcane focus|phb}.",
	"The virago was a merchant vessel out of Zazesspur. Thirty-odd years ago, it ran afoul of pirates and was chased around the Chultan peninsula. The virago would have escaped had it not sailed into a pyroclastic ash cloud and caught fire. The burning ship drifted for days before the current bore it to {@adventure High Horn|ttp|3|High Horn}. There it sank. The burnt nub that was once the mast is the only part of the ship visible at high tide; at low tide, the scorched top deck of the virago is above water; the rotted-out lower deck and keel are buried deep in the sand below. Nothing of value can be salvaged from this wreck.": "El Virago era un barco mercante de Zazesspur. Hace treinta y tantos años, se enfrentó a piratas y fue perseguido por la península de Chultan. El virago habría escapado si no hubiera navegado hacia una nube de ceniza piroclástica y se hubiera incendiado. El barco en llamas estuvo a la deriva durante días antes de que la corriente lo llevara a {@adventure High Horn|ttp|3|High Horn}. Allí se hundió. La parte quemada que fue el mástil es la única parte del barco visible durante la marea alta; durante la marea baja, la cubierta superior quemada del virago está por encima del agua; la cubierta inferior y la quilla podridas están enterradas en la arena. No se puede rescatar nada de valor de este naufragio.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 5 feet deep, 50 feet wide, and roughly circular. (The pools shown on {@area map 1|001|x} are not to scale.) A {@spell detect magic} spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of {@adventure Ahoyhoy|ttp|3|Ahoyhoy}.": "En el corazón de la selva de la isla hay tres piscinas de barro calentadas por respiraderos geotérmicos. Cada piscina está a la vista de las otras dos y tiene 1,5 metros de profundidad, 15 metros de ancho y una forma aproximadamente circular. (Las piscinas mostradas en {@area map 1|001|x} no están a escala). Un hechizo de {@spell detect magic} revela una débil aura de magia de abjuración alrededor de cada piscina. A los tortles de la isla les gusta bañarse y relajarse en las piscinas de barro durante horas, cantando y bramando para pasar el tiempo. Un sinuoso sendero conecta los pozos de barro con el fuerte de tortugas de {@adventure Ahoyhoy|ttp|3|Ahoyhoy}.",
	"The \"lord\" of the mud pits is Florrb, a {@creature mud mephit} with {@dice 1d10} temporary hit points (which he gained by swimming in the mud pits). The mephit and the tortles share a common language ({@language primordial|phb|Aquan}). Through words and gestures, Florrb urges visitors to bathe in the mud and enjoy themselves. It demands no payment but insists on joining those who bathe. Florrb likes being in its natural element, but the longer the mephit remains in the mud, the more dour it becomes. A successful DC 10 Wisdom (Insight) check reveals that the mud mephit seems to be waiting for something to happen. Florrb doesn't want others to know what's really going on and reveals the cause of its anxiety only if magically compelled to do so.": "El \"señor\" de los pozos de barro es Florrb, un {@creature mud mephit} con {@dice 1d10} puntos de vida temporales (que ganó nadando en los pozos de barro). El mephit y los tortles comparten un lenguaje común ({@language primordial|phb|Aquan}). Mediante palabras y gestos, Florrb insta a los visitantes a bañarse en el barro y a disfrutar. No exige ningún pago, pero insiste en unirse a los que se bañan. A Florrb le gusta estar en su elemento natural, pero cuanto más tiempo permanece el mephit en el barro, más adusto se vuelve. Un chequeo de Sabiduría (Perspicacia) DC 10 con éxito revela que el mephit del barro parece estar esperando que ocurra algo. Florrb no quiere que los demás sepan lo que realmente ocurre y sólo revela la causa de su ansiedad si se ve obligado a hacerlo por arte de magia.",
	"When the mud pits formed a hundred years ago, Florrb and two other {@creature mud mephit|mm|mud mephits} were transported into them from the Elemental Plane of Earth. The other two mephits found a way to getw back to their home plane, but Florrb was left behind. It wants to return home but doesn't know how. The other mephits were swimming in the mud pits when they disappeared. In the years since, other creatures have disappeared while bathing in the mud pits, but Florrb has yet to figure out the trick to activating them. With a successful DC 15 Charisma ({@skill Persuasion}) check, a character can help Florrb recall that each of other mephits disappeared during a volcanic eruption, as ash and embers were falling from the sky.": "Cuando se formaron las fosas de barro hace cien años, Florrb y otros dos {@creature mud mephit|mm|mud mephits} fueron transportados a ellas desde el Plano Elemental de la Tierra. Los otros dos mephits encontraron la forma de volver a su plano de origen, pero Florrb se quedó atrás. Quiere volver a casa pero no sabe cómo. Los otros mephits estaban nadando en las fosas de barro cuando desaparecieron. En los años transcurridos, otras criaturas han desaparecido mientras se bañaban en los pozos de barro, pero Florrb aún no ha descubierto el truco para activarlos. Con un chequeo de Carisma ({@skill Persuasion}) con éxito, un personaje puede ayudar a Florrb a recordar que cada uno de los otros mephits desapareció durante una erupción volcánica, mientras caían cenizas y brasas del cielo.",
	"A {@spell legend lore} spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 10 feet of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Un hechizo {@spell legend lore} revela que los tres pozos de barro son portales al Plano Elemental de la Tierra y que se necesita una \"llave de puerta\" especial para abrirlos desde este lado. La llave del portal es cualquier llama abierta. (La llama y el pozo de barro simbolizan la unión de los cuatro elementos: tierra y agua en el barro, fuego y aire en la llama). Siempre que una llama abierta esté ardiendo a menos de 3 metros de una fosa de barro, ésta se convierte en un portal vinculado a una fosa de barro similar pero más grande en el Plano Elemental de la Tierra. En esos momentos, cualquier criatura que se sumerja completamente en una fosa emerge en la otra. No se necesita una llama abierta para viajar desde una de las fosas de barro del Plano Elemental de la Tierra a su correspondiente fosa de barro en la isla.",
	"Any creature that bathes in a mud pit for at least 1 hour gains {@dice 1d10} temporary hit points. Mud removed from a pit loses this property.": "Cualquier criatura que se bañe en un pozo de barro durante al menos 1 hora gana {@dice 1d10} puntos de vida temporales. El barro eliminado de un pozo pierde esta propiedad.",
	"Nested at the foot of a mountain is an ancient yuan-ti shrine dedicated to Merrshaulk. {@creature Yuan-ti Abomination|MM|Yuan-ti Abominations} once offered sacrifices here, hoping to wake their slumbering deity or gain flickers of divine insight.": "Al pie de una montaña se encuentra un antiguo santuario yuan-ti dedicado a Merrshaulk. {@creature Yuan-ti Abomination|MM|Yuan-ti Abominations} ofrecían sacrificios aquí, con la esperanza de despertar a su deidad dormida u obtener destellos de visión divina.",
	"Near the base of the mountain is a giant carving of a snake's head, its forked tongue forming a ten-foot-wide, twenty-foot-high stone ramp. Stone fangs descend from the roof of the serpent's mouth, which forms a canopy over a dark, ten-foot-wide tunnel leading into the mountain.": "Cerca de la base de la montaña hay una gigantesca talla de la cabeza de una serpiente, cuya lengua bifurcada forma una rampa de piedra de tres metros de ancho y tres metros de alto. Unos colmillos de piedra descienden del techo de la boca de la serpiente, que forma un dosel sobre un oscuro túnel de tres metros de ancho que se adentra en la montaña.",
	"The tunnel at the back of the serpent's head is 200 feet long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "El túnel de la parte posterior de la cabeza de la serpiente tiene 60 metros de largo y desciende suavemente hacia la montaña, terminando ante una cámara ovalada sin iluminación. Los personajes que tienen una fuente de luz o pueden ver en la oscuridad pueden discernir las características de la habitación:",
	"The tunnel ends at a domed oval room thirty feet deep, twenty feet wide, and twenty feet high. The walls are carved with frescoes depicting swarms of snakes. At the far end of the room is a cracked, bowl-shaped altar, three feet tall and six feet in diameter, caked with dried blood. Set into the base of the bowl is an empty niche, and hanging from the ceiling above the altar is a bloodstained iron hook at the end of a rusty chain.": "El túnel termina en una sala ovalada y abovedada de seis metros de profundidad, seis metros de ancho y seis metros de alto. Las paredes están talladas con frescos que representan enjambres de serpientes. En el extremo de la sala hay un altar agrietado en forma de cuenco, de tres pies de altura y seis de diámetro, cubierto de sangre seca. En la base del cuenco hay un nicho vacío, y del techo, sobre el altar, cuelga un gancho de hierro manchado de sangre al final de una cadena oxidada.",
	"A search of the wall frescoes reveals that the snakes' eye sockets once held precious gemstones. Xorn living in the mountain plucked out and ate all the gems, leaving behind empty, faceted indentations.": "Un examen de los frescos de la pared revela que las cuencas oculares de las serpientes albergaban antaño piedras preciosas. Los Xorn que viven en la montaña arrancaron y se comieron todas las gemas, dejando atrás hendiduras vacías y facetadas.",
	"Yuan-ti liked to impale their sacrifices on the hook above the altar. The victims' blood would pool in the altar's stone bowl, and the {@filter yuan-ti|bestiary|tag=yuan-ti} would wash themselves in the blood while calling Merrshaulk's name, hoping to rouse the god from his slumber.": "A los Yuan-ti les gustaba empalar a sus sacrificios en el gancho que había sobre el altar. La sangre de las víctimas se acumulaba en el cuenco de piedra del altar, y el {@filter yuan-ti|bestiary|tag=yuan-ti} se lavaba en la sangre mientras invocaba el nombre de Merrshaulk, con la esperanza de despertar al dios de su letargo.",
	"Lurking behind the altar are two awakened {@creature poisonous snake||poisonous snakes} named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 5 feet of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks {@language Common|phb}. The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Detrás del altar se esconden dos despertados {@creature poisonous snake||poisonous snakes} llamados Ssura e Y'zleth (pronunciados SOO-rah y EEZ-leth). Salen de su escondite para enfrentarse a cualquiera que se acerque a menos de 1,5 metros del altar. Cada serpiente despertada no está alineada, tiene una puntuación de Inteligencia de 10 y habla {@language Common|phb}. Las serpientes dicen tener información útil que compartir si los personajes están dispuestos a completar una búsqueda para ellas.",
	"Six months ago, a creature with a boulder-like shell (a {@creature geonid|ttp}) entered the shrine and stole an icon of Merrshaulk. The icon is a serpent figurine carved from obsidian. Ssura and Y'zleth want it found and returned to the niche in the base of the altar. The thief and its kind live in caves that riddle the mountains (see \"{@area Geonid Caves,|056|x}\"). The snakes warn the characters that they might need to search several caves to find the figurine.": "Hace seis meses, una criatura con un caparazón similar al de una roca (un {@creature geonid|ttp}) entró en el santuario y robó un icono de Merrshaulk. El icono es una estatuilla de serpiente tallada en obsidiana. Ssura e Y'zleth quieren que se encuentre y se devuelva al nicho de la base del altar. El ladrón y los de su especie viven en cuevas que acribillan las montañas (ver \"{@area Geonid Caves,|056|x}\"). Las serpientes advierten a los personajes de que quizá tengan que buscar en varias cuevas para encontrar la estatuilla.",
	"As servants of Merrshaulk, Ssura and Y'zleth are opposed to other yuan-ti deities. In particular, they seek to thwart the machinations of yuan-ti that are devoted to Dendar the Night Serpent. If the characters complete the quest, Ssura and Y'zleth reveal the following information as their reward:": "Como servidores de Merrshaulk, Ssura e Y'zleth se oponen a otras deidades yuan-ti. En particular, tratan de frustrar las maquinaciones de los yuan-ti devotos de Dendar la Serpiente Nocturna. Si los personajes completan la búsqueda, Ssura e Y'zleth revelan la siguiente información como recompensa:",
	"A locked gate beneath the Peaks of Flame leads to the realm of an apocalyptic god known as Dendar the Night Serpent. If the Night Serpent emerges, she will devour the world. Her {@filter yuan-ti|bestiary|tag=yuan-ti} followers are searching for a relic called the Black Opal Crown, which is said to have the power to open the gate to Dendar's realm.": "Una puerta cerrada bajo los Picos de la Llama conduce al reino de un dios apocalíptico conocido como Dendar la Serpiente de la Noche. Si la Serpiente de la Noche emerge, devorará el mundo. Sus seguidores {@filter yuan-ti|bestiary|tag=yuan-ti} están buscando una reliquia llamada Corona de Ópalo Negro, que se dice que tiene el poder de abrir la puerta al reino de Dendar.",
	"For ages, a mysterious god named Ubtao stood watch in Chult and built mazes to prevent Dendar's worshipers from finding and releasing her. Ubtao has since withdrawn from the world, leaving no one to guard against Dendar's release.": "Durante mucho tiempo, un misterioso dios llamado Ubtao vigiló en Chult y construyó laberintos para evitar que los adoradores de Dendar la encontraran y la liberaran. Desde entonces, Ubtao se ha retirado del mundo, sin dejar a nadie que impida la liberación de Dendar.",
	"{@creature Ras Nsi|ToA}, one of Ubtao's fallen champions, has joined forces with the {@filter yuan-ti|bestiary|tag=yuan-ti} and become one of them. {@creature Ras Nsi|ToA} and his fellow {@filter yuan-ti|bestiary|tag=yuan-ti} have built a temple under the ruined city of {@adventure Omu|ToA|3|Omu}, west of the Peaks of Flame.": "{@creature Ras Nsi|ToA}, uno de los campeones caídos de Ubtao, ha unido fuerzas con los {@filter yuan-ti|bestiary|tag=yuan-ti} y se ha convertido en uno de ellos. {@creature Ras Nsi|ToA} y su compañero {@filter yuan-ti|bestiary|tag=yuan-ti} han construido un templo bajo la ciudad en ruinas de {@adventure Omu|ToA|3|Omu}, al oeste de los Picos de la Llama.",
	"One of {@creature Ras Nsi|ToA|Ras Nsi's} greatest enemies is a {@creature Guardian Naga} named Saja N'baza. The naga dwells in a fallen kingdom called {@adventure Orolunga|ToA|2|Orolunga}. Neither Ssura nor Y'zleth knows how to get there.": "Uno de los {@creature Ras Nsi|ToA|Ras Nsi's} mayores enemigos es un {@creature Guardian Naga} llamado Saja N'baza. La naga habita en un reino caído llamado {@adventure Orolunga|ToA|2|Orolunga}. Ni Ssura ni Y'zleth saben cómo llegar allí.",
	"Ssura and Y'zleth learned everything they know from {@filter yuan-ti|bestiary|tag=yuan-ti} visitors to the shrine. They might know other facts as well, at your discretion. The awakened snakes won't leave the shrine willingly, and they attack anyone who tries to capture or kill them.": "Ssura e Y'zleth aprendieron todo lo que saben de {@filter yuan-ti|bestiary|tag=yuan-ti} los visitantes del santuario. Puede que también conozcan otros datos, a su discreción. Las serpientes despertadas no abandonan el santuario por voluntad propia, y atacan a cualquiera que intente capturarlas o matarlas.",
	"Among the Snout of Omgar's many inhabitants are the following creatures": "Entre los numerosos habitantes del Hocico de Omgar se encuentran las siguientes criaturas",
	"eeyal's the name. i've traveled from the snout of omgar to {@adventure fort beluarian|ToA|2|Fort Beluarian} and know the hazards of chult well. i've seen many astounding sights and visited wondrous places in my travels. i carry my own gear, have all the necessary tools for survival, and leave nothing to chance. i don't believe in taking unnecessary risks. my fee is 5 gold pieces per day. i will also accept an up-front, non-refundable payment of 40 gold pieces for a tenday. i strongly recommend that you purchase a charter of exploration at {@adventure fort beluarian|ToA|2|Fort Beluarian} before heading into the jungle. fifty gold pieces is a small price to pay to keep the {@adventure flaming fist|ToA|1|Flaming Fist} off your backs.": "me llamo eeyal. he viajado desde el hocico de omgar hasta el {@adventure fort beluarian|ToA|2|Fort Beluarian} y conozco bien los peligros de chult. he visto muchas vistas asombrosas y he visitado lugares maravillosos en mis viajes. llevo mi propio equipo, tengo todas las herramientas necesarias para sobrevivir y no dejo nada al azar. no creo en correr riesgos innecesarios. mis honorarios son de 5 piezas de oro por día. también acepto un pago por adelantado, no reembolsable, de 40 piezas de oro por un día. le recomiendo encarecidamente que adquiera una carta de exploración al {@adventure fort beluarian|ToA|2|Fort Beluarian} antes de adentrarse en la selva. cincuenta piezas de oro es un pequeño precio a pagar para mantener al {@adventure flaming fist|ToA|1|Flaming Fist} alejado de sus espaldas.",
	"well met, strangers! i'm kwilgok-once a dinosaur racer, now the best guide in {@adventure port nyanzaru|ToA|1}. i've traveled up the {@adventure river soshenstar|ToA|2|River Soshenstar} to the {@adventure aldani basin|ToA|2|Aldani Basin} and back. i've visited so many corners of chult and can tell you: there's no land more beautiful and dangerous. this is my {@creature ankylosaurus}, deadly treasure. quite a prize, isn't she? follows me everywhere. we cost 6 gold pieces a day, with payment for 30 days up front. very expensive, yes, but worth it, i promise you. may the sun and the moon always watch over you.": "Soy Kwilgok, antes corredor de dinosaurios, ahora el mejor guía de {@adventure port nyanzaru|ToA|1}. he viajado por el {@adventure river soshenstar|ToA|2|River Soshenstar} hasta el {@adventure aldani basin|ToA|2|Aldani Basin} y de vuelta. he visitado muchos rincones de Chult y puedo decirles que no hay tierra más hermosa y peligrosa. este es mi {@creature ankylosaurus}, tesoro mortal. todo un premio, ¿verdad? me sigue a todas partes. costamos 6 piezas de oro al día, con el pago de 30 días por adelantado. muy caro, sí, pero merece la pena, te lo prometo. que el sol y la luna te cuiden siempre.",
	"Great Ubtao has led you to me, I see. I am Mudgraw, a legend in these parts. What I lack in youth, I make up for with experience. I've led many expeditions into the evil heart of Chult and seen things that would make you quiver in your shell.": "Veo que el gran Ubtao te ha guiado hasta mí. Soy Mudgraw, una leyenda en estos lugares. Lo que me falta de juventud, lo compenso con experiencia. He liderado muchas expediciones al corazón maligno de Chult y he visto cosas que te harían temblar en tu caparazón.",
	"A deadly maze awaits us, brave ones. With Ubtao's blessing, I shall guide you safely through it. That's what I do best! I travel light and wear my home on my back.": "Un laberinto mortal nos espera, valientes. Con la bendición de Ubtao, os guiaré con seguridad a través de él. ¡Eso es lo que mejor hago! Viajo ligero y llevo mi hogar a la espalda.",
	"I charge 5 gold pieces a day, but there are circumstances under which I might waive my fee. Sometimes the journey through life's maze is reward enough!": "Cobro 5 piezas de oro al día, pero hay circunstancias en las que podría renunciar a mis honorarios. A veces, el viaje por el laberinto de la vida es suficiente recompensa.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of {@deity Umberlee|Faerûnian|SCAG} and her crew to the island. At high tide, three of the wrecks (the {@adventure Bitch Queen|ttp|3|Bitch Queen}, the {@adventure Carcerius|ttp|3|Carcerius}, and the {@adventure Sea Mare|ttp|3|Sea Mare}) are submerged, while the others (the {@adventure Dawn Avenger|ttp|3|Dawn Avenger}, the {@adventure Dirty Dastard|ttp|3|Dirty Dastard}, and the {@adventure Virago|ttp|3|Virago}) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "Seis barcos se han estrellado aquí en los últimos cien años, incluyendo el barco que trajo a la clériga de {@deity Umberlee|Faerûnian|SCAG} y su tripulación a la isla. Durante la marea alta, tres de los naufragios (el {@adventure Bitch Queen|ttp|3|Bitch Queen}, el {@adventure Carcerius|ttp|3|Carcerius} y el {@adventure Sea Mare|ttp|3|Sea Mare}) están sumergidos, mientras que los otros (el {@adventure Dawn Avenger|ttp|3|Dawn Avenger}, el {@adventure Dirty Dastard|ttp|3|Dirty Dastard} y el {@adventure Virago|ttp|3|Virago}) son al menos parcialmente visibles por encima de la línea de flotación. En marea baja, los seis pecios son visibles en cierta medida. A continuación se describe cada uno de los pecios.",
	"Without warning, {@dice 1d6} {@creature jaculi|toa|jaculis} (see {@adventure Tomb of Annihilation|ToA}) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ({@skill Perception}) score of 14 or higher spots the jaculis before they strike, but all others are {@quickref Surprise|PHB|3|0|surprised}.": "Sin previo aviso, {@dice 1d6} {@creature jaculi|toa|jaculis} (ver {@adventure Tomb of Annihilation|ToA}) se lanzan contra el grupo desde árboles o salientes de montaña. Cualquier personaje con una puntuación pasiva de Sabiduría ({@skill Perception}) de 14 o más detecta a los jaculis antes de que ataquen, pero todos los demás son {@quickref Surprise|PHB|3|0|surprised}."
}