{
	"\"No Silent Secret\" is a short adventure for a party of four to six 1st-level characters, who will advance to at least 2nd level by the adventure's conclusion.": "\"Ningún secreto silencioso\" es una aventura corta para un grupo de cuatro a seis personajes de 1er nivel, que avanzarán al menos hasta el 2º nivel al concluir la aventura.",
	"At the outset, choose which of Theros's three major poleis—Akros, Meletis, or Setessa—you want to start near. Alternatively, you might allow the players to choose the polis based on their character backgrounds. While choosing a polis allows the group to get a glimpse of their potential \"hometown,\" this setting serves as a backdrop only briefly, with much of the adventure taking place far from the safety of civilization.": "Al principio, elige cerca de cuál de las tres polis principales de Theros -Akros, Meletis o Setessa- quieres empezar. También puedes permitir a los jugadores que elijan la polis en función de los antecedentes de sus personajes. Aunque la elección de una polis permite al grupo echar un vistazo a su posible \"ciudad natal\", este escenario sirve como telón de fondo sólo brevemente, ya que la mayor parte de la aventura se desarrolla lejos de la seguridad de la civilización.",
	"When Phenax sent Varyas the Knowing a vision of the oracle's impending death, the seer didn't fear—he knew his work was just beginning.": "Cuando Phenax envió a Varyas el Conocedor una visión de la inminente muerte del oráculo, el vidente no temió: sabía que su trabajo acababa de empezar.",
	"Like all the Returned who followed him, Phenax abandoned his past identity during his flight from the Underworld. Through ages, the god managed to recover parts of his history, but much remained a mystery to him. Recently, though, he discovered a hint of a truth he'd never considered. He had to know more, but the secrets he sought lay only in the Underworld. Phenax wouldn't risk alerting Erebos to his interest, so he sent an agent—a soul willing to forsake life, discover his secret, and return with the knowledge that even the god couldn't escape with.": "Como todos los Retornados que le siguieron, Phenax abandonó su identidad pasada durante su huida del Inframundo. A lo largo de los años, el dios consiguió recuperar partes de su historia, pero mucho seguía siendo un misterio para él. Recientemente, sin embargo, descubrió un indicio de una verdad que nunca había considerado. Tenía que saber más, pero los secretos que buscaba sólo estaban en el Inframundo. Phenax no se arriesgaría a alertar a Erebos de su interés, así que envió a un agente: un alma dispuesta a renunciar a la vida, descubrir su secreto y regresar con un conocimiento del que ni siquiera el dios podría escapar.",
	"Varyas met his end and dutifully sought Phenax's mystery in the Underworld. Though it took him years, the oracle discovered what he sought. Keeping the information secret and smuggling it out of the Underworld proved challenging, though. To guard what he'd learned, Varyas inscribed it in code upon a mask and, after multiple attempts, successfully followed the Path of Phenax.": "Varyas encontró su fin y buscó diligentemente el misterio de Phenax en el Inframundo. Aunque le llevó años, el oráculo descubrió lo que buscaba. Sin embargo, mantener la información en secreto y sacarla del Inframundo resultó todo un reto. Para guardar lo que había aprendido, Varyas lo inscribió en código en una máscara y, tras múltiples intentos, siguió con éxito la Senda de Phenax.",
	"When he emerged back into the mortal world, Varyas the Returned remembered nothing of his past life, his escape from death, or the strange symbols etched on his mask. All he recognized of the writing scrawled on his mask was the name \"Khea.\"": "Cuando emergió de nuevo al mundo de los mortales, Varyas el Retornado no recordaba nada de su vida pasada, de su huida de la muerte ni de los extraños símbolos grabados en su máscara. Lo único que reconocía de la escritura garabateada en su máscara era el nombre \"Khea\".",
	"With that, a mystery beyond life and death slipped from a lost past into the living realm of Theros.": "Con ello, un misterio más allá de la vida y la muerte se deslizó desde un pasado perdido hasta el reino vivo de Theros.",
	"This adventure requires the fifth edition D&D rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "Esta aventura requiere los libros de reglas de D&D de quinta edición ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} y {@book Monster Manual|MM}). Deberías leer toda la aventura antes de intentar ejecutarla. Si prefieres jugar, no deberías leer más.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "El texto que aparece en una casilla como ésta está pensado para ser leído en voz alta o parafraseado por los jugadores cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto.",
	"The {@book Monster Manual|MM} contains statistics for many of the creatures found in this adventure. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. If the stat block appears elsewhere, the adventure's text tells you so.": "El {@book Monster Manual|MM} contiene las estadísticas de muchas de las criaturas que se encuentran en esta aventura. Cuando el nombre de una criatura aparece en el tipo {@b bold}, es una señal visual que te indica el bloque de estadísticas de la criatura en el {@book Monster Manual|MM}. Si el bloque de estadísticas aparece en otro lugar, el texto de la aventura te lo indica.",
	"The adventure begins with the characters discovering the recently murdered Returned, Varyas, and confronting his killers. Varyas's gold mask bears a code on it, one that points toward the sage Khea who lives in the nearby polis. When the characters investigate, they learn from Khea that the writing is undecipherable except for the first line, which refers to the legendary Court of Orestes, a site sacred to the god Phenax. She also notes that a recent earthquake has uncovered a cave along the Khystonos River that could be the secret site's location. If so, then perhaps within lies the key to deciphering the mask, along with its own treasures.": "La aventura comienza cuando los personajes descubren al retornado recientemente asesinado, Varyas, y se enfrentan a sus asesinos. La máscara de oro de Varyas lleva un código que señala al sabio Khea, que vive en la polis cercana. Cuando los personajes investigan, se enteran por Khea de que la escritura es indescifrable, excepto la primera línea, que se refiere a la legendaria Corte de Orestes, un lugar sagrado para el dios Phenax. También señala que un terremoto reciente ha descubierto una cueva a lo largo del río Khystonos que podría ser la ubicación del sitio secreto. Si es así, tal vez dentro se encuentre la clave para descifrar la máscara, junto con sus propios tesoros.",
	"With the information provided by Khea, the adventurers set forth into the wilds, where they'll face multiple storied dangers before reaching the Court of Orestes. Once at the lost holy site, the characters discover ancient guardians, as well as an unliving entity with the potential to reveal Phenax's lost secret.": "Con la información proporcionada por Khea, los aventureros se adentran en la naturaleza, donde se enfrentarán a múltiples peligros antes de llegar a la Corte de Orestes. Una vez en el lugar sagrado perdido, los personajes descubren antiguos guardianes, así como una entidad no viva con el potencial de revelar el secreto perdido de Phenax.",
	"Once the players are ready to begin, explain to them that their characters are among a group of travelers on the road headed into one of Theros's great poleis. They don't need to know each other before this scene, but it's fine if they do. Once the players are ready, read or paraphrase the following text:": "Una vez que los jugadores estén listos para empezar, explícales que sus personajes forman parte de un grupo de viajeros que se dirigen a uno de los grandes polos de Theros. No es necesario que se conozcan antes de esta escena, pero está bien si lo hacen. Cuando los jugadores estén preparados, lee o parafrasea el siguiente texto:",
	"The sun sinks low in the west, stretching shadows across the well-traveled road only a mile or so from the polis's edge. At your current rate, you—along with a loose crowd of other travelers—should reach the polis outskirts just before dark.": "El sol se oculta en el oeste, extendiendo las sombras a través del camino bien transitado a sólo una milla más o menos de la frontera de la polis. A tu ritmo, junto con una multitud de viajeros, llegarás a las afueras de la polis antes de que anochezca.",
	"Not everyone's moving at a leisurely pace, though.": "Sin embargo, no todos se mueven a un ritmo pausado.",
	"Behind you, a horse rounds a bend in the road, galloping at top speed. The beast looks frantic, terrified and frothing with exertion. Upon it sways a figure wearing a gold mask. The rider barely manages to stay in the saddle, his body bristling with cruel black arrows.": "Detrás de ti, un caballo gira en una curva del camino, galopando a toda velocidad. La bestia parece frenética, aterrorizada y echando espuma por el esfuerzo. Sobre él se balancea una figura con una máscara de oro. El jinete apenas consigue mantenerse en la silla de montar, con el cuerpo erizado de crueles flechas negras.",
	"Blind with panic, the horse plows on, threatening to trample travelers in its path. Before it can, though, the beast's legs give way. Both mount and rider topple, crashing into the dust with a piercing whinny and a sound like snapping branches.": "Cegado por el pánico, el caballo sigue adelante, amenazando con pisotear a los viajeros a su paso. Sin embargo, antes de que pueda hacerlo, las patas de la bestia ceden. Tanto la montura como el jinete se derrumban y se estrellan contra el polvo con un relincho desgarrador y un sonido como de ramas que se rompen.",
	"Give the characters a moment to react, encouraging the players to leap into action—in the first moments after an accident, time is of the essence!": "Da a los personajes un momento para reaccionar, animando a los jugadores a entrar en acción: en los primeros momentos después de un accidente, el tiempo es esencial.",
	"Anyone who rushes to the {@b horse} and succeeds on a DC 10 Wisdom ({@skill Animal Handling} or {@skill Medicine}) check can tell that the animal is exhausted and suffering from a multitude of minor abrasions. If it is given water, food, and rest, though, the horse—a red roan mare—will recover fully in a day. Simple tooling on the horse's bridle reveals the horse's name: Photina.": "Cualquiera que se precipite hacia el {@b horse} y tenga éxito en un chequeo de Sabiduría DC 10 ({@skill Animal Handling} o {@skill Medicine}) puede darse cuenta de que el animal está agotado y sufre una multitud de abrasiones menores. Sin embargo, si se le da agua, comida y descanso, el caballo -una yegua roja- se recuperará completamente en un día. Unas simples herramientas en la brida del caballo revelan su nombre: Photina.",
	"Characters more interested in the rider find that he's dead. In fact, he's been dead for some time. The figure's skin is gray, and his wounds weep black blood. His mask is clearly a funerary mask, though it's cast of gold rather than clay. Characters who succeed on a DC 10 Intelligence check recognize the strange individual as one of the Returned, someone who has died and come back from the Underworld. A character who removes the victim's mask finds no face beneath it—only blank gray flesh over a black-lipped mouth—and dozens of lines of finely etched symbols covering its interior. Most are written in a strange cipher, but among the unreadable glyphs, the word \"Khea\" stands out prominently.": "Los personajes más interesados en el jinete descubren que está muerto. De hecho, lleva tiempo muerto. La piel de la figura es gris, y sus heridas lloran sangre negra. Su máscara es claramente una máscara funeraria, aunque es de oro en lugar de arcilla. Los personajes que tengan éxito en un chequeo de Inteligencia DC 10 reconocen al extraño individuo como uno de los Retornados, alguien que ha muerto y regresado del Inframundo. Un personaje que quite la máscara de la víctima no encontrará ningún rostro debajo de ella -sólo carne gris en blanco sobre una boca de labios negros- y docenas de líneas de símbolos finamente grabados que cubren su interior. La mayoría están escritos en una extraña clave, pero entre los glifos ilegibles destaca la palabra \"Khea\".",
	"Before the characters can investigate further, read the following text:": "Antes de que los personajes puedan seguir investigando, lee el siguiente texto:",
	"The sound of racing hooves rises like rolling thunder from the direction the fallen rider emerged. Two more riders round the bend, both wearing dark tunics. The fading light glints upon the snarling gold masks both wear.": "El sonido de los cascos se eleva como un trueno desde la dirección en la que salió el jinete caído. Otros dos jinetes doblan la curva, ambos con túnicas oscuras. La luz que se desvanece brilla sobre las máscaras doradas que ambos llevan.",
	"The riders are both {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) from the necropolis of Odunos. One wields a shortbow rather than a sling:": "Los jinetes son ambos {@creature Returned Sentry|MOT|Returned sentries} (ver {@book chapter 6|MOT|6|Returned Sentry}) de la necrópolis de Odunos. Uno de ellos empuña un arco corto en lugar de una honda:",
	" Ranged Weapon Attack: +4 to hit, range 80/320 ft., one target. Hit: 5 ({@dice 1d6 + 2}) piercing damage.": " Ataque con arma a distancia: +4 para golpear, alcance 80/320 pies, un objetivo. Impacto: 5 ({@dice 1d6 + 2}) de daño penetrante.",
	"These assassins have dogged Varyas across the countryside. They've been sent by an influential figure in Odunos who caught wind of Varyas's agenda and who seeks to silence any who know Phenax's secret. The oracle managed to get away from them at a ferry crossing some distance back, but not before catching several arrows in the back. He remained astride his mount despite his wounds, but Varyas expired moments before his horse crashed in front of the characters. His pursuers don't know that, though.": "Estos asesinos han perseguido a Varyas por todo el país. Han sido enviados por un influyente personaje de Odunos que se ha enterado de los planes de Varyas y que pretende silenciar a cualquiera que conozca el secreto de Phenax. El oráculo consiguió alejarse de ellos en un cruce de ferrocarril a cierta distancia, pero no antes de recibir varias flechas en la espalda. Permaneció a horcajadas en su montura a pesar de sus heridas, pero Varyas expiró momentos antes de que su caballo se estrellara frente a los personajes. Sin embargo, sus perseguidores no lo saben.",
	"These Returned resent all living people but especially those aiding their target. They assume anyone investigating Varyas's body is assisting him and move to cut them down. Even if no one goes to Varyas's aid, the riders attack the mortals closest to the body, trying to ensure that no witnesses escape. \"Get away from the heretic, bleeder,\" one Returned snarls as she strides into battle. Both ignore any mortals' explanations and fight to the death. Their horses bolt if their riders are slain.": "Estos retornados están resentidos con toda la gente viva, pero especialmente con aquellos que ayudan a su objetivo. Suponen que cualquiera que investigue el cuerpo de Varyas le está ayudando y se mueven para reducirlos. Incluso si nadie acude en ayuda de Varyas, los jinetes atacan a los mortales más cercanos al cuerpo, tratando de asegurarse de que ningún testigo escape. \"Aléjate del hereje, sangrador\", gruñe una retornada mientras entra en combate. Ambos ignoran las explicaciones de los mortales y luchan a muerte. Sus caballos huyen si sus jinetes son asesinados.",
	"If the battle turns against the characters, a patrol of three {@creature Guard||guards} from the polis stumbles upon the scene. The Returned attack them as well. In the aftermath, the guards are quick to rush the characters along, but they don't interfere if anyone searches the bodies.": "Si la batalla se vuelve en contra de los personajes, una patrulla de tres {@creature Guard||guards} de la polis se topa con la escena. Los retornados también los atacan. Después, los guardias se apresuran a llevar a los personajes, pero no interfieren si alguien registra los cuerpos.",
	"The Returned carry little beyond the gold funerary masks they wear (see {@book chapter 6|MOT|6|Returned}) and their equipment. In addition, one has a pouch containing 20 sp and a broken piece of pottery. Any character who succeeds on a DC 14 Intelligence ({@skill Arcana} or {@skill Religion}) check recognizes the shard as an ostraka, a shard from a clay funerary mask, which is used as currency in the Underworld. On it is scratched a brief order from the assassins' commander: \"Silence the heretic Varyas. His secrets must remain dead.\" This leader's identity and agenda speak toward a larger threat beyond this adventure (see \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" at the end of this adventure for a few possibilities).": "Los retornados llevan poco más allá de las máscaras funerarias de oro que llevan (ver {@book chapter 6|MOT|6|Returned}) y su equipo. Además, uno tiene una bolsa que contiene 20 sp y una pieza de cerámica rota. Cualquier personaje que tenga éxito en un chequeo de Inteligencia ({@skill Arcana} o {@skill Religion}) de DC 14 reconoce el fragmento como una ostraka, un fragmento de una máscara funeraria de arcilla, que se utiliza como moneda en el Inframundo. En ella está rayada una breve orden del comandante de los asesinos: \"Silencien al hereje Varyas. Sus secretos deben permanecer muertos\". La identidad y la agenda de este líder hablan de una amenaza mayor que va más allá de esta aventura (ver \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" al final de esta aventura para algunas posibilidades).",
	"In the wake of the battle with the Returned, the characters have an opportunity to continue along their way. Before they can, though, all of them witness an incredible sight: an omen from the god Phenax.": "Tras la batalla con los Retornados, los personajes tienen la oportunidad de continuar su camino. Sin embargo, antes de que puedan hacerlo, todos ellos son testigos de un espectáculo increíble: un presagio del dios Phenax.",
	"For a moment, all sounds turn to whispers, and color drains from the world, turning everything shades of gray—everything except for the gleaming golden mask. Seconds later, things return to normal. Any character who succeeds on a DC 12 Intelligence ({@skill Religion}) check recognizes it as a sign from Phenax, but its exact meaning is unclear. If anyone else is nearby and the characters ask them about the omen, it's clear no bystanders witnessed the vision.": "Por un momento, todos los sonidos se convierten en susurros, y el color se desvanece del mundo, convirtiendo todo en tonos grises, todo excepto la reluciente máscara dorada. Segundos después, las cosas vuelven a la normalidad. Cualquier personaje que tenga éxito en un chequeo de Inteligencia DC 12 ({@skill Religion}) lo reconoce como una señal de Phenax, pero su significado exacto no está claro. Si hay alguien más cerca y los personajes les preguntan por el presagio, queda claro que ningún espectador presenció la visión.",
	"A character who scrutinizes the mask finds nothing supernatural about it, but it is plainly marked with the word \"Khea\" followed by line after line of cramped glyphs. If a character seeks out a library in the polis and spends a day trying to decrypt the text, they can make a DC 16 Intelligence check. On a successful check, the character deciphers the simplest part of the cipher: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" On a failure, they learn nothing.": "Un personaje que escudriña la máscara no encuentra nada sobrenatural en ella, pero está claramente marcada con la palabra \"Khea\" seguida de línea tras línea de glifos apretados. Si un personaje busca una biblioteca en la polis y pasa un día tratando de descifrar el texto, puede hacer un chequeo de Inteligencia DC 16. Si el chequeo tiene éxito, el personaje descifra la parte más simple del código: \"Oculto a los ojos de los mortales y los dioses/Las mentiras se marchitan en la podredumbre de Orestes\". Si falla, no aprende nada.",
	"Beyond this, the text remains undecipherable, and the word \"Khea\" is also a mystery. If a character spends an hour inquiring in the polis about \"Khea,\" or succeeds on a DC 10 Intelligence ({@skill History}) check (characters native to the nearby polis have advantage on this check), they determine that Khea is the name of a local sage of some renown. Once this fact is ascertained, the way to Khea's ivy-covered home is easy to learn or recall.": "Más allá de esto, el texto sigue siendo indescifrable, y la palabra \"Khea\" también es un misterio. Si un personaje pasa una hora preguntando en la polis sobre \"Khea\", o tiene éxito en un chequeo de Inteligencia DC 10 ({@skill History}) (los personajes nativos de la polis cercana tienen ventaja en este chequeo), determinan que Khea es el nombre de un sabio local de cierto renombre. Una vez comprobado este hecho, el camino a la casa cubierta de hiedra de Khea es fácil de aprender o recordar.",
	"Khea (N female human {@creature oracle|MOT}; see {@book chapter 6|MOT|6|Oracle}) dwells in a nondescript cottage near the edge of the polis. Her home is small and cramped, crowded with drying lavender and histories written in dozens of languages. Khea's a busy woman, and regardless of when the characters arrive, she initially refuses to see them until the next morning. If a character succeeds on a DC 16 Charisma ({@skill Persuasion}) check, though, Khea admits them immediately. A character has advantage on this check if they mention that the sage's name is inscribed on the mask of a Returned. Khea's usual consultation fee is 3 gp, but she waives it once she becomes aware that she is somehow involved in this situation.": "Khea (N mujer humana {@creature oracle|MOT}; ver {@book chapter 6|MOT|6|Oracle}) vive en una anodina casa de campo cerca de los límites de la polis. Su hogar es pequeño y estrecho, atestado de lavandas secas e historias escritas en docenas de idiomas. Khea es una mujer muy ocupada, e independientemente de cuándo lleguen los personajes, al principio se niega a verlos hasta la mañana siguiente. Sin embargo, si un personaje tiene éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 16, Khea los admite inmediatamente. Un personaje tiene ventaja en este chequeo si menciona que el nombre de la sabia está inscrito en la máscara de un retornado. La tarifa de consulta habitual de Khea es de 3 gp, pero renuncia a ella una vez que se da cuenta de que está involucrada de algún modo en esta situación.",
	"Khea is a sharp-witted, hearty woman who never says what a brow furrow or eyebrow arch could convey. After admitting the characters, judging their manners, and pointedly telling rude individuals to wait outside, she asks to examine the mask.": "Khea es una mujer aguda y cordial que nunca dice lo que podría transmitir un ceño o un arco de cejas. Después de admitir a los personajes, juzgar sus modales y decirles con insistencia a los maleducados que esperen fuera, pide examinar la máscara.",
	"After studying the mask for some time and consulting scrolls from her collection, Khea confirms that, other than her name, the text is an unusual code. Even if the characters have already deciphered the first lines of the cipher, Khea spends some time verifying it for herself. In short order, she translates the first stanza as: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" She says that this text is purposefully direct, being a line from a paean to Phenax. As for the rest, Khea reveals that not only is it a cipher, but an incomplete one; letters have been removed from the message in some indiscernible pattern. Without knowing what the other letters are, the writing is impossible to decode—even with magic—since it isn't a meaningful message in its partial form.": "Tras estudiar la máscara durante algún tiempo y consultar pergaminos de su colección, Khea confirma que, aparte de su nombre, el texto es un código inusual. Aunque los personajes ya han descifrado las primeras líneas del código, Khea dedica un tiempo a comprobarlo por sí misma. En poco tiempo, traduce la primera estrofa como: \"Oculto a los ojos de mortales y dioses/Las mentiras se marchitan en la podredumbre de Orestes\". Dice que este texto es intencionadamente directo, ya que se trata de un verso de un canto a Fénax. En cuanto al resto, Khea revela que no sólo es una clave, sino que está incompleta; se han eliminado letras del mensaje en un patrón indiscernible. Sin saber cuáles son las otras letras, el escrito es imposible de descifrar -incluso con magia- ya que no es un mensaje significativo en su forma parcial.",
	"Although Khea can't tell the characters much more about the cipher, she recognizes the name Orestes. The line of verse, she says, could refer to the Court of Orestes, the legendary tomb of one of Phenax's earliest followers. Orestes was said to be a master thief and an oracle who foresaw who would become Returned. According to myth, the site also holds \"Phenax's Silence,\" though none know if the name is that of an actual object or merely a poetic flourish. The fact that this readable line begins the inscription leads Khea to surmise that the key to translating the full message lies in the tomb.": "Aunque Khea no puede decir mucho más a los personajes sobre el cifrado, reconoce el nombre de Orestes. El verso, dice, podría referirse a la Corte de Orestes, la legendaria tumba de uno de los primeros seguidores de Phenax. Se dice que Orestes era un maestro ladrón y un oráculo que preveía quiénes serían los retornados. Según el mito, el lugar también alberga el \"Silencio de Phenax\", aunque nadie sabe si el nombre es el de un objeto real o simplemente una floritura poética. El hecho de que esta línea legible comience la inscripción hace suponer a Khea que la clave para traducir el mensaje completo se encuentra en la tumba.",
	"The exact location of the Court of Orestes is lost to history, but ancient tales hint that it lies along the Khystonos River. This narrow river is about three days' travel away from any of the poleis. Normally such information would mean little, except that Khea has heard of an earthquake that dammed the headwaters of the Khystonos deep in the Katachton Mountains. As a result, the river's flow has been reduced to a trickle for nearly a month, parching the region downstream. Although this event has deeply concerned farmers, the discovery of ancient etchings and ruined structures hidden beneath the waterline has roused many scholars' interest.": "La ubicación exacta de la Corte de Orestes se ha perdido en la historia, pero los relatos antiguos insinúan que se encuentra a lo largo del río Khystonos. Este estrecho río está a unos tres días de viaje de cualquiera de las polis. Normalmente esta información no significaría nada, salvo que Khea ha oído hablar de un terremoto que embalsó la cabecera del Khystonos en las profundidades de las montañas de Katachton. Como resultado, el caudal del río se ha reducido a un hilito durante casi un mes, resecando la región aguas abajo. Aunque este suceso ha preocupado profundamente a los agricultores, el descubrimiento de antiguos grabados y estructuras en ruinas ocultas bajo la línea de flotación ha despertado el interés de muchos estudiosos.",
	"Beyond her suggestion about the Court of Orestes, Khea is a font of insights. If any of the characters mention the shared vision they experienced, Khea is certain that they witnessed a sign from Phenax, verification of the god's ominous interest in this enigma.": "Más allá de su sugerencia sobre la Corte de Orestes, Khea es una fuente de conocimientos. Si alguno de los personajes menciona la visión compartida que experimentaron, Khea está segura de que fueron testigos de una señal de Fénax, la verificación del ominoso interés del dios en este enigma.",
	"Khea can also identify the name Varyas as belonging to a dangerous, rabble-rousing oracle who was devoted to Phenax and who died mysteriously years ago. She has no idea if the Returned was actually him, but Varyas has caused trouble for her more than once—ever since she critically savaged his supposedly satirical comedy, {@i The Satyr's Half-Horn}. She wouldn't put it past the petty priest to harass her even in death.": "Khea también puede identificar el nombre de Varyas como perteneciente a un oráculo peligroso y chusco que era devoto de Phenax y que murió misteriosamente hace años. No tiene ni idea de si el Retornado era realmente él, pero Varyas le ha causado problemas más de una vez, desde que ella criticó su comedia supuestamente satírica {@i The Satyr's Half-Horn}. No le extrañaría que el mezquino sacerdote la acosara incluso muerto.",
	"Khea can also answer most questions about the polis she lives in, the lands of Theros, the gods, the Underworld, and the Returned. If any characters balk at the idea of seeking out the Court of Orestes, Khea explains that the gods don't look kindly upon those who ignore their omens, and that Phenax is a particularly dangerous enemy to make. If the threat of divine vengeance isn't enough to encourage them to continue, Khea offers the party 200 gp per character to collect rubbings and historic artifacts from the Court of Orestes.": "Khea también puede responder a la mayoría de las preguntas sobre la polis en la que vive, las tierras de Theros, los dioses, el inframundo y los retornados. Si algún personaje se resiste a la idea de buscar la Corte de Orestes, Khea le explica que los dioses no ven con buenos ojos a quienes ignoran sus presagios, y que Phenax es un enemigo especialmente peligroso. Si la amenaza de la venganza divina no es suficiente para animarles a continuar, Khea ofrece al grupo 200 gp por personaje para que recojan los frascos y artefactos históricos de la Corte de Orestes.",
	"Once the party commits to undertaking the quest, Khea provides the characters with a map and directions to where ruins were discovered along the Khystonos.": "Una vez que el grupo se compromete a emprender la búsqueda, Khea proporciona a los personajes un mapa e indicaciones para llegar a las ruinas descubiertas a lo largo del Khystonos.",
	"After meeting with Khea, the characters have an opportunity to explore the polis they're visiting and prepare however they please. During this time, they might learn much about the place. Relate to the players any information appropriate to the polis and its culture from {@book chapter 3|MOT|3}. Additionally, while they make preparations, the characters hear one of the tales from the Polis Rumors table. Each rumor is followed by a note on its accuracy. Those who actively seek information might hear an additional rumor.": "Después de reunirse con Khea, los personajes tienen la oportunidad de explorar la polis que están visitando y prepararse como quieran. Durante este tiempo, pueden aprender mucho sobre el lugar. Relata a los jugadores cualquier información apropiada sobre la polis y su cultura de {@book chapter 3|MOT|3}. Además, mientras hacen los preparativos, los personajes escuchan uno de los cuentos de la tabla de Rumores de la Polis. Cada rumor va seguido de una nota sobre su exactitud. Aquellos que busquen activamente la información pueden escuchar un rumor adicional.",
	"Purphoros's wrath shook the mountains and dammed the Khystonos River. Now villagers downstream suffer as their fields and herds lack the water they need to survive. (Partially true)": "La ira de Purphoros sacudió las montañas y embalsó el río Khystonos. Ahora los aldeanos que viven río abajo sufren porque sus campos y rebaños carecen del agua que necesitan para sobrevivir. (Parcialmente cierto)",
	"The Akroans have invented a new device of war that can tear down the walls of the mightiest fortress. They tested it in the Katachthon Mountains and plan to use it against any who don't pay tribute. (False)": "Los akroanos han inventado un nuevo artefacto de guerra que puede derribar los muros de la más poderosa fortaleza. Lo han probado en las montañas de Katachthon y planean utilizarlo contra cualquiera que no pague tributo. (Falso)",
	"A minotaur calling himself King Antigonos wanders the wilderness seeking a suitable heir. Anyone who can pass his test will become his successor. (True)": "Un minotauro que se hace llamar rey Antigonos vaga por el desierto en busca de un heredero adecuado. Cualquiera que supere su prueba se convertirá en su sucesor. (Verdadero)",
	"If you drink from the legendary Pool of Lyth, the gods will grant your greatest wish. (False)": "Si bebes del legendario estanque de Lyth, los dioses te concederán tu mayor deseo. (Falso)",
	"Groups of gold-masked Returned from Odunos have been harassing travelers, demanding to know if anyone's seen a Returned wandering alone. (True)": "Grupos de retornados enmascarados de oro de Odunos han estado acosando a los viajeros, exigiendo saber si alguien ha visto a un retornado vagando solo. (Verdad)",
	"An immense hydra, Ocyroako, is drinking up the springs that feed the Khystonos River. (False)": "Una inmensa hidra, Ocyroako, se está bebiendo los manantiales que alimentan el río Khystonos. (Falso)",
	"Khea's directions take roughly three days to follow from any of the three poleis, a journey of approximately 50 miles—though, owing to Theros's changeable landscape, you may adjust this distance and place the Khystonos River in the Katachthons wherever you please (see \"{@book Exploring Theros|MOT|3}\" in {@book chapter 3|MOT|3}). Khea's route avoids obvious dangers, but necessarily runs through untamed lands. If you want to highlight features of Theros, feel free to include any additional encounters you please. In any event, the two following encounters occur along the way—probably on the first and second days of the trip.": "Las indicaciones de Khea tardan aproximadamente tres días en seguirse desde cualquiera de las tres polis, un viaje de aproximadamente 50 millas -aunque, debido al cambiante paisaje de Theros, puedes ajustar esta distancia y situar el río Khystonos en el Katachthons donde te plazca (ver \"{@book Exploring Theros|MOT|3}\" en {@book chapter 3|MOT|3}). La ruta de Khea evita los peligros obvios, pero atraviesa necesariamente tierras indómitas. Si quieres destacar características de Theros, no dudes en incluir los encuentros adicionales que te plazcan. En cualquier caso, los dos encuentros siguientes ocurren a lo largo del camino, probablemente en el primer y segundo día del viaje.",
	"The journey should also provide the characters with ample time to get to know one another. Encourage each player to share why their character is remarkable or is destined for greatness. If the group comes to believe that fate has brought a band of extraordinary individuals together, feel free to encourage that thinking with signs or omens like those from earlier in the chapter.": "El viaje también debe proporcionar a los personajes tiempo suficiente para conocerse. Anima a cada jugador a compartir por qué su personaje es extraordinario o está destinado a la grandeza. Si el grupo llega a creer que el destino ha reunido a un grupo de individuos extraordinarios, no dudes en fomentar esa idea con señales o presagios como los de antes en el capítulo.",
	"Eventually, the party crosses a vale not noted on Khea's map. Read or paraphrase the following description:": "Finalmente, el grupo cruza un valle que no aparece en el mapa de Khea. Lee o parafrasea la siguiente descripción:",
	"A shallow valley lies amid the rise and fall of the Katachthon foothills. At the dell's far edge stands a great rock outcropping that looks vaguely like a satyr's face. The stones weep a steady flow of water, which spreads into a serene, sky-blue pond. Willows grow along the waters' shore, gently swaying in a light breeze.": "Un valle poco profundo se encuentra en medio de la subida y bajada de las estribaciones del Katachthon. En el extremo de la hondonada se encuentra un gran afloramiento rocoso que se parece vagamente a la cara de un sátiro. Las piedras lloran un flujo constante de agua, que se extiende en un sereno estanque de color azul cielo. Los sauces crecen a lo largo de la orilla del agua, meciéndose suavemente con una ligera brisa.",
	"Upon seeing this tranquil scene, each character should make a DC 15 Intelligence ({@skill History}) check. Those who succeed recognize this as the storied Pool of Lyth. Tales tell that the pool's sweet blue waters grant visions of the drinker's deepest desires and sometimes even fulfill those desires.": "Al ver esta tranquila escena, cada personaje debe hacer un chequeo de Inteligencia DC 15 ({@skill History}). Aquellos que tengan éxito reconocerán que se trata de la legendaria Piscina de Lyth. Los cuentos cuentan que las dulces aguas azules del estanque conceden visiones de los deseos más profundos del bebedor y, a veces, incluso satisfacen esos deseos.",
	"There's truth to the tales of the pool's remarkable qualities. Those properties don't extend from some oracular magic, though, but from one of the god Pharika's poisons, which seep from the surrounding rocks and taint the pool. Any creature that drinks from the pool must succeed on a DC 15 Constitution saving throw or gain two levels of {@condition exhaustion} for {@dice 1d4} hours as it is overcome with drowsiness and mild hallucinations.": "Las historias sobre las extraordinarias cualidades de la piscina son ciertas. Sin embargo, esas propiedades no se deben a una magia oracular, sino a uno de los venenos del dios Pharika, que se filtra desde las rocas circundantes y contamina la piscina. Cualquier criatura que beba de la piscina debe tener éxito en una tirada de salvación de Constitución de DC 15 o ganar dos niveles de {@condition exhaustion} durante {@dice 1d4} horas, ya que es invadido por la somnolencia y las alucinaciones leves.",
	"The pool is no more than 10 feet deep at its center and only 1 or 2 feet deep near the edges. Anyone who succeeds on a DC 16 Wisdom ({@skill Perception}) check or tries to look beneath the pool's surface notices animal and humanoid bones barely covered by the water.": "La piscina no tiene más de 3 metros de profundidad en su centro y sólo 1 o 2 metros de profundidad cerca de los bordes. Cualquiera que tenga éxito en un chequeo de Sabiduría DC 16 ({@skill Perception}) o que intente mirar bajo la superficie de la piscina nota huesos de animales y humanoides apenas cubiertos por el agua.",
	"Three natural caves open near the top of the 30-foot-high rock formation at the far end of the pool. These crevices might be noticed by anyone who succeeds on a DC 12 Wisdom ({@skill Perception}) check and can be reached by climbing with a successful DC 12 Strength ({@skill Athletics}) check. These caves serve as the lairs of the harpies that use the pool as their killing ground.": "Tres cuevas naturales se abren cerca de la parte superior de la formación rocosa de 30 pies de altura en el extremo más alejado de la piscina. Estas grietas pueden ser advertidas por cualquiera que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 12 y se puede llegar a ellas escalando con un chequeo de Fuerza ({@skill Athletics}) de DC 12 exitoso. Estas cuevas sirven de guarida a las arpías que utilizan el estanque como campo de exterminio.",
	"Three {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (see {@book chapter 6|MOT|6|Blood-Toll Harpy}), sisters named Ahkno, Hakno, and Jhamp, lurk in the caves near the pool. The mangy, dull-witted sisters think they're seers, but they're actually just addicted to the pool's tainted waters. They use the {@condition poisoned} pool to attract and weaken creatures before setting upon their prey.": "Tres {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (ver {@book chapter 6|MOT|6|Blood-Toll Harpy}), hermanas llamadas Ahkno, Hakno y Jhamp, acechan en las cuevas cercanas a la piscina. Las hermanas, sarnosas y torpes, se creen videntes, pero en realidad sólo son adictas a las aguas contaminadas de la piscina. Utilizan la piscina {@condition poisoned} para atraer y debilitar a las criaturas antes de lanzarse sobre su presa.",
	"The harpies notice anyone who approaches the pool. Under the pretense of being dream interpreters, the harpies call out and flap close to visitors, encouraging them to drink from the supposedly magical pool so the sisters can interpret their visions. One of the harpies, Jhamp, is a particularly bad liar, snickering and casting obvious glances while her sisters attempt to dupe strangers.": "Las arpías se fijan en cualquiera que se acerque a la piscina. Bajo el pretexto de ser intérpretes de sueños, las arpías llaman y aletean cerca de los visitantes, animándoles a beber de la supuesta piscina mágica para que las hermanas puedan interpretar sus visiones. Una de las arpías, Jhamp, es una mentirosa particularmente mala, que se ríe y lanza miradas obvias mientras sus hermanas intentan engañar a los extraños.",
	"If someone drinks from the pool, they are affected as previously described but might still ask the harpies to interpret their meaningless hallucinations. If they do, one of the sisters relates her own deepest desires, describing in detail the flavor profile and mouthfeel of eating one of the drinker's favorite organs.": "Si alguien bebe de la piscina, se ve afectado como se ha descrito anteriormente, pero puede pedir a las arpías que interpreten sus alucinaciones sin sentido. Si lo hacen, una de las hermanas relata sus propios deseos más profundos, describiendo con detalle el perfil de sabor y la sensación en la boca de comer uno de los órganos favoritos del bebedor.",
	"The harpies attack after most of the visitors have drunk from the pool—or earlier if these fraudulent seers grow frustrated.": "Las arpías atacan después de que la mayoría de los visitantes hayan bebido de la piscina, o antes si estos videntes fraudulentos se frustran.",
	"Over their years of minding the pool, the harpies have accumulated treasures in their caves. After the harpies are defeated, any character who climbs up to the caves and investigates finds a considerable amount of feather-encrusted filth, along with the following items:": "A lo largo de sus años de cuidado de la piscina, las arpías han acumulado tesoros en sus cuevas. Una vez derrotadas las arpías, cualquier personaje que suba a las cuevas e investigue encontrará una cantidad considerable de suciedad incrustada de plumas, junto con los siguientes objetos:",
	"A total of 39 sp": "Un total de 39 sp",
	"Seven turquoise stones carved with the symbols of random deities (25 gp each)": "Siete piedras de turquesa talladas con los símbolos de deidades aleatorias (25 gp cada una)",
	"While the characters cross the wilderness of the Katachthon foothills, the following encounter takes place. Read or paraphrase this description:": "Mientras los personajes atraviesan el desierto de las estribaciones del Katachthon, se produce el siguiente encuentro. Lee o parafrasea esta descripción:",
	"A scree-choked gully runs between rugged hills, a dry streambed that offers a route through the rising rocks. A bend in the steep bluffs hides what lies ahead, but the sound of hacking coughs comes from around this corner.": "Un barranco con grietas corre entre colinas escarpadas, un arroyo seco que ofrece una ruta a través de las rocas crecientes. Un recodo en los escarpados acantilados oculta lo que hay más adelante, pero el sonido de la tos seca proviene de esta esquina.",
	"Just around the corner, some 30 feet from the lead party member, rests the {@creature Broken King Antigonos|MOT|minotaur} known as Broken King Antigonos. He is old and decrepit, garbed in ancient finery worn to tatters. A dented crown rests on his brow, and one of his horns ends in a jagged stump. He drags a rusty greataxe in the dirt, and tied to his back is a 30-pound, clay amphora painted with images of warring hoplites—all of whom have had horns crudely painted on them to make them look like minotaurs. The broad-mouthed amphora is large enough to hold roughly 55 gallons of wine.": "A la vuelta de la esquina, a unos 10 metros del miembro principal del grupo, descansa el {@creature Broken King Antigonos|MOT|minotaur} conocido como Rey Roto Antigonos. Es viejo y decrépito, vestido con antiguas galas desgastadas. Una corona abollada descansa sobre su frente, y uno de sus cuernos termina en un muñón dentado. Arrastra una greataxe oxidada en el suelo, y atada a su espalda lleva un ánfora de arcilla de 9 kilos pintada con imágenes de hoplitas guerreros, todos ellos con cuernos pintados burdamente para que parezcan minotauros. El ánfora de boca ancha es lo suficientemente grande como para contener aproximadamente 55 galones de vino.",
	"When Antigonos spies the characters, he hails them, introduces himself, and explains his quest to find an heir to his kingdom—a land he says is a week's travel to the east of the Oraniad Mountains. He claims that he was a great king who was cursed by Mogis after he defied his war advisors by making his sickly but beloved child his heir. He was cast out and has since become tragically obsessed with finding a worthy heir.": "Cuando Antigonos espía a los personajes, los saluda, se presenta y les explica su búsqueda de un heredero para su reino, una tierra que, según dice, está a una semana de viaje al este de las montañas de Oraniad. Afirma que fue un gran rey que fue maldecido por Mogis después de que desafiara a sus consejeros de guerra convirtiendo a su enfermizo pero querido hijo en su heredero. Fue expulsado y desde entonces está trágicamente obsesionado con encontrar un heredero digno.",
	"Whether Antigonos's tale is true, or if he is simply a victim of his own fantasies, is unclear. The threat the wanderer poses, though, certainly isn't. After telling his story, he asks the strongest-looking Medium character to submit to his test, believing the gods placed the group in his path for a purpose.": "No está claro si la historia de Antigonos es cierta o si simplemente es víctima de sus propias fantasías. Sin embargo, la amenaza que supone el vagabundo no lo es. Después de contar su historia, pide al personaje mediano más fuerte que se someta a su prueba, creyendo que los dioses pusieron al grupo en su camino con un propósito.",
	"Antigonos believes that the true heir of his kingdom will fit perfectly in the enormous amphora he carries, an ancient relic he found deep in the Oraniad Mountains. The container is of sufficient size to hold a Medium creature, but only one that fits perfectly is acceptable for the purpose of the test. Antigonos judges what defines a perfect fit, holding test-takers to inscrutable standards. The minotaur also doesn't reveal that anyone who doesn't fit the amphora must be punished, being trimmed to size if they're too large or having their extra space filled in if they're too small. Only someone who fits perfectly might be deemed the king's rightful heir.": "Antigonos cree que el verdadero heredero de su reino cabrá perfectamente en el enorme ánfora que lleva, una antigua reliquia que encontró en las profundidades de las montañas de Oraniad. El recipiente tiene el tamaño suficiente para albergar a una criatura mediana, pero sólo una que encaje perfectamente es aceptable para el propósito de la prueba. Antigonos juzga lo que define un ajuste perfecto, sometiendo a los examinados a estándares inescrutables. El minotauro tampoco revela que cualquiera que no se ajuste al ánfora debe ser castigado, siendo recortado a su tamaño si es demasiado grande o teniendo su espacio extra rellenado si es demasiado pequeño. Sólo alguien que encaje perfectamente puede ser considerado el heredero legítimo del rey.",
	"Antigonos allows any Medium creature to attempt the test. Doing so requires the creature to climb into the amphora while Antigonos holds it upright. After someone has entered the amphora, roll a {@dice d20} and consult the Test of the Amphora table to determine the results.": "Antigonos permite que cualquier criatura mediana intente la prueba. Para ello es necesario que la criatura se introduzca en el ánfora mientras Antigonos la mantiene erguida. Después de que alguien haya entrado en el ánfora, tira un {@dice d20} y consulta la tabla de Prueba del Ánfora para determinar los resultados.",
	"The character is too small. Antigonos tries to solve this problem by scooping several pounds of dirt into the amphora, requiring the creature to make a DC 15 Constitution saving throw. On a failed save, the creature is {@condition blinded}, {@condition restrained}, and begins to suffocate (see {@book chapter 8|PHB|8|Suffocating} of the {@book Player's Handbook|PHB}). On a success, it is affected as if it had been hit by Antigonos's Amphora attack.": "El personaje es demasiado pequeño. Antigonos intenta resolver este problema metiendo varios kilos de tierra en el ánfora, lo que obliga a la criatura a realizar una tirada de salvación de Constitución DC 15. En caso de fallar, la criatura queda {@condition blinded}, {@condition restrained} y comienza a asfixiarse (ver (%2% del {@book Player's Handbook|PHB}). En caso de fallar la salvación, la criatura queda {@condition blinded}, {@condition restrained}, y comienza a asfixiarse (ver {@book chapter 8|PHB|8|Suffocating} del {@book Player's Handbook|PHB}). En caso de éxito, se ve afectada como si hubiera sido golpeada por el ataque de Ánfora de Antigonos.",
	"The creature is too large. Antigonos tries to trim them down to size by attacking the creature with his greataxe.": "La criatura es demasiado grande. Antigonos intenta reducir su tamaño atacando a la criatura con su greataxe.",
	"The creature fits! Antigonos declares it his heir. He bestows his crown, robes, and belt pouch on the creature, then bows before wandering off.": "¡La criatura encaja! Antigonos la declara su heredera. Le entrega su corona, su túnica y su bolsa para el cinturón y se inclina antes de marcharse.",
	"If no one participates in Antigonos's test, the minotaur respects their decision and wanders off dejectedly.": "Si nadie participa en la prueba de Antigonos, el minotauro respeta su decisión y se aleja abatido.",
	"Broken King Antigonos is a {@creature Broken King Antigonos|MOT|minotaur} with 38 hit points remaining and who has disadvantage on attack rolls due to his decrepit state. He has the following additional action:": "El rey roto Antigonos es un {@creature Broken King Antigonos|MOT|minotaur} al que le quedan 38 puntos de vida y que tiene desventaja en las tiradas de ataque debido a su estado decrépito. Tiene la siguiente acción adicional:",
	"{@atk mw} +6 to hit, reach 5 ft., one Medium or smaller creature. Hit: 8 ({@dice 1d8 + 4}) bludgeoning damage. If there is not already a creature inside the amphora, the target is {@condition restrained} inside. As an action, the {@condition restrained} creature can make a DC 14 Dexterity ({@skill Acrobatics}) check, escaping from the amphora on a success. The effect also ends if the amphora is destroyed. The amphora has AC 8, 20 hit points, and immunity to poison and psychic damage.": "{@atk mw} +6 para golpear, alcance 5 pies, una criatura mediana o menor. Impacto: 8 ({@dice 1d8 + 4}) de daño por apaleamiento. Si no hay ya una criatura dentro del ánfora, el objetivo está {@condition restrained} dentro. Como acción, la {@condition restrained} criatura puede hacer un chequeo de Destreza ({@skill Acrobatics}) DC 14, escapando del ánfora si tiene éxito. El efecto también termina si el ánfora se destruye. El ánfora tiene CA 8, 20 puntos de vida e inmunidad al veneno y al daño psíquico.",
	"In addition to taking action against those who don't fit inside his amphora, Antigonos attacks any characters who insult him or try to rob him. Despite his age, he can still muster a flash of his past prowess. He gets distracted easily, though, using his greataxe and amphora (if it is empty) on random targets. If the party attacks him for attempting to harm a character, he curses them for trying to impede the will of the gods and retaliates.": "Además de actuar contra los que no caben en su ánfora, Antigonos ataca a cualquier personaje que le insulte o intente robarle. A pesar de su edad, todavía puede reunir un destello de su destreza pasada. Sin embargo, se distrae con facilidad y utiliza su greataxe y su ánfora (si está vacía) contra objetivos aleatorios. Si el grupo le ataca por intentar dañar a un personaje, les maldice por intentar impedir la voluntad de los dioses y toma represalias.",
	"If the party doesn't attack the minotaur, he calms down after a few rounds. The minotaur is clearly a victim of Mogis's cruelty. Any character who proposes Antigonos follow their deity instead of remaining in Mogis's shadow, or suggests a similar course, can make a DC 14 Charisma ({@skill Persuasion}) check. If they succeed, Antigonos abandons his amphora, then goes off to learn more about his potential new god. Even if the character fails this check, the minotaur turns thoughtful and departs.": "Si el grupo no ataca al minotauro, éste se calma después de unos cuantos asaltos. El minotauro es claramente una víctima de la crueldad de Mogis. Cualquier personaje que proponga a Antigonos seguir a su deidad en lugar de permanecer a la sombra de Mogis, o que sugiera un curso similar, puede hacer un chequeo de Carisma ({@skill Persuasion}) de DC 14. Si tiene éxito, Antigonos abandona su ánfora y se va a aprender más sobre su posible nuevo dios. Incluso si el personaje falla este chequeo, el minotauro se vuelve pensativo y se marcha.",
	"However the party contends with Antigonos, grant them experience for having overcome the minotaur.": "Sin embargo, si el grupo se enfrenta a Antigonos, les concede experiencia por haber vencido al minotauro.",
	"In addition to his battered pewter and silver crown (worth 85 gp), amphora (worth 25 gp to the right buyer, such as a vintner), and tattered robes (worthless), Antigonos carries a backpack worn at his belt like a pouch. It holds 16 cp, a large carnelian (worth 75 gp), and an etching of a bookish-looking minotaur youth.": "Además de su maltrecha corona de estaño y plata (que vale 85 cp), su ánfora (que vale 25 cp para el comprador adecuado, como un vinatero) y sus ropas andrajosas (sin valor), Antigonos lleva una mochila que lleva al cinto como si fuera una bolsa. Contiene 16 cp, una cornalina grande (que vale 75 gp) y un grabado de un joven minotauro con aspecto de libro.",
	"On the third day of following Khea's directions, the party reaches the Khystonos. Its riverbed is nearly dry, the river reduced to a muddy trickle. After following the lethargic flow for the better part of a day, the adventurers reach a bend where several prominent rocks jut from the mud{@b}. These stones mark the entrance to the Court of Orestes.": "Al tercer día de seguir las indicaciones de Khea, el grupo llega al Khystonos. Su cauce está casi seco, el río se reduce a un hilillo de barro. Después de seguir la corriente letárgica durante la mayor parte del día, los aventureros llegan a un recodo en el que sobresalen varias rocas prominentes del lodo{@b}. Estas piedras marcan la entrada a la Corte de Orestes.",
	"Beyond the entrance along the Khystonos River, the Court of Orestes is a crumbling, centuries-old tomb. Inside, its walls are made of thick stone blocks, and the ceiling is about 10 feet high. Unless otherwise noted, the crypt's doors have no hinges; each is a rectangular slab that requires a successful DC 12 Strength ({@skill Athletics}) check to shimmy out of place.": "Más allá de la entrada, junto al río Khystonos, el Patio de Orestes es una tumba centenaria que se desmorona. En el interior, sus paredes están hechas de gruesos bloques de piedra y el techo tiene unos 3 metros de altura. A menos que se indique lo contrario, las puertas de la cripta no tienen bisagras; cada una es una losa rectangular que requiere un chequeo de Fuerza ({@skill Athletics}) con éxito DC 12 para salir de su sitio.",
	"When the Khystonos is at its full height, the Court of Orestes is underwater. Since the river's damming, though, much of the water has emptied through various cracks in the stonework. Some of the tomb is still partially flooded, though, holding roughly 2 feet of river water. Flooded areas are marked on map 4.16 and count as {@quickref difficult terrain||3}.": "Cuando el Khystonos está en su apogeo, la Corte de Orestes está bajo el agua. Sin embargo, desde el represamiento del río, gran parte del agua se ha vaciado a través de varias grietas en la mampostería. Sin embargo, una parte de la tumba sigue parcialmente inundada, con unos 60 centímetros de agua del río. Las zonas inundadas están marcadas en el mapa 4.16 y cuentan como {@quickref difficult terrain||3}.",
	"The area around the Court of Orestes and its interior locations are identified on map 4.16.": "En el mapa 4.16 se identifican los alrededores del Tribunal de Orestes y sus ubicaciones interiores.",
	"When the party approaches this area from the south for the first time, assuming sufficient illumination, they can see the tomb entrance from at least 60 feet away. When the structure comes within sight, read the following text:": "Cuando el grupo se acerque a esta zona desde el sur por primera vez, suponiendo que haya suficiente iluminación, podrá ver la entrada de la tumba desde al menos 60 pies de distancia. Cuando la estructura esté a la vista, lee el siguiente texto:",
	"A shallow stream fills only a fraction of the riverbed. At a bend, an unnatural arrangement of mud-caked stones juts from the exposed riverbank. It appears to be a crude stone lintel and posts supporting a rectangular slab roughly four feet wide and six feet high.": "Un arroyo poco profundo llena sólo una parte del cauce. En un recodo, una disposición poco natural de piedras cubiertas de barro sobresale de la orilla expuesta del río. Parece ser un tosco dintel de piedra y unos postes que sostienen una losa rectangular de unos cuatro pies de ancho y seis de alto.",
	"The water here is roughly 30 feet wide and 2 feet deep. Though the river can be easily forded, the shallow waters count as {@quickref difficult terrain||3}.": "El agua aquí tiene aproximadamente 30 pies de ancho y 2 pies de profundidad. Aunque el río se puede vadear fácilmente, las aguas poco profundas cuentan como {@quickref difficult terrain||3}.",
	"Amid the muck and gravel on the northern bank hides a deadly predator, an {@creature amphisbaena|GoS} (see {@book chapter 6|MOT|6|Amphisbaena}). The serpent has concealed itself as it watches for prey, the mud covering its body granting it advantage on Dexterity ({@skill Stealth}) checks made to hide. The amphisbaena targets the first creature to approach the stone slab.": "Entre el lodo y la grava de la orilla norte se esconde un depredador mortal, una {@creature amphisbaena|GoS} (ver {@book chapter 6|MOT|6|Amphisbaena}). La serpiente se ha ocultado en busca de una presa, y el barro que cubre su cuerpo le da ventaja en los chequeos de Destreza ({@skill Stealth}) realizados para ocultarse. La anfisbena apunta a la primera criatura que se acerque a la losa de piedra.",
	"Once the serpent is dealt with, anyone who examines the rock formation quickly realizes it's a door. Opening or otherwise investigating the door knocks free the dirt encrusting it, revealing an ancient etching of a phoenix wearing a mask rising from a pile of bones.": "Una vez eliminada la serpiente, cualquiera que examine la formación rocosa se dará cuenta rápidamente de que se trata de una puerta. Al abrir o investigar la puerta se libera la suciedad que la recubre, revelando un antiguo grabado de un fénix con una máscara que se levanta de un montón de huesos.",
	"The scent of warm, humid rot smothers this dismal chamber. Mosaics cover the walls, their colors faded and images scrambled by lost tiles. A thick layer of mud covers the floor, as well as stairs that descend to the east. A stone slab blocks the way to the north.": "El olor a podredumbre cálida y húmeda asfixia esta lúgubre cámara. Los mosaicos cubren las paredes, con sus colores desvaídos y las imágenes desordenadas por los azulejos perdidos. Una gruesa capa de barro cubre el suelo, así como las escaleras que descienden hacia el este. Una losa de piedra bloquea el camino hacia el norte.",
	"The mosaics here once depicted the feats of Orestes, a scoundrel-hero who devoted his life to Phenax. Among the images, Orestes is portrayed stealing the sun from above the polis of Setessa, tricking a cerberus into devouring itself, stealing a kraken's heart, and racing a skiff ahead of the River Guide, Athreos. All the mosaics are ruined now, but they can be repaired enough to reveal the gist of what they depicted if a creature spends an hour searching through the mud to find the missing pieces. Doing so provides no special insight but reveals a few details of the life of the legendary character who lies interred within these halls.": "Los mosaicos aquí representaban las hazañas de Orestes, un héroe sinvergüenza que dedicó su vida a Phenax. Entre las imágenes, Orestes aparece robando el sol desde lo alto de la polis de Setessa, engañando a un cerbero para que se devore a sí mismo, robando el corazón de un kraken, y corriendo en un esquife delante del Guía del Río, Athreos. Todos los mosaicos están ahora arruinados, pero pueden repararse lo suficiente como para revelar lo esencial de lo que representaban si una criatura pasa una hora buscando en el barro para encontrar las piezas que faltan. Esto no proporciona ninguna información especial, pero revela algunos detalles de la vida del personaje legendario que yace en estas salas.",
	"If a worshiper of Phenax enters the room, though, that creature sees the mosaics in their complete, original forms—resplendent in gold and shades of royal purple. If that creature touches any of the images, it hears the name \"Orestes\" whispered in its mind. Then the illusion vanishes, revealing the mosaics' actual state.": "Sin embargo, si un adorador de Phenax entra en la habitación, esa criatura ve los mosaicos en su forma completa y original, resplandecientes en oro y tonos de púrpura real. Si esa criatura toca alguna de las imágenes, escucha el nombre \"Orestes\" susurrado en su mente. Entonces la ilusión se desvanece, revelando el estado real de los mosaicos.",
	"Grave niches and alcoves holding funerary urns line the walls of this chamber. The ceiling in the northern part of the room has collapsed, burying much of the area. At its center, a broken marble bier stands atop a short dais.": "En las paredes de esta cámara hay nichos y nichos con urnas funerarias. El techo de la parte norte de la sala se ha derrumbado, enterrando gran parte de la zona. En el centro, un féretro de mármol roto se alza sobre un pequeño estrado.",
	"This room once served as a place to view the remains of those who died in Phenax's service and offer final prayers. The bodies this room once held have rotted away in their burial niches, and the urns hold only gray muck. Any character who sifts through the goo must succeed on a DC 11 Constitution saving throw for each niche or urn they search or contract sewer plague (see {@disease Sewer Plague||chapter 8} of the {@book Dungeon Master's Guide|DMG}).": "Esta sala sirvió en su día como lugar para ver los restos de los que murieron al servicio de Phenax y ofrecer las últimas oraciones. Los cuerpos que albergaba esta sala se han podrido en sus nichos de enterramiento, y las urnas sólo contienen estiércol gris. Cualquier personaje que rebusque entre la mugre debe tener éxito en una tirada de salvación de Constitución DC 11 por cada nicho o urna que busque o contraerá la plaga de las cloacas (ver {@disease Sewer Plague||chapter 8} del {@book Dungeon Master's Guide|DMG}).",
	"Amid the rotted remains on each of the six stacked burial niches lie small bits of jewelry, gold teeth, or ancient coins, with each haul worth {@dice 2d4} gp.": "Entre los restos podridos de cada uno de los seis nichos funerarios apilados yacen pequeños trozos de joyas, dientes de oro o monedas antiguas, y cada botín vale {@dice 2d4} gp.",
	"The stairs descend into a burial chamber partially flooded with muddy water. Ancient stone walls divide these catacombs, many lined with grave niches holding roughly humanoid shapes wrapped in tattered linen. More than one of these grim parcels floats freely in the stagnant water.": "Las escaleras descienden a una cámara funeraria parcialmente inundada de agua fangosa. Antiguos muros de piedra dividen estas catacumbas, muchas de ellas alineadas con nichos de tumbas que albergan formas humanoides toscas envueltas en lienzos andrajosos. Más de uno de estos sombríos paquetes flota libremente en el agua estancada.",
	"These catacombs serve as the burial place of lesser Phenax worshipers who earned the honor of being interred near Orestes. Two feet of water fill the room, making the entire area {@quickref difficult terrain||3}.": "Estas catacumbas sirven como lugar de enterramiento de los adoradores menores de Phenax que se ganaron el honor de ser enterrados cerca de Orestes. Dos pies de agua llenan la sala, haciendo que toda la zona {@quickref difficult terrain||3}.",
	"Most of the bodies interred here have rotted away, only their wood-and-linen burial dressings holding their shapes. If the characters move through the water, their effort causes a few floating bodies to drift through the muck, bumping into walls and passersby. They are harmless but unsettling nonetheless.": "La mayoría de los cuerpos enterrados aquí se han podrido, y sólo sus vendas funerarias de madera y lino mantienen sus formas. Si los personajes se mueven por el agua, su esfuerzo hace que algunos cuerpos flotantes se desplacen por el fango, chocando con las paredes y los transeúntes. Son inofensivos, pero no dejan de ser inquietantes.",
	"In addition to the bodies, three {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) lurk here. These Returned are tritons and, in addition to the statistics of a normal Returned sentry, each can breathe water and has a swim speed of 30 feet. Decades ago, anticipating Varyas's mission, Phenax sent these Returned a vision instructing them to locate the tomb and guard it. The sentries infiltrated the crypt while it was submerged and waited here, drifting in a torpor. Expecting Varyas, the sentries attempt to ambush any non-Returned who enter the catacombs. These Returned are fanatics and fight to the death.": "Además de los cuerpos, tres {@creature Returned Sentry|MOT|Returned sentries} (ver {@book chapter 6|MOT|6|Returned Sentry}) acechan aquí. Estos retornados son tritones y, además de las estadísticas de un centinela retornado normal, cada uno puede respirar agua y tiene una velocidad de nado de 30 pies. Hace décadas, anticipando la misión de Varyas, Phenax envió a estos retornados una visión en la que les ordenaba localizar la tumba y vigilarla. Los centinelas se infiltraron en la cripta mientras estaba sumergida y esperaron aquí, a la deriva en un letargo. Esperando a los Varyas, los centinelas intentan emboscar a cualquier no retornado que entre en las catacumbas. Estos Retornados son fanáticos y luchan hasta la muerte.",
	"The stone slab on the east wall can be moved aside to allow access to area 5, but any check to do so is made with disadvantage because of the room's standing water.": "La losa de piedra de la pared este puede apartarse para permitir el acceso al área 5, pero cualquier chequeo para hacerlo se hace con desventaja debido al agua estancada de la habitación.",
	"Age and water compromised the slab door leading to area 6, which now stands askew.": "La edad y el agua comprometieron la puerta de la losa que conduce al área 6, que ahora está torcida.",
	"Each of the Returned sentries wears a piscine, gold funerary mask (see {@book chapter 6|MOT|6|Returned}). The bodies here bear no grave goods and deteriorate if disturbed.": "Cada uno de los centinelas retornados lleva una máscara funeraria de oro (ver {@book chapter 6|MOT|6|Returned}). Los cuerpos aquí no llevan ajuar funerario y se deterioran si se les molesta.",
	"Stairs ascend to a hall lined with door frames barred by rusted grates. An iron brazier, its sides sculpted with furious-looking faces, stands in the middle of the hall, midway along its length. Not far beyond, the ceiling has collapsed, burying whatever lies there.": "Las escaleras ascienden a un vestíbulo con marcos de puertas enrejados. Un brasero de hierro, cuyos lados están esculpidos con rostros de aspecto furioso, se encuentra en el centro del pasillo, a mitad de camino. Un poco más allá, el techo se ha derrumbado, enterrando lo que sea que haya allí.",
	"These crypts hold the bodies of Phenax worshipers who were expected to return from the afterlife. None did.": "Estas criptas contienen los cuerpos de los adoradores de Phenax que se esperaba que regresaran del más allá. Ninguno lo hizo.",
	"The brazier that once lit this hall is sculpted with faces reminiscent of the masks the Returned wear. Any character who examines the brazier and succeeds on a DC 12 Intelligence ({@skill Investigation}) check notices that one of the faces is smiling, and that it's looking south toward crypt D.": "El brasero que antaño iluminaba esta sala está esculpido con rostros que recuerdan a las máscaras que llevan los Retornados. Cualquier personaje que examine el brasero y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 12 se da cuenta de que una de las caras está sonriendo, y que está mirando hacia el sur, hacia la cripta D.",
	"There are five largely intact crypts here, four of which are sealed by rusty metal grates. The grate of each crypt can be wrenched free or otherwise bypassed with a successful DC 14 Strength ({@skill Athletics}) check. Beyond, each crypt holds a stone sarcophagus engraved with a name and depictions of the occupant's most infamous feats. The lid of a sarcophagus can be opened with a successful DC 12 Strength ({@skill Athletics}) check—though the partially buried sarcophagi in crypts C and E need to be dug out before they can be opened, taking 10 minutes for each one.": "Aquí hay cinco criptas prácticamente intactas, cuatro de las cuales están selladas por rejas de metal oxidado. La rejilla de cada cripta puede ser arrancada o esquivada con un chequeo exitoso de Fuerza ({@skill Athletics}). Más allá, cada cripta contiene un sarcófago de piedra grabado con un nombre y representaciones de las hazañas más infames de su ocupante. La tapa de un sarcófago puede abrirse con un chequeo exitoso de Fuerza ({@skill Athletics}) de DC 12, aunque los sarcófagos parcialmente enterrados en las criptas C y E deben ser desenterrados antes de poder abrirlos, lo que lleva 10 minutos para cada uno.",
	"The crypts contain the remains of the following ne'er-do-wells:": "Las criptas contienen los restos de los siguientes malhechores:",
	"{@b Crypt A} holds Yerda Ever-Coin, who paid her debts with stolen stars.": "{@b Crypt A} tiene a Yerda Ever-Coin, que pagó sus deudas con estrellas robadas.",
	"{@b Crypt B} holds \"Cyclops\" Phelnidus, beloved by numerals and friend of dice.": "{@b Crypt B} sostiene al \"cíclope\" Phelnidus, amado por los numerales y amigo de los dados.",
	"{@b Crypt C} holds Solt, who was born Returned.": "{@b Crypt C} sostiene a Solt, que nació retornado.",
	"{@b Crypt D} holds Gathus Gadus, who could whisper anyone and anything to sleep.": "{@b Crypt D} sostiene a Gathus Gadus, que puede susurrar a cualquiera y a cualquier cosa para que se duerma.",
	"{@b Crypt E} is empty. The name on the sarcophagus is violently scratched out, and the engraved images are of robed figures lamenting the loss of their eyes.": "{@b Crypt E} está vacío. El nombre del sarcófago está violentamente rayado, y las imágenes grabadas son de figuras con túnica lamentando la pérdida de sus ojos.",
	"In the back wall of crypt D is a slightly askew secret door. Any character who looks into crypt D and succeeds on a DC 14 Wisdom ({@skill Perception}) check notices the secret door. Those who enter the crypt immediately notice what looks like a crooked wall. The secret door opens easily.": "En la pared trasera de la cripta D hay una puerta secreta ligeramente torcida. Cualquier personaje que mire dentro de la cripta D y tenga éxito en un chequeo de Sabiduría DC 14 ({@skill Perception}) se da cuenta de la puerta secreta. Los que entran en la cripta notan inmediatamente lo que parece una pared torcida. La puerta secreta se abre fácilmente.",
	"Aside from the drenched skeletons within, crypts A and D each hold only a mundane clay burial mask. The skeleton in crypt B wears an eyepatch that is actually a {@item two-birds sling|MOT} (see {@book chapter 5|MOT|5|{@item Two-Birds Sling|MOT}}). Crypt C contains a small body wearing a sorrowful silver burial mask worth 50 gp.": "Aparte de los esqueletos empapados en su interior, las criptas A y D sólo contienen una máscara funeraria de arcilla mundana. El esqueleto de la cripta B lleva un parche en el ojo que en realidad es un {@item two-birds sling|MOT} (ver {@book chapter 5|MOT|5|{@item Two-Birds Sling|MOT}}). La cripta C contiene un pequeño cuerpo que lleva una máscara funeraria de plata triste que vale 50 gp.",
	"Much of the ceiling in the southwestern part of this chamber has collapsed into the rot-tinged water partially filling this room. In alcoves flanking the door to the north stand twin life-sized statues of a figure wearing a burial mask. Both reach out, as if to accept or offer a gift.": "Gran parte del techo de la parte suroeste de esta cámara se ha derrumbado en el agua teñida de podredumbre que llena parcialmente esta sala. En las alcobas que flanquean la puerta del norte se encuentran dos estatuas de tamaño natural de una figura que lleva una máscara funeraria. Ambas extienden la mano, como para aceptar u ofrecer un regalo.",
	"Much of this shrine has been destroyed, its altar and most of its trappings ruined by earth and time. The two statues depict the god Phenax; the depictions are slightly disturbing but harmless. The 2-foot-deep standing water here makes the entire room {@quickref difficult terrain||3}.": "Gran parte de este santuario ha sido destruido, su altar y la mayoría de sus adornos arruinados por la tierra y el tiempo. Las dos estatuas representan al dios Phenax; las representaciones son ligeramente perturbadoras pero inofensivas. El agua estancada de 2 pies de profundidad aquí hace que toda la habitación {@quickref difficult terrain||3}.",
	"Obscured by water and debris, a mosaic covers the floor between the statues. Only a great effort would reveal the ancient artwork. Any Phenax worshiper who enters the room, however, sees the mosaic clearly, its tiles depicting coins falling from a crumbling skull.": "Oculto por el agua y los escombros, un mosaico cubre el suelo entre las estatuas. Sólo un gran esfuerzo podría revelar la antigua obra de arte. Sin embargo, cualquier adorador de Phenax que entre en la sala ve claramente el mosaico, cuyos azulejos representan monedas que caen de una calavera que se desmorona.",
	"The east wall bears a secret door. Any character who succeeds on a DC 18 Wisdom ({@skill Perception}) check notices a movable wall panel.": "La pared este tiene una puerta secreta. Cualquier personaje que tenga éxito en un chequeo de Sabiduría DC 18 ({@skill Perception}) se da cuenta de que hay un panel móvil en la pared.",
	"This chamber's ancient masonry rises to form a corbelled dome. At the room's center lies a pool of sludge. A broad sarcophagus rises from the pool, its lid caked in crumbling candle wax and rotted offerings. Whatever rites were performed here were overseen by a larger-than-life statue in the alcove to the south, a sculpture depicting the upper body of a grim, masked man. The statue reaches out, as if to accept what it has been offered.": "La antigua mampostería de esta cámara se eleva hasta formar una cúpula con ménsulas. En el centro de la sala hay un charco de lodo. Un amplio sarcófago se eleva desde el estanque, con la tapa cubierta de cera de velas y ofrendas podridas. Los ritos que se llevaban a cabo aquí eran supervisados por una estatua más grande que la vida en la alcoba al sur, una escultura que representa la parte superior del cuerpo de un hombre sombrío y enmascarado. La estatua extiende la mano, como si quisiera aceptar lo que se le ha ofrecido.",
	"To the east, a portion of the tomb's wall has collapsed, exposing a deep crevasse in the rock.": "Al este, una parte del muro de la tumba se ha derrumbado, dejando al descubierto una profunda grieta en la roca.",
	"This chamber serves as the resting place of the oracle-thief Orestes. According to legend, Orestes could divine how long someone would live by reading a pool of the person's blood. Those who, in his vision, bled black were destined to one day follow the Path of Phenax, coming back from death as Returned. After Orestes's death, his tomb was consecrated as a holy site by Phenax's followers, in part due to Orestes's sarcophagus taking on the oracle's powers of prophecy.": "Esta cámara es el lugar de descanso del oráculo-ladrón Orestes. Según la leyenda, Orestes podía adivinar cuánto viviría alguien leyendo un charco de sangre de la persona. Aquellos que, en su visión, sangraban en negro estaban destinados a seguir un día el Camino de Phenax, volviendo de la muerte como Retornados. Tras la muerte de Orestes, su tumba fue consagrada como lugar sagrado por los seguidores de Phenax, en parte debido a que el sarcófago de Orestes asumió los poderes de profecía del oráculo.",
	"The room's domed ceiling rises 20 feet. The area around Orestes's sarcophagus is {@quickref difficult terrain||3}, not because of the shallow, murky water there, but because of the hundreds of stray bones that lie beneath the water—the remains of animals sacrificed to Phenax.": "El techo abovedado de la sala se eleva 6 metros. La zona que rodea el sarcófago de Orestes es {@quickref difficult terrain||3}, no por la poca profundidad y el agua turbia que hay, sino por los cientos de huesos perdidos que yacen bajo el agua: los restos de los animales sacrificados a Fénax.",
	"More than the dead dwell in Orestes's tomb, though.": "Sin embargo, en la tumba de Orestes no sólo habitan los muertos.",
	"Two unsettlingly attractive {@creature Lampad|MOT|lampads} (see {@book chapter 6|MOT|6|Lampad}) named Antiophes and Callisos recently happened upon Orestes's tomb, gaining access through the collapsed eastern wall. They discovered the magical sarcophagus here and hoped to use it in service to the god Athreos, helping to predict which souls would eventually try to escape the Underworld and reenter the living realm as Returned. Soon after they arrived, though, Varyas's eidolon entered the tomb. Antiophes and Callisos hope to capture the errant soul and deliver it to Athreos, but the spirit has avoided them so far.": "Dos inquietantemente atractivos {@creature Lampad|MOT|lampads} (ver {@book chapter 6|MOT|6|Lampad}) llamados Antiophes y Callisos se encontraron recientemente con la tumba de Orestes, accediendo a través del muro oriental derrumbado. Descubrieron aquí el sarcófago mágico y esperaban utilizarlo al servicio del dios Athreos, ayudando a predecir qué almas tratarían de escapar del Inframundo y volver a entrar en el reino de los vivos como retornados. Sin embargo, poco después de su llegada, el eidolón de Varyas entró en la tumba. Antiophes y Callisos esperan capturar el alma errante y entregarla a Athreos, pero el espíritu los ha evitado hasta ahora.",
	"When the characters arrive, only Antiophes is in the room. The whisper-voiced lampad tries to enlist them in opening Orestes's sarcophagus, where the eidolon is hiding. Those who refuse, or who want to use the eidolon for their own ends, earn Antiophes's wrath. The lampad attacks, using his Corpse Stride ability to teleport between locations in the tomb—particularly areas 4, 5, 7, and 8. If seriously wounded, Antiophes teleports to area 8 and tells his overprotective partner, Callisos, what has happened. Both of the lampads then return to try to drive the characters off.": "Cuando los personajes llegan, sólo Antiophes está en la habitación. La lampada de voz susurrante intenta reclutarlos para que abran el sarcófago de Orestes, donde se esconde el eidolón. Aquellos que se niegan, o que quieren utilizar el eidolon para sus propios fines, se ganan la ira de Antiophes. El lampad ataca, utilizando su habilidad de zancada de cadáver para teletransportarse entre los lugares de la tumba, especialmente las zonas 4, 5, 7 y 8. Si está gravemente herido, Antiophes se teletransporta al área 8 y le cuenta a su sobreprotector compañero, Callisos, lo que ha sucedido. Las dos lampadas regresan entonces para intentar expulsar a los personajes.",
	"Varyas's {@creature flitterstep eidolon|MOT} (see {@book chapter 6|MOT|6|Eidolons}) dwells in this room. It doesn't know why, but it was attracted to the tomb after returning from death. It doesn't know how much time has passed since then, but eventually it encountered the menacing lampad Antiophes, who threatened to deliver the eidolon to Athreos. To escape the lampad, the eidolon hid inside Orestes's sarcophagus, where it has lurked ever since.": "El {@creature flitterstep eidolon|MOT} de Varyas (ver {@book chapter 6|MOT|6|Eidolons}) habita en esta habitación. No sabe por qué, pero se sintió atraído por la tumba tras regresar de la muerte. No sabe cuánto tiempo ha pasado desde entonces, pero finalmente se encontró con la amenazante lampada Antiophes, que amenazó con entregar el eidolon a Athreos. Para escapar de la lampada, el eidolón se escondió en el sarcófago de Orestes, donde ha permanecido desde entonces.",
	"The sarcophagus holds the skeleton of Orestes, a few grave goods, and Varyas's cowering eidolon. Additionally, it possesses two magical properties.": "El sarcófago contiene el esqueleto de Orestes, algunos objetos funerarios y el eidolón de Varyas, que se encuentra acobardado. Además, posee dos propiedades mágicas.",
	"First, the sarcophagus is blessed by Phenax with a ward against defilement. The lid is supernaturally heavy, requiring a successful DC 20 Strength ({@skill Athletics}) check to dislodge. Any creature who worships Phenax, though, or who wears a funerary mask, finds the lid to be far lighter, gaining a +10 bonus on this check.": "En primer lugar, el sarcófago está bendecido por Phenax con una protección contra la profanación. La tapa es sobrenaturalmente pesada, por lo que se requiere un chequeo de Fuerza ({@skill Athletics}) con éxito para desalojarla. Sin embargo, cualquier criatura que adore a Phenax, o que lleve una máscara funeraria, encuentra que la tapa es mucho más ligera, ganando un bono de +10 en este chequeo.",
	"Additionally, reliefs on the sarcophagus depict Phenax worshipers and Returned, as well as a prominent image of blood dripping onto scales bearing a Returned mask. Images of pale drops hover over a skeleton, while black drops loom over a Returned. Any character who succeeds at a DC 15 Intelligence ({@skill Religion}) check learns that the sarcophagus itself bears a measure of Orestes's oracular gifts. If blood is spilled on the lid, it turns black if the blood's owner is destined to become a Returned. Most of the time, spilled blood doesn't change color. If a character drips their blood upon the sarcophagus lid, though, you can decide if their blood turns black or not—choosing if you want the character's story to go in that direction (and you think the character's player will accept it), or rolling a {@dice d10} and having it turn black on a 1. The ramifications of this revelation are up to you.": "Además, los relieves del sarcófago representan a los adoradores de Phenax y a los retornados, así como una imagen prominente de sangre goteando sobre escamas que llevan una máscara de retornado. Las imágenes de gotas pálidas se ciernen sobre un esqueleto, mientras que las gotas negras se ciernen sobre un Returned. Cualquier personaje que tenga éxito en un chequeo de Inteligencia DC 15 ({@skill Religion}) aprende que el propio sarcófago lleva una medida de los dones oraculares de Orestes. Si se derrama sangre sobre la tapa, ésta se vuelve negra si el propietario de la sangre está destinado a convertirse en un retornado. La mayoría de las veces, la sangre derramada no cambia de color. Sin embargo, si un personaje derrama su sangre sobre la tapa del sarcófago, puedes decidir si su sangre se vuelve negra o no, eligiendo si quieres que la historia del personaje vaya en esa dirección (y crees que el jugador del personaje lo aceptará), o tirando un {@dice d10} y haciendo que se vuelva negra con un 1. Las ramificaciones de esta revelación dependen de ti.",
	"If the characters open Orestes's sarcophagus, they find Varyas's eidolon inside. The eidolon is a cowardly creature that tries to flee if attacked. Even through its flickering form, though, its general shape suggests the form and mask of Varyas the Returned. Any character who succeeds on a DC 14 Intelligence ({@skill Investigation}) check recognizes the spirit as Varyas's eidolon, and realizes it might be Phenax's Silence. If the characters protect the eidolon or use it for their own ends, Antiophes treats this as an affront and attacks.": "Si los personajes abren el sarcófago de Orestes, encuentran el eidolón de Varyas en su interior. El eidolón es una criatura cobarde que intenta huir si es atacada. Sin embargo, incluso a través de su forma parpadeante, su forma general sugiere la forma y la máscara de Varyas el Retornado. Cualquier personaje que tenga éxito en un chequeo de Inteligencia DC 14 ({@skill Investigation}) reconoce al espíritu como el eidolon de Varyas, y se da cuenta de que podría ser el Silencio de Phenax. Si los personajes protegen el eidolon o lo utilizan para sus propios fines, Antiophes lo trata como una afrenta y ataca.",
	"After any resulting battle with the lampads, the party can converse with Varyas's eidolon, who lethargically agrees to leave with them and help decipher the message on Varyas's mask (see \"Deciphering the Mask\").": "Después de cualquier batalla resultante con las lampadas, el grupo puede conversar con el eidolon de Varyas, quien letárgicamente acepta irse con ellos y ayudar a descifrar el mensaje en la máscara de Varyas (ver \"Descifrando la máscara\").",
	"Aside from Orestes's ancient bones, the sarcophagus holds gold burial jewelry: an amulet (worth 65 gp), a cloak clasp (worth 35 gp), and a broad armband bearing green tourmalines etched to look like serpentine eyes (worth 150 gp). Additionally, Orestes's clay burial mask is sculpted with a look of wide-eyed shock. The mask functions as {@item slippers of spider climbing}.": "Además de los antiguos huesos de Orestes, el sarcófago contiene joyas funerarias de oro: un amuleto (por valor de 65 gp), un broche de capa (por valor de 35 gp) y un amplio brazalete con turmalinas verdes grabadas para que parezcan ojos de serpiente (por valor de 150 gp). Además, la máscara funeraria de arcilla de Orestes está esculpida con una mirada de asombro. La máscara funciona como {@item slippers of spider climbing}.",
	"On the crumbling eastern wall of the tomb is a rough-edged hole that leads to an uneven cavity in the earth. Two ancient urns and beds of crushed bones lie inside. To the south, a narrow tunnel stretches into darkness.": "En el muro oriental de la tumba, que se está desmoronando, hay un agujero de bordes rugosos que conduce a una cavidad irregular en la tierra. En su interior hay dos urnas antiguas y lechos de huesos aplastados. Al sur, un estrecho túnel se adentra en la oscuridad.",
	"Antiophes and Callisos use this cave as their dwelling, heaping bones here to suit their tastes. Callisos spends much time here, etching grimly poetic prayers to Athreos on the walls with ink and bone chisels. If called to battle by Antiophes, or if audible conflict continues in area 7 for more than 3 rounds, Callisos enters the fray.": "Antiophes y Callisos utilizan esta cueva como morada, amontonando huesos aquí a su gusto. Callisos pasa mucho tiempo aquí, grabando en las paredes oraciones sombríamente poéticas a Athreos con tinta y cinceles de hueso. Si Antiophes le llama a la batalla, o si el conflicto audible continúa en el área 7 durante más de 3 asaltos, Callisos entra en combate.",
	"The tunnel here leads to a cave system that, after days of travel, eventually winds through the lair of the wolf-toothed night hag, Stolsluko, then to the shores of the Tartyx River. Details of these endless chambers are beyond the scope of this adventure.": "El túnel aquí conduce a un sistema de cuevas que, tras días de viaje, acaba por atravesar la guarida de la bruja nocturna con dientes de lobo, Stolsluko, y luego a las orillas del río Tartyx. Los detalles de estas interminables cámaras quedan fuera del alcance de esta aventura.",
	"There are two 2-foot-tall lekythoi (jugs used in some burial rites) in this room. One holds muddy ashes that Callisos employs as ink. The other contains a quantity of amber liquid amounting to three {@item Potion of Healing||potions of healing}—sacrifices to Phenax pilfered from the nearby tomb. The potions can be collected in empty containers the characters might have with them, or the full urn (weighing 15 pounds) can be taken.": "En esta sala hay dos lekythoi (jarras utilizadas en algunos ritos funerarios) de dos pies de altura. Uno contiene cenizas de barro que Callisos emplea como tinta. La otra contiene una cantidad de líquido ambarino que equivale a tres {@item Potion of Healing||potions of healing}-sacrificios a Phenax robados de la tumba cercana. Las pociones pueden recogerse en los recipientes vacíos que los personajes lleven consigo, o bien se puede coger la urna completa (que pesa 15 libras).",
	"Characters curious about the nature of Phenax's Silence find no grand prize in the Court of Orestes. Rather than great wealth, the seer Orestes vaguely predicted the events that would transpire here. As a result, his prophecy and the resulting legend of Phenax's Silence foreshadowed the memories the god lost when returning from the Underworld and the first step to giving those memories voice once more: Varyas's eidolon.": "Los personajes que sienten curiosidad por la naturaleza del Silencio de Phenax no encuentran ningún gran premio en la Corte de Orestes. Más que una gran riqueza, el vidente Orestes predijo vagamente los acontecimientos que se producirían aquí. Como resultado, su profecía y la leyenda resultante del Silencio de Phenax presagiaron los recuerdos que el dios perdió al regresar del Inframundo y el primer paso para volver a dar voz a esos recuerdos: El eidolon de Varyas.",
	"With the aid of both the eidolon and Varyas's mask, a character can start the process of revealing the message written on the mask. While Varyas's eidolon doesn't remember the message's contents, it retains the ability to interpret the cipher—though, possibly in piecemeal or half-accurate terms. Deciphering the mask is an elaborate process, and keeping the eidolon on task is a time-consuming endeavor, requiring that a character spend an hour and succeed on a DC 14 Charisma ({@skill Intimidation} or {@skill Persuasion}) check. On a failed check, the eidolon rambles, sharing disjointed half-memories and dreamy opinions about its surroundings. On a success, the eidolon reveals a snippet of the cipher's meaning.": "Con la ayuda del eidolon y de la máscara de Varyas, un personaje puede iniciar el proceso de revelación del mensaje escrito en la máscara. Aunque el eidolón de Varyas no recuerda el contenido del mensaje, conserva la capacidad de interpretar la clave, aunque, posiblemente, en términos fragmentarios o medio precisos. Descifrar la máscara es un proceso elaborado, y mantener al eidolon en la tarea es un esfuerzo que consume tiempo, requiriendo que un personaje pase una hora y tenga éxito en un chequeo de Carisma DC 14 ({@skill Intimidation} o {@skill Persuasion}). Si se falla el chequeo, el eidolon divaga, compartiendo recuerdos inconexos y opiniones soñadoras sobre su entorno. Si el chequeo tiene éxito, el eidolon revela un fragmento del significado de la clave.",
	"What the eidolon reveals is a worthy secret... and one left to you to choose, depending on the story you want to tell. Consult the Secrets of Phenax table, which presents several options for what divine secret Varyas's eidolon might relate. The veracity of this secret is up to you to decide, and learning more about it might color future adventures of your own design.": "Lo que el eidolón revela es un secreto digno... y uno que se deja a tu elección, dependiendo de la historia que quieras contar. Consulta la tabla de Secretos de Phenax, que presenta varias opciones sobre qué secreto divino podría relatar el eidolón de Varyas. La veracidad de este secreto queda a tu elección, y aprender más sobre él podría colorear futuras aventuras de tu propio diseño.",
	"As a mortal, Phenax was destined to free the Titans from the Underworld. Mortals killed him to save themselves. The gods let him escape the Underworld to save themselves. What will Phenax do if he learns of his true destiny?": "Como mortal, Phenax estaba destinado a liberar a los Titanes del Inframundo. Los mortales lo mataron para salvarse. Los dioses lo dejaron escapar del Inframundo para salvarse a sí mismos. ¿Qué hará Phenax si se entera de su verdadero destino?",
	"A secret deity languishes on an island just beyond where the Tartyx cascades off the world's edge. There stands a dilapidated palace where Phenax hid for a time during his escape from the Underworld. The palace's ruler is nothing less than Phenax's eidolon.": "Una deidad secreta languidece en una isla más allá de donde el Tartyx cae en cascada desde el borde del mundo. Allí se encuentra un palacio en ruinas en el que Phenax se escondió durante un tiempo durante su huida del Inframundo. El gobernante del palacio es nada menos que el eidolon de Phenax.",
	"Phenax has triplet offspring, three souls that the god of deception abandoned in the Underworld. Erebos hides these souls, valuing them as hostages—if Phenax ever remembers that they exist.": "Phenax tiene una descendencia triple, tres almas que el dios del engaño abandonó en el Inframundo. Erebos oculta estas almas, valorándolas como rehenes, si es que Phenax recuerda alguna vez que existen.",
	"Phenax's bloodline continues. The god's many-times-over grandchildren live as master thieves and number among the few souls who might be able to steal Phenax's place among the gods for their own.": "La línea de sangre de Phenax continúa. Los numerosos nietos del dios viven como maestros ladrones y se cuentan entre las pocas almas que podrían robar el lugar de Phenax entre los dioses para sí mismos.",
	"The secret to Phenax's immortality lies in the Underworld and is accessible only by those who have died, come back, and journeyed to the Underworld once more. By discovering this secret, any Returned could become a god.": "El secreto de la inmortalidad de Phenax se encuentra en el Inframundo y sólo es accesible para aquellos que han muerto, regresado y viajado al Inframundo una vez más. Al descubrir este secreto, cualquier retornado podría convertirse en un dios.",
	"Phenax is dying, his immortality flawed. Over the ages, he has manipulated destiny and his own bloodline to bring about the existence of a being that has the potential to reinvigorate him for another epoch: one of the characters.": "Phenax se está muriendo, su inmortalidad está viciada. A lo largo de los años, ha manipulado el destino y su propio linaje para que exista un ser que tiene el potencial de revigorizarlo para otra época: uno de los personajes.",
	"More of the eidolon's secrets might be coaxed forth, but doing that requires patient conversations, greater insights into Varyas's schemes, or intervention from Phenax's other servants (or even the god himself), all of which might be the goals of future adventures.": "Se podrían sacar más secretos del eidolón, pero para ello se necesitan conversaciones pacientes, una mayor comprensión de los planes de Varyas o la intervención de los demás servidores de Phenax (o incluso del propio dios), todo lo cual podría ser el objetivo de futuras aventuras.",
	"If the party has uncovered the secret of Varyas's mask and the mysteries being smuggled out of the Underworld, consider whether each character has earned an increase to their piety score (see {@book chapter 2|MOT|2|Piety}). Where the story goes next is up to you. To guide the characters to their next adventure, consider the following questions:": "Si el grupo ha descubierto el secreto de la máscara de Varyas y los misterios que se están sacando del Inframundo, considera si cada personaje ha ganado un aumento en su puntuación de piedad (ver {@book chapter 2|MOT|2|Piety}). El rumbo que tome la historia depende de ti. Para guiar a los personajes hacia su próxima aventura, considera las siguientes preguntas:",
	"If Varyas was enlisted by Phenax to discover his secrets, what else might the god have told the sage?": "Si Varyas fue reclutado por Phenax para descubrir sus secretos, ¿qué más podría haberle dicho el dios al sabio?",
	"What other secrets might Varyas's eidolon know? Perhaps an oracle, like Khea, could coax forth more?": "¿Qué otros secretos podría conocer el eidolon de Varyas? ¿Quizás un oráculo, como Khea, podría sacar más?",
	"Someone in league with the Returned had Varyas killed. Who could it be—agents of Odunos, followers of Erebos, or perhaps Tymaret the Murder King himself? And what might their intentions toward the party be?": "Alguien aliado con los retornados hizo matar a Varyas. ¿Quién podría ser? ¿Agentes de Odunos, seguidores de Erebos o quizás el propio Tymaret, el Rey Asesino? ¿Y cuáles podrían ser sus intenciones hacia el grupo?"
}