{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Bienvenido a Restaurar la armonía, una serie de aventuras de Dragones y Mazmorras en colaboración con el sabroso y colorido mundo de NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Para llevar a cabo esta aventura, necesitas las Reglas Básicas de D&D de quinta edición, que están disponibles como descarga gratuita aquí. Todos los objetos mágicos y bloques de estadísticas de monstruos que necesitas se incluyen al final de esta aventura.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Restaurar la armonía es una campaña que se divide en seis miniaventuras de primer nivel para un jugador en solitario y una aventura más larga para varios jugadores. Cada mini aventura dura aproximadamente 45 minutos y la aventura final dura aproximadamente 60-90 minutos.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "Las miniaventuras pueden jugarse en cualquier orden, pero la aventura final debe jugarse en último lugar. Aquí tienes una lista de todas las aventuras:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Siempre celosos de la alegre disposición y el colorido delicioso de los NERDS, Emo el observador y su músculo contratado, el Sr. Greystone, han asestado un golpe a la querida ciudad de Harmony de los NERDS. Tras años de búsqueda, el nefasto dúo ha encontrado el sagrado Pozo Prismático que da a Armonía sus vibrantes y fabulosos colores. Ahora, con el acceso al Pozo Prismático, Emo y el Sr. Greystone han comenzado a extraer el color de la ciudad de Harmony. Si no se les detiene, la ciudad se volverá gradualmente gris, y todo acabará convirtiéndose en blanco y negro.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Para los NERDS, los colores que empiezan a parpadear y a desaparecer de Harmony son un misterio inquietante. Lo que trae los colores a Harmony es un enigma para ellos. Todo lo que pueden hacer es esperar que la energía vuelva y restaure la vitalidad de los colores de Harmony una vez más.",
	"But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Pero un grupo sabe lo que ocurre, y ese grupo es la Sociedad de los Lorekeepers, una sociedad secreta que ha jurado proteger a Harmony. Los Lorekeepers conocen el poder del Pozo Prismático, pero su verdadera ubicación se ha perdido incluso para ellos mismos. Sin embargo, tienen una forma de encontrar el pozo utilizando un antiguo artefacto conocido como el Amuleto de la Armonía, pero para activarlo necesitan encontrar las seis Gemas de Poder. Una vez activado, el amuleto guía a quien lo controla a la ubicación secreta del Pozo Prismático. Pero una vez activado, el amuleto también tiene el poder de apagar el pozo.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Las Gemas del Poder fueron escondidas hace mucho tiempo para su custodia en mazmorras, bosques y torres. Nadie en la Sociedad Lorekeeper conoce los detalles de las bestias mágicas y las trampas que custodian las gemas, ¡pero nuestros heroicos NERDS están más que preparados para el reto de restaurar la Armonía!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Debido a la naturaleza de las aventuras para un solo jugador (con la excepción de la Aventura 7 Juntos), el nivel de poder de algunos monstruos puede ser difícil con respecto al nivel del personaje. Es posible que quieras presentar una solución de rol (como hacerse amigo del monstruo o engañarlo) a los jugadores que estén ansiosos por lanzarse al combate. Con cualquier encuentro en esta aventura o en las siguientes, siéntete libre de presentar oportunidades para soluciones no convencionales y alternativas al combate.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "También puedes ajustar la historia para que sea de naturaleza más benévola, permitiendo éxitos automáticos en las tiradas, haciendo que los monstruos se conviertan en amigos instantáneos o dando a tu jugador ventaja en todas sus tiradas.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "En el juego en solitario, siempre existe la posibilidad de que el personaje muera. En el caso de un aventurero en solitario, esta muerte supone el fin de la partida; ¡lo que no es óptimo para una tarde de diversión! Una forma de evitar la muerte es tener curaciones disponibles para el aventurero. Si se queda sin curación, haz que el personaje encuentre la extraña {@item potion of healing} tirada en un cajón polvoriento o haz que descubra una planta curativa especial en su viaje que, si la come, le devuelve los puntos de golpe completos.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "En el caso de una muerte prematura, puedes hacer que un PNJ servicial (como el Sr. Honeycutt) salve el día y los reviva, o puedes hacer que renuncien a las tiradas de salvación de la muerte y se despierten mientras son arrastrados a algún lugar desagradable.",
	"Here is a quick overview of the adventure:": "He aquí un rápido resumen de la aventura:",
	"Orange the Fighter gets jumped in his martial arts school by a couple of goons who've been sent to take him out.": "Orange the Fighter es asaltado en su escuela de artes marciales por un par de matones que han sido enviados para eliminarlo.",
	"After the fight, Orange meets Mr. Honeycutt, the Magister of the Lorekeeper Society. Mr. Honeycutt asks Orange to find the Peach Gem located in a ruined mausoleum.": "Después de la pelea, Orange se encuentra con el Sr. Honeycutt, el Magister de la Sociedad Lorekeeper. El Sr. Honeycutt le pide a Orange que encuentre la Gema del Melocotón situada en un mausoleo en ruinas.",
	"Orange goes to the mausoleum and must defeat a gelatinous cube which has engulfed the gem into its acidic body.": "Orange va al mausoleo y debe derrotar a un cubo gelatinoso que ha engullido la gema en su cuerpo ácido.",
	"Orange returns to Mr. Honeycutt with the gem.": "Orange regresa al Sr. Honeycutt con la gema.",
	"Hand the character sheet (see \"Orange the Fighter,\" below) to your player and let them familiarize themselves with Orange.": "Entrega la hoja de personaje (ver \"Orange the Fighter\", más abajo) a tu jugador y deja que se familiarice con Orange.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Todas las criaturas o PNJs que están en negrita tienen bloques de estadísticas, que se incluyen al final de la aventura junto con los objetos mágicos que los personajes pueden conseguir.",
	"Whenever you're both ready, you can start the session.": "Cuando ambos estén listos, pueden comenzar la sesión.",
	"Begin play in the sparring room of the Critical Strike Combat School where Orange is exercising and practicing various skills with the sword. In the training room, Orange has access to one energy drink which acts as a {@item potion of healing}.": "Comienza el juego en la sala de sparring de la Escuela de Combate Critical Strike, donde Orange se ejercita y practica varias habilidades con la espada. En la sala de entrenamiento, Orange tiene acceso a una bebida energética que actúa como {@item potion of healing}.",
	"When everyone's ready, read the following:": "Cuando todos estén listos, lean lo siguiente:",
	"You're at the gym early in the morning before the students arrive, getting in an hour of training when two tough-looking goons swagger into the room. One locks the door behind them as the other sneers at you. They have swords, and you can tell instantly that they aren't blunted for training.": "Estás en el gimnasio a primera hora de la mañana, antes de que lleguen los alumnos, entrenando una hora, cuando dos matones de aspecto duro entran en la sala. Uno de ellos cierra la puerta con llave mientras el otro te mira con desprecio. Llevan espadas, y te das cuenta al instante de que no están desafiladas para el entrenamiento.",
	"\"Time for a little candy-coated nap!\" one goon says with a gap-toothed grin.": "\"¡Hora de una siestecita de caramelo!\", dice un matón con una sonrisa de oreja a oreja.",
	"The two {@creature goon|NRH-ASS|goons} begin swaggering up to Orange, ready for a fight. They've been sent by Mr. Graystone to capture or kill Orange. Emo the Beholder has seen how Mr. Honeycutt is recruiting all the heroes in Harmony to look for the Gems of Power, and they want to put an end to Honeycutt's chances of foiling their master plan.": "Los dos {@creature goon|NRH-ASS|goons} comienzan a pavonearse hacia Orange, listos para una pelea. Han sido enviados por el Sr. Graystone para capturar o matar a Orange. Emo the Beholder ha visto cómo el Sr. Honeycutt está reclutando a todos los héroes de Harmony para buscar las Gemas de Poder, y quieren acabar con las posibilidades de Honeycutt de frustrar su plan maestro.",
	"Orange can try intimidating the two toughs, but it'll be difficult as they're fairly determined to carry out their grim task. To intimidate them, Orange must make a successful DC 15 Charisma ({@skill Intimidation}) check followed by a successful DC 15 Strength ({@skill Athletics}) check to show just how powerful they are. If both checks succeed, the goons run off, leaving their swords behind.": "Orange puede intentar intimidar a los dos duros, pero será difícil ya que están bastante decididos a llevar a cabo su sombría tarea. Para intimidarlos, Orange debe hacer un chequeo de Carisma ({@skill Intimidation}) de DC 15 con éxito, seguido de un chequeo de Fuerza ({@skill Athletics}) de DC 15 con éxito para demostrar lo poderosos que son. Si ambos chequeos tienen éxito, los matones huyen, dejando sus espadas atrás.",
	"If Orange takes the goons alive, they won't talk or reveal who sent them unless Orange makes a successful DC 15 Charisma ({@skill Intimidation}) check. If Orange gets them to talk, they explain they were hired to kill Orange by a huge, shadowy man who wore a gray overcoat and spoke in an icy whisper.": "Si Orange atrapa a los matones con vida, no hablarán ni revelarán quién los envió a menos que Orange realice un chequeo de Carisma ({@skill Intimidation}) con éxito. Si Orange consigue que hablen, explican que fueron contratados para matar a Orange por un hombre enorme y sombrío que llevaba un abrigo gris y hablaba en un susurro gélido.",
	"If Orange gets into trouble during the fight with the goons, have a warrior from the Lorekeeper Society (a {@creature guard}) who's a former student of Orange's kick down the door and come to the rescue.": "Si Orange se mete en problemas durante la pelea con los matones, haz que un guerrero de la Sociedad Lorekeeper (un {@creature guard}) que sea un antiguo alumno de Orange eche la puerta abajo y acuda al rescate.",
	"If Orange gets knocked out by dropping to 0 hit points, they wake up to find Mr. Honeycutt looking over them.": "Si el Naranja queda fuera de combate al caer a 0 puntos de golpe, se despierta para encontrar al Sr. Honeycutt mirando sobre ellos.",
	"If Orange defeats the goons, {@creature Mr. Honeycutt|NRH-TCMC} arrives just after, hoping to warn Orange of the impending fight.": "Si Orange derrota a los matones, {@creature Mr. Honeycutt|NRH-TCMC} llega justo después, con la esperanza de advertir a Orange de la inminente pelea.",
	"If the goons defeat Orange, Mr. Honeycutt arrives just in time to drive them off and resuscitate Orange. Either way, Mr. Honeycutt introduces himself as the leader of the secret Lorekeeper Society—the ancestral guardians of Harmony. He believes nefarious forces are at work, attempting to steal the color from Harmony and use it for their own gain, robbing the color from the world as they do so. To save Harmony, Mr. Honeycutt first needs to collect six Gems of Power, and he hopes Orange can help him get the Peach Gem.": "Si los matones derrotan a Orange, el Sr. Honeycutt llega justo a tiempo para expulsarlos y resucitar a Orange. En cualquier caso, el Sr. Honeycutt se presenta como el líder de la sociedad secreta Lorekeeper, los guardianes ancestrales de la Armonía. Cree que hay fuerzas nefastas que intentan robar el color de la Armonía y utilizarlo en su propio beneficio, robando el color del mundo mientras lo hacen. Para salvar a Armonía, el Sr. Honeycutt necesita primero reunir seis Gemas de Poder, y espera que Orange pueda ayudarle a conseguir la Gema del Melocotón.",
	"After much research, Mr. Honeycutt says he's finally ascertained where the Peach Gem is: it's hidden in a ruined mausoleum notorious for monster activity. He needs a fighter like Orange to go into the mausoleum, return the gem to the Lorekeeper Society, and help him solve the mystery of the color outages.": "Tras muchas investigaciones, el Sr. Honeycutt dice que por fin ha averiguado dónde está la Gema del Melocotón: está escondida en un mausoleo en ruinas famoso por la actividad de los monstruos. Necesita que un luchador como Orange entre en el mausoleo, devuelva la gema a la Sociedad Lorekeeper y le ayude a resolver el misterio de los apagones de color.",
	"If Orange agrees to help, Mr. Honeycutt offers a reward of 20 gp for the return of the gem. He also gives Orange a {@item necklace of fireballs} with one bead remaining. As he gives the item to Orange, Mr. Honeycutt says, \"I hope you never have to use this.\"": "Si Orange acepta ayudar, el Sr. Honeycutt ofrece una recompensa de 20 gp por la devolución de la gema. También le da a Orange un {@item necklace of fireballs} con una cuenta restante. Mientras le da el objeto a Orange, el Sr. Honeycutt dice: \"Espero que nunca tengas que usar esto\".",
	"Deep in the forest outside of Harmony lie the ruins of a mausoleum. When Orange arrives read the following:": "En lo más profundo del bosque de las afueras de Harmony se encuentran las ruinas de un mausoleo. Cuando Orange llega lee lo siguiente:",
	"You see a crumbling building being reclaimed by the forest. Stone walls poke through the vegetation and the courtyard's flagstones are covered with leaves and broken by tree roots.": "Se ve un edificio en ruinas reclamado por el bosque. Los muros de piedra asoman entre la vegetación y las losas del patio están cubiertas de hojas y rotas por las raíces de los árboles.",
	"Oddly, the birds don't sing here which makes the area unnaturally quiet.": "Curiosamente, los pájaros no cantan aquí, lo que hace que la zona sea anormalmente tranquila.",
	"The entrance (area M1) can be found with a quick search inside the collapsed walls of the mausoleum. Sweeping aside a thick covering of vines, Orange finds an iron-barred gate with an old, rusted padlock. Breaking the padlock requires a successful DC 12 Strength check. If Orange has a tool, like a crowbar, or uses a creative way to open the padlock, they have advantage on the check.": "La entrada (área M1) se puede encontrar con una rápida búsqueda dentro de las paredes derrumbadas del mausoleo. Barriendo una espesa cubierta de enredaderas, Orange encuentra una puerta con barrotes de hierro y un viejo candado oxidado. Romper el candado requiere un chequeo de Fuerza DC 12 con éxito. Si Orange tiene una herramienta, como una palanca, o utiliza una forma creativa de abrir el candado, tiene ventaja en el chequeo.",
	"All the doors in the mausoleum are made of rotting wood. They have AC 10, 8 hit points, and immunity to poison and psychic damage.": "Todas las puertas del mausoleo son de madera podrida. Tienen CA 10, 8 puntos de vida e inmunidad al veneno y al daño psíquico.",
	"The following locations are keyed to the Ruined Mausoleum map:": "Las siguientes ubicaciones están relacionadas con el mapa del mausoleo en ruinas:",
	"When Orange opens the gate, read the following.": "Cuando Orange abra la puerta, lee lo siguiente.",
	"You see a stone staircase descending down into darkness. Thin root tendrils hang from the ceiling and the moss-covered walls glisten and drip.": "Ves una escalera de piedra que desciende hacia la oscuridad. Del techo cuelgan finos zarcillos de raíces y las paredes cubiertas de musgo brillan y gotean.",
	"The staircase leads down to a corridor that ends in a rotting wood door which can be easily opened or broken down. However, lurking on the ceiling of this corridor is a {@creature gray ooze}.": "La escalera conduce a un pasillo que termina en una puerta de madera podrida que se puede abrir o derribar fácilmente. Sin embargo, acechando en el techo de este pasillo hay un {@creature gray ooze}.",
	"The gray ooze uses its False Appearance trait to blend in with the tunnel's wet stone walls. When a creature approaches within 60 feet of the gray ooze, it senses its next snack and either waits for its target to come within reach of a pseudopod or begins a slow pursuit.": "El exudado gris utiliza su rasgo Falsa apariencia para mimetizarse con las paredes de piedra húmeda del túnel. Cuando una criatura se acerca a menos de 60 pies del rezumante gris, éste intuye su próximo bocado y espera a que su objetivo se ponga al alcance de un pseudópodo o inicia una lenta persecución.",
	"Defeating the gray ooze isn't essential to move on, but its ability to corrode metal provides a taste of what's to come deeper in the mausoleum. This encounter is an opportunity for Orange to learn about Oozes firsthand and to devise tactics against them.": "Derrotar al exudado gris no es esencial para seguir adelante, pero su capacidad para corroer el metal proporciona una muestra de lo que está por venir en las profundidades del mausoleo. Este encuentro es una oportunidad para que Orange conozca de primera mano a los rezumantes e idee tácticas contra ellos.",
	"When Orange steps into this area, read the following:": "Cuando Orange entre en esta zona, lea lo siguiente:",
	"The walls are covered with trails of slime, some of which drips on the floor and forms slick pools. Four alcoves, each with a rotted wood door, line the corridor.": "Las paredes están cubiertas de rastros de baba, algunos de los cuales gotean en el suelo y forman charcos resbaladizos. Cuatro nichos, cada uno con una puerta de madera podrida, bordean el pasillo.",
	"Each tomb (A–D) is a 10-foot-wide, 15-foot-long room with a stone sarcophagus at the far end. Due to the slippery nature of the slime, the floors are considered {@quickref difficult terrain||3}.": "Cada tumba (A-D) es una habitación de 10 pies de ancho y 15 pies de largo con un sarcófago de piedra en el extremo. Debido a la naturaleza resbaladiza del limo, los suelos se consideran {@quickref difficult terrain||3}.",
	"If Orange listens at the door to this tomb before opening it, they hear tapping or clacking sounds. Opening the door reveals two {@creature skeleton||skeletons} repeatedly bumping into each other. When the door opens, they attack.": "Si Orange escucha la puerta de esta tumba antes de abrirla, oirá golpes o chasquidos. Al abrir la puerta aparecen dos {@creature skeleton||skeletons} que chocan repetidamente. Cuando la puerta se abre, atacan.",
	"If Orange's weapons have rusted due to the encounter with the gray ooze, the fighter can loot the skeletons' shortswords.": "Si las armas de Orange se han oxidado debido al encuentro con el exudado gris, el luchador puede saquear las espadas cortas de los esqueletos.",
	"The inscription reads: \"Two warriors, so great was their love, they were buried together.\"": "La inscripción dice: \"Dos guerreros, tan grande era su amor, que fueron enterrados juntos\".",
	"If Orange opens this tomb, they find a skeleton surrounded by hard candies in wax paper wrappers. The skeleton has a parchment closed with a wax seal clutched in its hand. On the parchment is the long-lost recipe for Professor Fizzwidget's famous tart and tangy candies.": "Si Orange abre esta tumba, encuentra un esqueleto rodeado de caramelos duros en envoltorios de papel de cera. El esqueleto tiene un pergamino cerrado con un sello de cera agarrado en la mano. En el pergamino se encuentra la receta perdida hace tiempo de los famosos caramelos agrios del profesor Fizzwidget.",
	"The inscription reads: \"Here lies Professor Fizzwidget, inventor of sweet candy treats for all of Harmony.\"": "La inscripción dice: \"Aquí yace el profesor Fizzwidget, inventor de dulces para toda Armonía\".",
	"When Orange opens the door to this tomb, read:": "Cuando Orange abra la puerta de esta tumba, lee:",
	"Hovering in the middle of the tunnel is an assortment of trinkets, equipment, and bones. An odd, shimmering surface reveals a gelatinous form filling the passageway wall-to-wall.": "En medio del túnel hay un surtido de baratijas, equipo y huesos. Una superficie extraña y brillante revela una forma gelatinosa que llena el pasillo de pared a pared.",
	"Orange has discovered a {@creature gelatinous cube} that's behaving oddly!": "Orange ha descubierto un {@creature gelatinous cube} que se comporta de forma extraña.",
	"The gelatinous cube is weakened from its attempts to digest the Peach Gem and a magic sword, both of which it has engulfed. When Orange discovers the {@creature gelatinous cube}, it only has 40 hit points remaining and it doesn't have its Transparent trait.": "El cubo gelatinoso está debilitado por sus intentos de digerir la Gema de melocotón y una espada mágica, a las que ha engullido. Cuando Orange descubre el {@creature gelatinous cube}, sólo le quedan 40 puntos de vida y no tiene su rasgo Transparente.",
	"Even in its weakened stat, a gelatinous cube is no easy task. Hopefully, Orange uses the last bead of the necklace of fireballs to finish off the cube. If that doesn't work, have {@creature Mr. Honeycutt|NRH-TCMC} arrive with four {@creature guard||guards} to help Orange defeat the cube. Have the cube attack the guards first before attacking Mr. Honeycutt or Orange.": "Incluso en su estado debilitado, un cubo gelatinoso no es tarea fácil. Con suerte, Orange utiliza la última cuenta del collar de bolas de fuego para acabar con el cubo. Si eso no funciona, haz que {@creature Mr. Honeycutt|NRH-TCMC} llegue con cuatro {@creature guard||guards} para ayudar a Orange a derrotar al cubo. Haz que el cubo ataque primero a los guardias antes de atacar al Sr. Honeycutt o a Orange.",
	"The gelatinous cube is a floor-toceiling blob. Due to its digestive issues, this one is a sickly green. Regardless, its pseudopods sweep out in search of more things to digest, slow-moving like a street sweeper. If it senses a living creature, it moves toward them at full speed and uses its Engulf action as soon as it can.": "El cubo gelatinoso es una mancha del suelo al techo. Debido a sus problemas digestivos, éste es de un verde enfermizo. A pesar de ello, sus seudópodos barren en busca de más cosas que digerir, moviéndose lentamente como un barrendero. Si detecta una criatura viva, se mueve hacia ella a toda velocidad y utiliza su acción de engullir en cuanto puede.",
	"If Orange is engulfed, the fighter can attempt to grab items from within the gelatinous cube. Roll a {@dice d6} (rerolling duplicates) to determine what Orange retrieves from the table below:": "Si Orange es engullido, el luchador puede intentar coger objetos del interior del cubo gelatinoso. Tira un {@dice d6} (repitiendo la tirada) para determinar lo que Orange recupera de la siguiente tabla:",
	"Two metal gambling dice": "Dos dados metálicos de juego",
	"The Peach Gem": "La gema del melocotón",
	"Brass bell": "Campana de latón",
	"When the gelatinous cube is reduced to 24 hit points or fewer, it spits out the {@item +1 greatsword}, the {@item potion of healing}, and the glowing orange gem (the Peach Gem), and makes its retreat by dashing away.": "Cuando el cubo gelatinoso queda reducido a 24 puntos de vida o menos, escupe el {@item +1 greatsword}, el {@item potion of healing} y la gema naranja brillante (la Gema del Melocotón), y se retira corriendo.",
	"The sarcophagus and its inscriptions have been scratched off.": "El sarcófago y sus inscripciones han sido rayados.",
	"Inside the sarcophagus, the robed skeleton of the librarian lies in repose, holding a parchment across their chest. The parchment is a scroll of protection (aberrations).": "En el interior del sarcófago, el esqueleto vestido del bibliotecario yace en reposo, sosteniendo un pergamino sobre su pecho. El pergamino es un pergamino de protección (aberraciones).",
	"\"Here lies the First Librarian of the Great Library of Harmony.\"": "\"Aquí yace el Primer Bibliotecario de la Gran Biblioteca de la Armonía\".",
	"Arriving back in Harmony, Orange is invited to meet with Mr. Honeycutt at the local tavern. On return of the Peach Gem, Mr. Honeycutt is visibly relieved. He offers Orange membership in the Lorekeeper Society and asks if Orange will help him put an end to those who'd steal the color from Harmony. He's close to figuring out who's behind the color outages and feels as if he's going to need the help of heroes to stop them.": "Al llegar a Harmony, Orange es invitado a reunirse con el Sr. Honeycutt en la taberna local. A la vuelta de la Gema del Melocotón, el Sr. Honeycutt está visiblemente aliviado. Le ofrece a Orange ser miembro de la Sociedad Lorekeeper y le pide que le ayude a acabar con los que quieren robar el color de Armonía. Está a punto de averiguar quién está detrás de los cortes de color y cree que va a necesitar la ayuda de los héroes para detenerlos.",
	"The following magic items appear in this adventure.": "Los siguientes objetos mágicos aparecen en esta aventura."
}